{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "066",
    "data": "2018-03-29",
    "num_páginas": "72",
    "intervenções": {
        "0": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, bom dia a todos. Vamos dar início aos nossos trabalhos. Está aberta a sessão. Eram 9 horas e 39 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as portas das galerias. Estamos em condições de iniciar o primeiro ponto da ordem do dia, do qual consta, como sabem, um debate de urgência, requerido pelo PSD, ao abrigo do artigo 74.ª do Regimento, sobre a situação da saúde em Portugal. Vamos, por isso, iniciar o debate e começo por dar a palavra ao Sr. Deputado Adão Silva."
        },
        "1": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Hoje, o Serviço Nacional de Saúde (SNS) vive numa crise crescente que tem, rapidamente, de ser ultrapassada. É intolerável o adiamento de consultas e de cirurgias por tempos clinicamente desajustados; é inaceitável que urgências hospitalares se tenham convertido em cenários de guerra, como recentemente disse o responsável pela Ordem dos Médicos; é irresponsável a carência de recursos humanos nos hospitais e centros de saúde; é inexplicável a obstinação em adiar investimentos essenciais para a boa prática clínica e para oferecer serviços de saúde modernos e de qualidade aos portugueses. O mais surpreendente — ou, porventura, não! — é que todo este panorama de degradação ocorra com um Governo cujo Programa promete, e cito: «Melhorar a qualidade dos cuidados de saúde». Afinal, é só prosápia! Prosápia do Governo do Partido Socialista e dos seus parceiros, Bloco de Esquerda e Partido Comunista, que lhe aprovaram já três orçamentos visivelmente inadequados para o Serviço Nacional de Saúde. Inadequados, sim, e por isso a dívida e os pagamentos em atraso continuam a derrapar; inadequados, sim, e por isso os investimentos no Serviço Nacional de Saúde ficaram, em 2017, muito abaixo do que aconteceu em 2015; inadequados, ainda, provocando o atraso que se verifica na contratação de médicos especialistas recém-formados e de enfermeiros para os quadros, recorrendo-se, ao invés disso, a contratações precárias que não param de aumentar. Perante esta situação, de má governação na área da saúde, o Ministro da Saúde não toma medidas nem enfrenta a situação e muito menos encontra soluções. Perante esta situação de desgoverno na área da saúde, quem toma medidas é o Ministro das Finanças. O Ministro das Finanças é quem decide que os concursos, tão urgentes, para médicos devem afinal ser adiados. O Ministro das Finanças é quem autoriza, a muito custo, quando autoriza, a compra de equipamentos médicos e as obras de melhoria ou de ampliação dos hospitais e dos centros de saúde. Um exemplo flagrante: o IPO de Lisboa tem, desde setembro de 2015, 5 milhões de euros para ampliar e modernizar o bloco cirúrgico. Esta situação tem trazido atrasos nas cirurgias de centenas de doentes com cancro. Pois bem, só agora, quase três anos depois, é que as obras estão para iniciar-se. Já agora, Sr. Ministro da Saúde, falo-lhe do IPO, no centro de Lisboa, mas poderia falar-lhe do hospital de Bragança, no nordeste transmontano. E onde anda o Ministro da Saúde? Não existe! Ou, melhor, é cada vez mais a «flor na lapela» do Serviço Nacional de Saúde, reduzido a um mero protetorado do imperador Centeno que, sem tino e com total insensibilidade social, põe e dispõe sobre quem deve e quem não deve ter acesso a cuidados de saúde com equipamentos modernos, em espaços adequados e com profissionais motivados."
        },
        "2": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Olhe ali a flor!"
        },
        "3": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Para este Governo, as pessoas, em especial os doentes, são apenas números. Números frios, números secos, números implacáveis, números que podem curar orçamentos mas não curam os portugueses."
        },
        "4": {
            "orador": "João Marques",
            "partido": "PS",
            "discurso": "Isso era o que vocês faziam!"
        },
        "5": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Face à picardia insólita do Ministro Centeno, que denunciou que, e cito, «há má gestão na saúde em Portugal», como reagiu o Sr. Ministro da Saúde? Balbuciou que, de facto, há má gestão na  saúde em Portugal, mas, Sr. Ministro da Saúde, se há má gestão no seu Ministério, o que está o senhor a fazer para que haja boa gestão? É a pergunta que importa fazer. Aplausos do PSD. O Dr. Adalberto Campos Fernandes já não reage, nem sequer perante uma «canelada à queima-roupa» do seu colega das Finanças. Risos. Finalmente, a recente constituição pelo Governo de uma Estrutura de Missão para a Sustentabilidade do Serviço Nacional de Saúde — veja-se a pomposidade do nome! —, que não é mais do que a manus longa do Ministro Centeno sobre o dia a dia do Ministério da Saúde, é a evidência flagrante de como o Ministro da Saúde falhou e se tornou politicamente irrelevante. Sr. Presidente, Sr.as e Srs. Deputados: O Governo anda a brincar com a saúde dos portugueses e estes jogos de guerra e de poder entre membros do Governo são maus prenúncios, sobretudo quando o mal-estar e a insatisfação alastram entre os utentes e os profissionais do Serviço Nacional de Saúde. Este Governo já mostrou, há bem pouco tempo, até onde pode chegar a sua irresponsabilidade: perante situações de perigo iminente, devidamente reportadas por profissionais e especialistas, não disponibiliza os recursos fazendo «ouvidos de mercador» aos clamores dramáticos das populações. Por isso, tudo acabou nas tragédias dos incêndios do verão passado. Oxalá, que o Serviço Nacional de Saúde não seja o novo palco onde se venham a repetir situações de tragédia que se abatam sobre os portugueses mais indefesos e diminuídos pela doença, portugueses esses que temos especial obrigação de apoiar com empenho e dedicação como mandam os princípios fundacionais do nosso Serviço Nacional de Saúde, em que o PSD acredita e em que este Governo já não. Aplausos do PSD."
        },
        "6": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, dada a extensão da nossa ordem do dia, peço a todos os Srs. Deputados e, também, aos Srs. Membros do Governo a compreensão para a necessidade de sermos rigorosos no cumprimento dos tempos disponíveis durante a sessão. Cumprimento os Srs. Membros do Governo presentes e dou a palavra ao Sr. Ministro da Saúde, Adalberto Campos Fernandes."
        },
        "7": {
            "orador": "Ministro da Saúde (Adalberto Campos Fernandes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O XXI Governo Constitucional estabeleceu como objetivo fundamental a prioridade às pessoas, identificando a dignidade como o valor central da sociedade e as pessoas como o primeiro e o mais importante ativo do País. Este Governo assumiu claramente a aposta nos serviços públicos de saúde depois do desinvestimento de que foram alvo no passado recente. Depois da retórica da ficção, se me permitem, vamos, então, à apreciação dos factos concretos e da realidade. Sabemos bem, Caros Sr. Presidente, Sr.as e Srs. Deputados, o estado em que encontrámos o Serviço Nacional de Saúde em 2015. Aplausos do PS. Protestos do PSD. Hoje está melhor, como, aliás, o reconhecem entidades independentes nacionais e internacionais, entidades independentes essas que os Srs. Deputados não gostam de ler e não gostam de ouvir. Aplausos do PS.  5 Protestos do PSD."
        },
        "8": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Alguns não gostam!"
        },
        "9": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Falo do Euro Health Consumer Index, falo da Universidade Nova de Lisboa — que, recentemente, apresentou um estudo onde diz, factualmente, que nunca se fez tanto com os recursos disponíveis — e falo, também, da recente avaliação positiva da Comissão Europeia. Vamos então a factos, divergindo um pouco daquilo que ouvimos até agora que foi um exercício de retórica ficcional."
        },
        "10": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Vá aos hospitais!"
        },
        "11": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Registámos, nos últimos dois anos, um aumento do acesso dos utentes ao SNS impulsionado pela diminuição das barreiras económicas que tinham sido montadas no Governo anterior e de que é exemplo a redução significativa dos encargos para os cidadãos com taxas moderadoras e transporte de doentes não urgentes. Apostámos na reforma do SNS que garante uma maior integração de cuidados, centrada no utente e focada em resultados em saúde. Sr. Presidente, Sr.as e Srs. Deputados: As medidas implementadas têm contribuído para a consolidação dos elevados patamares de desempenho assistencial, sobretudo ao nível da atividade programada, das consultas e das cirurgias. Em mais de metade das especialidades melhoraram-se os tempos máximos de resposta garantida. Os indicadores já disponíveis em 2017, relativos a janeiro e fevereiro, são igualmente muito positivos indiciando nalguns casos crescimentos a dois dígitos. Na área dos cuidados de saúde primários foi possível aumentar progressivamente a cobertura da população por médico de família. No final deste ano, 96% dos inscritos terão médico atribuído, o que compara com 89% em 2015. Aumentámos a capacidade resolutiva dos cuidados de saúde primários, com mais respostas na saúde oral, na psicologia, na nutrição, com a maior implementação de rastreios ao nível da saúde visual, dos rastreios de base populacional e com o aumento do número de unidades móveis de saúde. Na vertente hospitalar destaca-se a criação do livre acesso e circulação de utentes no SNS, a revisão das redes de referenciação hospitalar, o reconhecimento de mais de 110 centros de referência e o reforço dos processos de afiliação, de gestão partilhada dos recursos e de trabalho Destacamos igualmente a regulamentação dos centros de responsabilidade integrados (CRI), assim como o reforço das respostas hospitalares domiciliárias na comunidade. Na rede nacional de cuidados continuados integrados destacam-se o alargamento sustentado do número de lugares de internamento e de apoio domiciliário, bem como a criação de respostas no âmbito dos cuidados integrados, pediátricos e de saúde mental."
        },
        "12": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Isso não interessa nada ao PSD!"
        },
        "13": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Abrimos mais 1480 camas de cuidados continuados, a que acrescem cerca de 543 novas respostas de internamento. Pela primeira vez em Portugal foram abertas 364 camas e lugares integrados na rede de cuidados integrados para saúde mental."
        },
        "14": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "A saúde mental não interessa ao PSD!"
        },
        "15": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Avançámos, também, na consolidação de uma rede nacional de cuidados paliativos. Sr. Presidente, Sr.as e Srs. Deputados: Estas reformas têm sido acompanhadas pelo reforço dos recursos humanos afetos ao SNS. De facto, ao dia de hoje, o SNS tem cerca de mais 8000 profissionais do que tinha em outubro de 2015. Aplausos do PS.  Aumentámos o número de médicos colocados nas regiões do interior, invertemos a tendência de emigração — nunca a emigração de profissionais de saúde, de médicos e de enfermeiros, tinha sido tão baixa em Portugal —,…"
        },
        "16": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "… implementámos medidas de reposição dos salários, repusemos o valor das horas extraordinárias, das horas de qualidade na enfermagem, do PNT (período normal de trabalho) de 35 horas e, finalmente, ao fim de 18 anos, criámos as carreiras de técnicos de diagnóstico e de terapêutica e de farmacêutico hospitalar. Em todos os hospitais do País — e insisto, em todos! — existem neste momento em curso, em projeto ou em lançamento investimentos para a modernização de infraestruturas e de equipamentos. Protestos do PSD. Lançámos a construção de quatro novos hospitais, cujos concursos estão a ser executados e temos em construção no País, Sr.as e Srs. Deputados, mais de 110 novos centros de saúde. Aplausos do PS. Protestos do PSD.Ao nível da emergência médica, nos últimos dois anos renovámos 82 viaturas, estando em curso a renovação de mais 103, e, em 2017, pela primeira vez em Portugal, todos os concelhos do País passaram a ter um posto de emergência médica. Na área do medicamento, acabámos com o congelamento à entrada da inovação terapêutica e em dois anos fizemos entrar cerca de 120 novas moléculas inovadoras em áreas tão sensíveis como o cancro e o VIH-Sida. Sr. Presidente, Sr.as e Srs. Deputados: Apesar do esforço feito nos últimos dois anos há muito trabalho a fazer. O crescimento progressivo das necessidades em saúde da população, em resultado da transição demográfica e epidemiológica e do aumento da morbilidade, exige que seja dada continuidade à organização e às respostas do SNS. Com o objetivo de diminuir a dívida das entidades do SNS, estamos em fase de conclusão da primeira tranchede 500 milhões de euros, que está praticamente concluída e à qual se seguirá uma nova tranche de 500 milhões de euros. No final do ano teremos o melhor resultado em termos de prazos médios de pagamento e de stock de dívida acumulada. Aplausos do PS. Termino esta primeira intervenção afirmando que esta política está certa, como, aliás, está certa a política do País, que desenvolve sustentadamente boas finanças públicas para permitir serviços públicos de qualidade. Estamos a trabalhar na articulação e na integração de cuidados com o objetivo de construir um SNS mais forte, virado para as pessoas e que, efetivamente, possa ser aquilo que era o sonho dos seus fundadores, há 40 anos, em 1979. Aplausos do PS."
        },
        "18": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos dar início à primeira ronda deste debate. Para o efeito, tem a palavra o Sr. Deputado do PSD Ricardo Baptista Leite."
        },
        "19": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª e Srs. Secretários de Estado, Sr. Ministro da Saúde, de facto, a sua intervenção inicial desiludiu.  7 Risos do Deputado do PS Filipe Neto Brandão. Esperava-se um mea culpa, depois de ter afirmado que havia má gestão na saúde, e o que vimos foi mais um exercício de propaganda e de negação da realidade."
        },
        "20": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "21": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Se estamos aqui reunidos, hoje, é pelo descalabro a que se assiste no Serviço Nacional de Saúde (SNS): cirurgias constantemente canceladas por falta de profissionais e de material, tempos de espera máximos constantemente ultrapassados — o Sr. Ministro fala em grandes números, mas ontem estivemos no terreno, no IPO (Instituto Português de Oncologia), onde doentes com cancro veem esses tempos máximos ultrapassados —, serviços de urgência sem capacidade de resposta, falta de acesso aos medicamentos, denunciada por múltiplas associações de doentes, em todas as áreas referidas pelo Sr. Ministro, falta de acesso à saúde,…"
        },
        "22": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "É uma desgraça!"
        },
        "23": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "… um aumento da carga da doença — os portugueses estão cada vez mais doentes, como, aliás, o Sr. Ministro admitiu na sua intervenção."
        },
        "24": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "O PSD é que está doente!"
        },
        "25": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Os profissionais de saúde estão desgastados: há cada vez mais greves, uma aplicação discriminatória das 35 horas de trabalho semanais, prometidas desde 2015 pelo seu Governo, uma falta crónica de médicos, uma falta crónica de enfermeiros, um desgaste absoluto dos profissionais, com a falta de perspetivas em relação ao futuro do Serviço Nacional de Saúde e às carreiras."
        },
        "26": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos dos Deputados do PS Maria Antónia Almeida Santos, do BE Moisés Ferreira e do PCP Paula Santos."
        },
        "27": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "O Sr. Ministro e o seu Governo prometeram acabar com a precariedade, prometeram acabar com os médicos tarefeiros, disseram que a sua existência seria marginal. E o que é que se verificou? Em 2016, gastaram-se 98 milhões de euros em médicos tarefeiros. E quanto é que se gastou no ano seguinte? Gastaram-se 120 milhões de euros. Está-se a gastar cada vez mais, a desintegrar equipas de saúde. Aplausos do PSD. Falava o Sr. Ministro de pagamentos em atraso. O que se verifica nos hospitais EPE (entidades públicas empresariais) é uma vergonha, Sr. Ministro: em dois anos, conseguiu duplicar os pagamentos em atraso destes hospitais. Desconhecemos quem são os credores do Ministério, porque o Sr. Ministro não diz, mas sabemos que já passou a barreira dos 1000 milhões de euros. Caminhamos, como caminhámos em 2009, para o precipício."
        },
        "28": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "E verificamos, ao mesmo tempo, uma quebra do investimento, em dois anos, de quase 40% no Serviço Nacional de Saúde. Portanto, está o País a crescer e o Governo, politicamente, a decidir desinvestir no Serviço Nacional de Saúde."
        },
        "30": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "A desconfiança é absoluta, Sr. Ministro. As pessoas não acreditam no Serviço Nacional de Saúde,…"
        },
        "32": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Olhe, os estudos dizem o contrário!"
        },
        "33": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "… as pessoas, muitas vezes, não têm a resposta de que precisam do Serviço Nacional de Saúde e recorrem cada vez mais aos seguros privados de saúde. O Sr. Ministro dizia, ao longo do último ano, que a culpa era sempre do Sr. Ministro das Finanças: dizia que era preciso mais dinheiro para investir, mas que esperava a autorização do Ministro das Finanças; dizia que era preciso contratar mais funcionários, mas que estava à espera de uma autorização do Ministro das Finanças; dizia que eram precisas melhores condições de trabalho, que era preciso garantir melhor resposta aos doentes, mas que estava a aguardar a resposta do Ministro das Finanças, que, como dizia no último debate, andava por Bruxelas. Face a esta situação, o PSD tomou uma decisão e, há mês e meio, decidiu chamar o Ministro das Finanças ao Parlamento, até numa lógica de solidariedade institucional com o Sr. Ministro, para responder perante o Parlamento porque é que está a bloquear as políticas do Sr. Ministro da Saúde."
        },
        "34": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "35": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Volvidas duas semanas do nosso pedido, o que é que aconteceu? O taticismo a que o Sr. Primeiro-Ministro, António Costa, já nos habituou: lá vem mais um «penso rápido», mais um grupo de trabalho, agora chamado Estrutura de Missão para a Sustentabilidade do Programa Orçamental da Saúde. Aplausos do PSD.Protestos da Deputada do PS Maria Antónia Almeida Santos.Portanto, basicamente, já se chegou à conclusão de que o Governo não tem estratégia para a saúde e, então, cria um grupo de trabalho para a lei de bases; o Governo vê um burnout dos seus profissionais de saúde e, então, no último Conselho de Ministros, cria um grupo de trabalho para o bem-estar dos profissionais de saúde;…"
        },
        "36": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "37": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "… e o Governo tem um descontrolo absoluto das contas públicas e, então, cria um grupo de trabalho para a sustentabilidade do Serviço Nacional de Saúde. Aplausos do PSD."
        },
        "38": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Descontrolo das contas públicas?!"
        },
        "39": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "E de quem é a culpa? A culpa é sempre de outro: a culpa é da oposição, a culpa é da comunicação social, a culpa é das associações de doentes, a culpa era do Ministério das Finanças — mas já não é —, a culpa é dos sindicatos, das ordens profissionais… A culpa é de toda a gente menos do Ministro da Saúde, menos do Governo!"
        },
        "40": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!  9"
        },
        "41": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "O Sr. Ministro é um homem das ciências e sabe que aplicar a mesma fórmula repetidamente não dará resultados diferentes. Portanto, perante a gravidade da situação, não podemos continuar como estamos e alguma coisa tem de ser feita, Sr. Ministro. Se a culpa é dos gestores, como o senhor disse, demita-os, faça alguma coisa!"
        },
        "42": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "43": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Se não tem dinheiro, exija-o publicamente. Se o Primeiro-Ministro não assume a saúde como prioridade, assuma-a o Sr. Ministro. Basicamente, tem um de dois caminhos: ou tem a coragem de fazer as mudanças necessárias, as reformas necessárias, mesmo que para isso tenha de ficar isolado perante o seu Governo e perante a maioria que o suporta, e ficará conhecido na história como o Ministro que defendeu os interesses dos portugueses, …"
        },
        "44": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atingiu o seu tempo, Sr. Deputado."
        },
        "45": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Terminarei já, Sr. Presidente."
        },
        "46": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Mas é já!"
        },
        "47": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "… ou, então, em alternativa, o Sr. Ministro continuará o caminho que está a seguir e passará a ser conhecido como o «Ministro passa-culpas», que nada fez, que passou as culpas aos outros e atribuiu a falta de ação à inação de todos os outros menos o Governo."
        },
        "48": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "O Sr. Deputado acredita nisso?!"
        },
        "49": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, é mesmo para concluir, de acordo com o apelo que há pouco fiz."
        },
        "50": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Da parte do Partido Social Democrata, Sr. Ministro, continuaremos a exigir ação…"
        },
        "51": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, estou a falar consigo! Peço-lhe para terminar."
        },
        "52": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Terminarei, Sr. Presidente, se me permitir. Como dizia, o PSD continuará a exigir ação, e espera que o Sr. Ministro possa intervir, e continuará a defender intransigentemente o Serviço Nacional de Saúde, em nome dos portugueses. Aplausos do PSD."
        },
        "53": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Sales, do PS."
        },
        "54": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados, Sr. Ministro da Saúde, foi com alguma perplexidade que o Partido Socialista recebeu o requerimento do PSD para um debate com caráter de urgência sobre o estado da saúde,… Protestos do PSD. … ainda por cima, 20 dias depois de, neste Hemiciclo, se ter feito um debate alargado sobre saúde e SNS em que todos os partidos políticos — repito, todos os partidos políticos —, PCP, Bloco, Partido Ecologista «Os Verdes», Partido Socialista e, até, CDS, apresentaram iniciativas legislativas e recomendações com propostas de melhoria das condições do SNS.  Sr. Ministro, sabe qual foi o partido que não apresentou nenhuma iniciativa, nenhuma proposta alternativa, nenhuma ideia nova, nenhuma solução apropriada?"
        },
        "55": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Não fazem nada! Zero!"
        },
        "56": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Exatamente, Sr. Ministro, foi o PSD! Aplausos do PS."
        },
        "57": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem! Bem lembrado! Zero! Zero! Protestos do PSD."
        },
        "58": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Ministro, fica-nos a dúvida sobre se este debate tem a ver com o propósito do PSD de colmatar essa lacuna, embora com manifesto atraso, ou se, por outro lado, tem a ver com as dificuldades internas de afirmação deste PSD e com a resposta às críticas internas que têm surgido à nova liderança, procurando substituir uma mera ação cosmética, uma denunciada palidez política, por uma reclamada exibição, a qualquer preço de oposição ao Governo. Protestos do PSD. Ou talvez ainda uma terceira hipótese, Sr. Ministro: é que o PSD tem a noção, aliás, correta, de que se está a esgotar a janela de oportunidade para atacar o SNS e o Governo por causa das dívidas do SNS, quando estão em curso processos de regularização de dívida e de melhoria da sustentabilidade orçamental do SNS. Sr. Ministro, há ainda uma quarta hipótese: o PSD não quer manter-se em silêncio quando algumas áreas profissionais anunciam ou realizam paralisações laborais, apesar de ter sido o anterior Governo o grande promotor do retrocesso das remunerações e das condições de trabalho dos profissionais. Aplausos do PS."
        },
        "59": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Foi o seu Governo!"
        },
        "60": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Ministro, qualquer destas razões compromete seriamente o PSD, porque significam que esta preocupação não corresponde a uma preocupação genuína mas, sim, a um mero instrumento de agenda política, de oportunismo, que nada tem a ver com a preocupação com a saúde dos portugueses. O que hoje aqui ouvimos, Sr. Ministro, foi um exercício estéril que nada acrescenta à política de saúde, foi um exercício próprio de um procurador da desgraça, que mais não fez do que a construção da teoria do caos que os próprios querem construir. Protestos de Deputados do PSD. O desafio que lhe deixo, Sr. Deputado, é que diga aos portugueses o que é que tem para lhes oferecer em matéria de saúde, que propostas construtivas e consistentes tem para lhes oferecer. Será que lhes quer oferecer um regresso ao que ofereceu entre 2011 e 2015? Mais taxas moderadoras, menos despesa pública, menos acessibilidade, menos produção assistencial? É esta a vossa proposta política? Aplausos do PS."
        },
        "61": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "E o êxodo dos médicos! É isso mesmo!  11"
        },
        "62": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Será que quer regressar ao que lhes ofereceu entre 2011 e 2015? Cortes nas prestações sociais, cortes nas pensões, cortes nos salários, aumento do desemprego,… Protestos do PSD. … determinantes sociais que geram iniquidade na saúde? É isto que querem oferecer, de novo, aos portugueses?"
        },
        "63": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "A troica é desculpa para tudo!"
        },
        "64": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr.as e Srs. Deputados, as políticas do atual Governo em matéria de saúde estão a produzir resultados, e prova disso é, como disse o Sr. Ministro, o recente estudo da Universidade Nova que atesta o seu impacto positivo sobre a vida dos cidadãos e do sistema. Diz o estudo que o índice de sustentabilidade progrediu 2,8 pontos entre 2015 e 2017…"
        },
        "65": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Que maçada dizer isto!… Olha que maçada!… É um estudo dos vossos amigos!"
        },
        "66": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "… e que a qualidade técnica efetiva do SNS, que usou 13 indicadores validados por entidades independentes, subiu substancialmente."
        },
        "67": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "E agora, Sr. Deputado Ricardo Baptista Leite? E agora?! O senhor que gosta tanto de estudos!…"
        },
        "68": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "E o estudo até diz mais: diz que a percentagem de portugueses que deixaram de comprar medicamentos por insuficiência económica caiu para o valor mais baixo desde 2014, passou de 14,2% para 10,8%. Protestos do PSD."
        },
        "69": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Não somos nós que dizemos, é a Universidade Nova!"
        },
        "70": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "E ainda diz que as consultas e os exames complementares e as urgências perdidas por via do valor das taxas moderadoras têm vindo a diminuir substancialmente. Sr.as e Srs. Deputados, sinceramente, pensei que era sobre estas matérias que o PSD queria refletir hoje e que queria fazer o seu ato de contrição, mas cedo percebemos que se trata apenas de uma questão de sobrevivência de agenda política, ao sabor de interesses meramente partidários. Protestos de Deputados do PSD. Sr. Ministro, queria deixar-lhe duas questões. Sabemos que muito foi feito, mas também que muito há a fazer até ao final da Legislatura, na senda da melhoria do trabalho que vem sendo realizado."
        },
        "71": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atingiu o seu tempo, Sr. Deputado."
        },
        "72": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente.  O que pensa o Sr. Ministro fazer para continuar a melhorar um indicador muito importante a que se refere o estudo da Universidade Nova,…"
        },
        "73": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "74": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "… relativamente à percentagem de portugueses que deixam de comprar medicamentos por insuficiência económica? Aplausos do PS."
        },
        "75": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Moisés Ferreira, do Bloco de Esquerda."
        },
        "76": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Secretários de Estado, Sr. Ministro da Saúde, deixo três notas para o início deste debate. A primeira é que houvesse um pingo de vergonha na bancada do PSD e poupar-nos-iam a este espetáculo de cinismo, de completo cinismo e hipocrisia política. Aplausos de Deputados do BE e do PS.Protestos do PSD.Falam agora das 35 horas quando aumentaram o horário de trabalho para os profissionais, ao mesmo tempo que lhes cortavam o salário?! Protestos do PSD. Falam da falta de recursos quando, nos seus Orçamentos, reduziram mais de 1000 milhões de euros ao Serviço Nacional de Saúde?!"
        },
        "77": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Bem lembrado! Protestos do PSD."
        },
        "78": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Falam da falta de profissionais, quando reduziram 4400 profissionais?! Protestos do PSD."
        },
        "79": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Moisés Ferreira, peço imensa desculpa, tenho de lhe pedir para suspender um pouco a sua intervenção, mas dar-lhe-ei a tolerância correspondente. Há Srs. Deputados que não estão a fazer apartes, estão a fazer intervenções sem eu lhes ter dado a palavra. Peço, por isso, que levem isso em consideração. Sr. Deputado Moisés Ferreira, queira continuar."
        },
        "80": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Muito obrigado, Sr. Presidente. Compreendo que a verdade incomode e que o exercício de hipocrisia se torne mais barulhento à medida que incomoda mais, mas continuarei!"
        },
        "81": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Boa!"
        },
        "82": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "O PSD vem agora falar de sobrelotação quando encerrou centenas de camas de internamento, e por aí fora?! Fala nos utentes quando mais do que duplicou as taxas moderadoras?! Exercício de pura hipocrisia! Protestos do Deputado do CDS-PP Hélder Amaral. Segunda nota para este debate: é preciso combater uma mentira que se está a instalar e para a qual, infelizmente, o Governo está a contribuir.  13"
        },
        "83": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "84": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "É que o problema do Serviço Nacional de Saúde é a gestão, o problema do Serviço Nacional de Saúde é o facto de ser caro. Não é! O Serviço Nacional de Saúde está subfinanciado e esse é que é o problema do Serviço Nacional de Saúde, não de agora mas desde sempre. Esse é que é o problema do Serviço Nacional de Saúde. Portugal gasta, comparativamente com outros países europeus, muito menos em percentagem do PIB (produto interno bruto) com o seu Serviço Nacional de Saúde. Esse, sim, é o principal problema, isso, sim, é que fica caro ao País, porque isso, sim, é que fica caro aos utentes, a privação dos cuidados de saúde de que tanto necessitam. Terceira nota: construiu-se a chamada unidade de missão para identificar os chamados problemas de gestão. Sr. Ministro, não era preciso ir tão longe, porque muitos desses problemas de gestão radicam no próprio Governo, muitos desses problemas de gestão estão na subordinação da política ao défice, estão na subordinação dos serviços públicos ao défice, de que lhe trago alguns exemplos: o atraso nos concursos dos médicos podem deixar mais de 100 vagas por preencher. O atraso no concurso dos médicos é ou não um problema de gestão que poderia já ter sido resolvido? Foram gastos 130 milhões de euros com empresas, e esses 130 milhões de euros dariam para contratar milhares de profissionais. É ou não um problema de gestão que pode ser imediatamente resolvido pelo Governo? Há cirurgias que não se realizam porque não são autorizadas contratações de assistentes operacionais e de enfermeiros, por exemplo. É ou não um problema de gestão que pode ser imediatamente resolvido pelo Governo? Deixo-lhe ainda dois exemplos e duas perguntas muito concretas. O Centro Hospitalar de Trás-os-Montes e Alto Douro está à espera de uma assinatura para colocar a funcionar uma máquina de TAC (tomografia axial computorizada), repito, está à espera de uma assinatura apenas, a qual pouparia 5000 viagens por ano e muitos transtornos aos utentes. É ou não um problema de gestão que este Governo pode resolver de imediato? O Centro Hospitalar Médio Tejo espera autorização para um aparelho de ressonância magnética que se pagaria a si próprio em dois anos, tendo em conta aquilo que se gasta com os privados para fazer as ressonâncias magnéticas. É ou não um problema de gestão que poderia ser resolvido imediatamente pelo Governo?"
        },
        "85": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora de concluir, Sr. Deputado."
        },
        "86": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Convém deixarmo-nos de tergiversações e ir ao que interessa. O que é preciso no Serviço Nacional de Saúde são contratações e investimento e a pergunta é: está o Governo disponível a contratar e a investir mais no Serviço Nacional de Saúde? Aplausos do BE."
        },
        "87": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Isabel Galriça Neto, do CDS-PP."
        },
        "88": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro, Srs. Secretários de Estado, em primeiro lugar, queria cumprimentá-los e, desde já, desejar-vos uma boa Páscoa, fazendo esses votos extensivos a todos os Srs. Deputados. Infelizmente, voltámos a este tema pelas piores razões. Este é um tema, o da saúde, que é caro ao CDS, sendo inegável que temos acompanhado, que temos estado no terreno e desde há muito vimos denunciando problemas que hoje voltam aos holofotes pelas piores razões, como eu disse. O que nós, CDS, temos pedido ao Sr. Ministro, mais do que vir aqui fazer anúncios bondosos, é que encontre soluções concretas, que as implemente, que não esteja cativo das Finanças, que seja Ministro e exerça as suas  responsabilidades. De facto, o senhor é Ministro desde há mais de dois anos, ainda que no dia-a-dia tenha dificuldade em se afirmar face à sua subjugação às Finanças. O que é que temos hoje, e já aqui foi dito mas não é demais voltar a lembrá-lo? Temos hospitais em falência técnica. Aliás, foi o Sr. Ministro que aqui, nesta Casa, o admitiu, com o espartilho tenebroso imposto pela centralização que impede a autonomia e a eficiência, eficiência que o senhor procura. Temos tempos de espera inaceitáveis, do ponto de vista das consultas e das cirurgias. Temos profissionais insuficientes e desgastados, que têm cumprido greves e anunciam novas greves, num clima de conflituosidade que o senhor, a sua equipa, enfim, o Governo não tem sido capaz de resolver, com prejuízos claros para os portugueses. Temos desinvestimento no SNS, com dívidas que aumentam. Aliás, basta ver o boletim da execução orçamental e o aumento da dívida dos hospitais EPE que, de janeiro para fevereiro, foi de 73 milhões de euros, Sr. Ministro, o que nunca antes foi atingido! Desde novembro, estamos a ver o Sr. Ministro — e foi aqui, nesta Casa, relembro-lhe, que o anunciou — a dizer que vai fazer injeções de capital, que, aliás, não se concretizaram porque foram logo congeladas. Portanto, o que estamos a ver é que o Sr. Ministro se arrisca a ficar conhecido como o Ministro que «empurra com a barriga», como o Ministro que corre atrás do prejuízo, o Ministro que se esconde atrás dos grupos de trabalho ou, mesmo, o Ministro que não conhece a realidade, porque o senhor vem aqui dizer que está tudo bem e, pelos vistos, desvaloriza e ignora a realidade do litoral alentejano, onde há camas a fechar, a realidade do distrito de Santarém, onde as grávidas não têm onde ir fazer ecografias, a realidade do hospital de Gaia, onde os médicos dizem que não aguentam mais, ou a realidade do hospital de Setúbal… É tudo mentira, Sr. Ministro? Está tudo bem? Que resposta tem para estas pessoas?"
        },
        "89": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "90": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Portanto, se há má gestão no Serviço Nacional de Saúde, como o senhor reconheceu, insisto na pergunta que lhe faço: de quem é a primeira responsabilidade? Vai continuar a dizer que é do passado? Passa um pano em branco sobre estes seus dois anos e pouco de governação?"
        },
        "91": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atingiu o limite do seu tempo, Sr.ª Deputada."
        },
        "92": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Que resultados espera obter o Sr. Ministro com mais uma unidade de missão? Com certeza, terá um bom objetivo, mas não precisamos de mais grupos de trabalho. Só falta mesmo um grupo de trabalho para apoiar os grupos de trabalho que o senhor vai criando."
        },
        "93": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "94": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Eles são tantos! Eles são tantos! Portanto, não precisamos nem das manobras de contorcionismo do Bloco de Esquerda,…"
        },
        "95": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "96": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "… e do PCP, nem do apoio do lado do PS, que vem ignorar a realidade, dizendo que está tudo bem. Precisamos de medidas concretas e é isso que queremos aqui, hoje, ouvir. Aplausos do CDS-PP."
        },
        "97": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Dias, do PCP."
        },
        "98": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Membros do Governo, Srs. Deputados: O SNS enfrenta problemas graves que têm de ser resolvidos e é preciso que fique claro que a determinação do PCP  15 em discutir e resolver os problemas do SNS não se confunde em nada com a atitude do PSD. Agora, que já não está no Governo, todos os dias vem dizer mal do SNS para continuar a favorecer os grupos privados."
        },
        "99": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Ora bem!"
        },
        "100": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "101": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "A saúde, em Portugal, continua doente, muito devido a um conjunto de problemas estruturais causados pelas políticas de direita que o PS, o PSD e o CDS têm levado a cabo ao longo de décadas e agravados pelos governos PSD/CDS, que teimosamente o Governo PS insiste em não corrigir. São disso exemplos reais os edifícios dos centros de saúde degradados e a precisarem de obras de reabilitação ou os doentes amontoados em macas pelos corredores dos serviços de urgência, onde há uma enorme falta de profissionais, agravada em períodos de maior afluência, ou a carência de médicos, enfermeiros, técnicos de saúde, assistentes administrativos e operacionais, com impacto direto na qualidade dos cuidados, ou o facto de os médicos serem pressionados a ver utentes em 5, 6 ou 7 minutos ou o caso das altas forçadas, onde os doentes são quase empurrados porta fora só para cumprir indicadores de gestão. Aquilo a que assistimos ao longo de décadas de políticas de degradação e de destruição do SNS foi a milhares de portugueses sem médico de família, a encerramento de dezenas de serviços de proximidade, de centros de saúde, de extensões de saúde, de SAP (serviço de atendimento permanente), urgências hospitalares, maternidades e outros, a cortes nos apoios ao transporte de doentes não urgentes, a tempos de espera para cirurgias e consultas de especialidade muito acima do estabelecido com garantia de segurança, ao fecho e transferência de valências hospitalares, que obrigam a deslocações de dezenas e até centenas de quilómetros. Bem merece o povo uma outra política de saúde, uma política que, como defende o PCP, lhe permita assegurar e aceder a cuidados de saúde de qualidade, que garanta o reforço do investimento do SNS, o combate à privatização da saúde e a valorização dos profissionais, por um SNS de carácter público, universal e gratuito para todos. Só desta forma é possível assegurar a todos os utentes os cuidados de saúde de que necessitam, sendo que para a concretização deste desiderato é fundamental que seja efetivamente interrompida a política levada a cabo por sucessivos governos com políticas de direita, ou seja, romper com o caminho de desinvestimento do SNS e de privatização que o PSD e o CDS aprofundaram. É isto que é necessário que o Governo PS faça. Aplausos do PS."
        },
        "102": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "103": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, depois de tudo aquilo que o PSD fez à saúde, ao ouvi-lo falar sobre a saúde, hoje, ficamos com a ideia de que, afinal, estamos todos doentes dos ouvidos. Às vezes até nos obrigam a abanar a cabeça duas vezes para termos a certeza de que estamos a ouvir bem, tal é a dimensão da demagogia, da hipocrisia e do cinismo do PSD em matéria de saúde."
        },
        "104": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem! Protestos do PSD."
        },
        "105": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Mas, Sr. Ministro da Saúde, a situação em que se encontram muitos dos serviços ao nível da saúde no nosso País é muito pouco saudável. Eu diria até que não é nada saudável. Protestos do PSD. Não é saudável mas não é um problema de hoje. Bem sabemos que não é um problema de hoje e sabemos que a situação que agora se vive em muitos serviços de saúde acaba por ser o resultado de insuficiências estruturais. Na verdade, se hoje a falta de resposta do SNS é visível, também é visível que essa é a consequência direta das opções políticas de vários governos que, ao longo de décadas, consolidaram e elevaram o desinvestimento no Serviço Nacional de Saúde à condição de regra instituída. E neste contexto importa recordar o encerramento de serviços de saúde, a redução de camas e de profissionais de saúde ou até o esforço mais do que deliberado de engordar o mercado dos privados com interesses na área da saúde. E se é verdade que o atual Governo começa a demorar na assunção de medidas para dar resposta efetiva a todos estes problemas que hoje se vivem na área da saúde, também é verdade que as políticas do anterior governo, do Governo PSD/CDS, tiveram um papel absolutamente central no seu agravamento e em muito contribuíram para a situação de rutura que hoje vivemos. Não será exagero, por exemplo, dizer que o anterior Governo acabou por reduzir o Ministério da Saúde a uma simples Secretaria de Estado do Ministério das Finanças."
        },
        "106": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Ora bem!"
        },
        "107": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E todos nos lembramos — e certamente que o Sr. Deputado Adão Silva também se lembra — quando o Sr. Ministro da Saúde do anterior Governo afirmava com a maior convicção que encerrava serviços — pasme-se! — para melhorar o acesso dos portugueses aos cuidados de saúde."
        },
        "108": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "109": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Pois bem, hoje temos a noção clara das consequências da doutrina apregoada pelo anterior Governo e da conversa de quanto menos Estado, melhor. Mas, Sr. Ministro, uma das causas ou motivos que mais têm contribuído para a situação do SNS prende-se exatamente com o desinvestimento que ao longo de décadas se tem verificado ao nível da saúde. De facto, basta olhar para as contas gerais do Estado para constatar que, ano após ano, o Orçamento executado é invariavelmente superior ao que estava orçamentado. E se é verdade que a solução governativa encontrada à esquerda veio colocar um travão à progressiva redução do financiamento do SNS, também é verdade que o crescimento que se tem vindo a verificar está, apesar de tudo, ainda longe — diria mesmo ainda muito longe — do necessário para reforçar a capacidade de resposta do Serviço Nacional de Saúde. O que lhe pergunto, Sr. Ministro, é se não lhe parece que se torna absolutamente imperioso proceder a um verdadeiro e efetivo reforço do investimento público ao nível da saúde."
        },
        "110": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Muito bem!"
        },
        "111": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para finalizar a primeira ronda, tem agora a palavra o Sr. Ministro da Saúde, Adalberto Campos Fernandes."
        },
        "112": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, permitam-me que inicie este bloco de respostas aos Srs. Deputados pegando na intervenção da Sr.ª Deputada Isabel Galriça Neto, que, insinuando que o Governo praticava contorcionismo político, fez ela própria o melhor e o mais exemplar exercício de contorcionismo político em termos de respeito à verdade. Sr.ª Deputada Isabel Galriça Neto — e, aliás, nesta resposta eu respondo também ao Sr. Deputado Ricardo Baptista Leite —, acho que não vale a pena continuarem a ir pelo caminho, que me parece manifestamente esgotado, de que existirá assim uma espécie de grande cisma no Governo entre o Ministro da Saúde e o Ministro das Finanças. É um caminho que está completamente esgotado e errado, até porque, Sr.ª Deputada, francamente lhe digo, em matéria de rigor orçamental, do sucesso das contas públicas, de crescimento da economia, factos que sei que vos doem, que vos fazem doer muito na consciência política, nós, no Governo, eu diria mesmo, somos todos Centeno.  17 Aplausos do PS."
        },
        "113": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Boa! Risos do PSD."
        },
        "114": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Dito isto, vamos, então, sair daquilo que me parecia ser, nas intervenções dos Srs. Deputados Ricardo Baptista Leite e Isabel Galriça Neto, assim uma espécie de planeta virtual. Protestos do PSD.Nós, aqui, vimos discutir política, programa político, Programa do Governo, mas, não, o PSD e o CDS fazem o exercício, digamos, ficcional e estão este tempo todo, até com palavras bem articuladas, no domínio da retórica virtual, porque não falam do concreto. Recusam-se, por exemplo, a reconhecer que o País tem muito mais profissionais, que temos mais portugueses cobertos por médico de família, que temos mais acesso ao medicamento, que 2016 e 2017 foram os anos em que mais portugueses vieram ao SNS, que em mais de 50% das especialidades os tempos máximos de resposta garantida melhoraram. Mas, então, o que fazem o PSD e o CDS? Fazem aquele papel a que o Sr. Deputado Ricardo Baptista Leite se prestou, que é uma espécie de gestor de reclamações que resulta da leitura dos títulos dos jornais, uma espécie de «livro amarelo» das políticas de saúde."
        },
        "115": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem! É isso mesmo!"
        },
        "116": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Ora, Srs. Deputados, nós vimos aqui com muita seriedade para discutir política e discutir política é dizer aos portugueses que não, não está tudo bem. Nós não anunciámos, como fizeram os senhores no passado, o fim da crise ou o fim da sustentabilidade do SNS,… Aplausos do PS.… nem anunciamos, sequer, oásis. Nós assumimos que em muitos pontos do País há problemas e dificuldades, mas a novidade, Srs. Deputados, é que há menos problemas e dificuldades do que havia no vosso tempo, muito menos!"
        },
        "117": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Essa é que é essa!"
        },
        "118": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "119": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Depois, a Sr.ª Deputada Isabel Galriça Neto, muito dada a questões da economia, e bem, veio falar de falência técnica dos hospitais, citando-me a mim próprio. É verdade! Sr.ª Deputada, foi por isso que eu e o Sr. Ministro das Finanças — veja bem, nós dois! — entendemos que era conveniente uma injeção extraordinária de capital de 1000 milhões de euros, Sr.ª Deputada, repito, 1000 milhões de euros, que foi o maior aumento de capital estatutário de sempre. E para quê, Sr.ª Deputada? Protestos da Deputada do CDS-PP Isabel Galriça Neto.No final deste ano, sabe o que vai acontecer? A esmagadora maioria dos hospitais não estarão em falência técnica. Protestos da Deputada do CDS-PP Isabel Galriça Neto. E mais, Sr.ª Deputada: lendo o relatório de execução orçamental publicado pela DGO (Direção-Geral do Orçamento), de facto, em fevereiro ainda estávamos com um ritmo de crescimento de dívida que era preocupante, mas, felizmente, ontem, no final do dia, já tínhamos executado cerca de 400 milhões dos 500 milhões que tínhamos prometido pagar. Aplausos do PS.Protestos do PSD.Agora, Sr.ª Deputada, falta pouco mais de ano e meio para o final da Legislatura. Sei que o que vos inquieta não é tanto o tempo político da Legislatura mas é a comparação de quatro anos desta maioria com os vossos quatro anos. Protestos do PSD.Isso inquieta-vos bastante, não apenas por aquilo que já perderam, que foi a bandeira, a vossa primeira bandeira, do diabo da economia, do diabo do emprego, e agora constroem uma narrativa — com algum topete, reconheço — de faz de conta que não estiveram cá nesse período e praticam agora, com lágrimas de crocodilo, o exercício de lamento. Ora, Sr.as e Srs. Deputados, é importante que vejam os números com factualidade. Aliás, no dia 7 de abril, será publicado um documento cheio de factos e, nesses factos, está a verdade do que aconteceu nos dois últimos anos relativamente ao desempenho assistencial, económico e financeiro do SNS. Protestos do PSD. Nós sabemos, Srs. Deputados, que o que não vos convém é propaganda, o que vos convém é verdade. Mas, de facto, os portugueses fazem muito bem a diferença! Sr. Deputado Ricardo Baptista Leite, vem falar de precariedade? O Sr. Deputado tem ideia de quantos profissionais do SNS passaram, nestes dois últimos anos, de contratos de trabalho a termo certo para contratos sem termo?"
        },
        "120": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Alguns tarefeiros!"
        },
        "121": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Também é propaganda, Sr. Deputado? Vá ver os dados oficiais e vá perguntar aos próprios profissionais. O Sr. Deputado António Sales levantou a questão do melhor acesso ao medicamento. Acesso a um sistema de saúde não é apenas acesso a consultas, é também possibilidade de aceder a essas consultas, seja porque os transportes são possíveis, seja porque as barreiras económicas são diminuídas, e é também acesso à melhor inovação terapêutica. Hoje, temos mais de 18 000 tratamentos aprovados para a hepatite C, temos mais de 13 000 doentes que receberam o tratamento com uma taxa de cura elevadíssima. No entanto, não é apenas de hepatite C que importa falar, mas também do acesso à terapêutica oncológica inovadora, do acesso à terapêutica inovadora para o VIH (vírus da imunodeficiência humana), que esteve durante quatro anos bloqueado, fechado na gaveta daqueles que hoje vêm dizer que o acesso ao SNS está pior do que estava no seu tempo. Aplausos do PS."
        },
        "122": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Foram anos!"
        },
        "123": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Quanto à unidade de missão, que foi algo que interessou bastante as bancadas, nomeadamente do CDS e do PSD, pergunto quantas unidades de missão houve no passado. Muitas, várias, e com bom resultado. Cito apenas duas: a unidade de missão que criou a reforma dos cuidados de saúde primários  19 em Portugal e a unidade de missão que criou a rede nacional de cuidados continuados, curiosamente, partilhada também entre a saúde e a segurança social. Como disse o Sr. Deputado Ricardo Baptista Leite, para velhos problemas, velhas soluções não são úteis. É por isso que esta unidade de missão tem como preocupação central encontrar fórmulas que evitem o ciclo de repetição da dívida, para que cheguemos ao final da Legislatura com um modelo de financiamento adaptado e, parafraseando, se me permite, a Sr.ª Presidente do Conselho das Finanças Públicas, direi que má gestão e suborçamentação são quase uma ligação natural, porque é impossível gerir bem quando os orçamentos são insuficientes. É por isso que procuraremos, com esta unidade de missão entre a saúde e as finanças, encontrar medidas que, em 2019, permitam olhar a sustentabilidade do SNS de maneira diferente e, sobretudo, interromper o ciclo de gestão, o ciclo de criação de dívida. Quanto à má gestão, Sr.ª Deputada Isabel Galriça Neto, dou-lhe um exemplo muito concreto: o Centro Hospitalar de Lisboa Central tem sete edifícios velhos, que, só pelo facto de estarem isolados e obrigarem à duplicação de serviços, fazem o Estado gastar a mais, por ano, desnecessariamente, 48 milhões de euros. Isto é, de facto, má gestão. Mas há alternativa a isto a não ser fazer um novo hospital? Pois é isso que está a ser feito, Sr.ª Deputada. O concurso público está lançado e, neste momento, aguardamos a apresentação de propostas. Essa será, entre outras, a solução para, efetivamente, melhorarmos a gestão de grandes hospitais, como é o caso do Centro Hospitalar de Lisboa Central. O Sr. Deputado José Luís Ferreira referiu a questão do investimento. Estamos a fazer um esforço enorme para recuperar o tempo perdido. Já tenho falado várias vezes nos 110 novos centros de saúde que estão a ser feitos, muitos deles em parceria com as autarquias locais. Estou a falar também de mais de 110 milhões de euros de investimento, que vêm através dos fundos comunitários, no programa PO SEUR (Programa Operacional Sustentabilidade e Eficiência no Uso de Recursos), e estou a falar de um investimento direto que está consagrado no Orçamento do Estado, além do lançamento de quatro novos hospitais. Neste momento, Sr. Deputado, todos os hospitais do País, todos, têm programas de investimento em curso, em execução e em lançamento. Estamos atrasados, devíamos ter recuperado o que, praticamente desde 2010, está parado, é verdade que estamos, mas somos responsáveis e faremos sempre o que é a nossa obrigação: uma gestão responsável dos recursos, porque na primeira metade do mandato, Sr. Deputado, a nossa preocupação foi o investimento maior, o investimento no capital humano, em mais recursos, mais pessoas, melhores condições de trabalho, com melhor remuneração e melhor expetativa de inserção das pessoas nos seus projetos profissionais. Temos pela frente um grande desafio, no ano e meio que falta, praticamente, até ao final da Legislatura, que é cumprir o Programa do Governo, fazendo o investimento maior no SNS, que é nas pessoas, no capital humano e nos profissionais e, naturalmente, um investimento na melhoria das infraestruturas, dos equipamentos, para que no ano que vem, quando passarem 40 anos sobre o SNS, possamos ter orgulho em celebrar esse aniversário com o melhor Serviço Nacional de Saúde de sempre, virado para as pessoas, e assumindo sempre que, em cada dia que passa, há problemas para resolver. É essa a diferença entre aqueles que assumem as dificuldades com humildade e aqueles que têm um lapso de memória histórica e fazem de conta que em nada contribuíram para o desastre em que estava o SNS em 2015. Aplausos do PS."
        },
        "124": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, estamos em condições de passar à segunda ronda. Começo por dar a palavra à Sr.ª Deputada Fátima Ramos, do PSD."
        },
        "125": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Começo por cumprimentar o Sr. Presidente, o Sr. Ministro, os Srs. Secretários de Estado e a Sr.ª Secretária de Estado, as Sr.as e os Srs. Deputados. Sr. Ministro, o senhor falou em muitos números bonitos, mas quando vamos ao terreno — o senhor há bocado lançou o desafio de irmos ao terreno —, o que vemos, e basta pegar no Jornal de Notícias de ontem,… Neste momento, a oradora exibiu uma notícia de jornal."
        },
        "126": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sempre as manchetes de jornais!"
        },
        "127": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "…é que, por exemplo em Miranda do Corvo, em Penela e em Tábua, falta aquecimento, falta gás, faltam toalhas de papel para as pessoas limparem as mãos no centro de saúde. As toalhas de papel são um gasto irrisório, Sr. Ministro, mas o senhor sabe as consequências que têm em termos de higiene e saúde pública. É isto que é aposta nos cuidados de serviço primários, Sr. Ministro! Mais: vamos a Oliveira do Hospital, Sr. Ministro. O senhor fez um protocolo com a Fundação Aurélio Dinis, por causa das urgências. Fez, e tudo bem nessa parte, nada nos move contra as instituições sociais, contrariamente à extrema-esquerda. Mas o senhor sabe que, se as pessoas, durante a noite, chamarem o INEM (Instituto Nacional de Emergência Médica), são levadas para Arganil ou para Tábua, já mudando de distrito? É isto que é aposta nos cuidados de saúde primários, Sr. Ministro? Mais: vamos ao Centro de Saúde Fernão de Magalhães, em Coimbra. Segundo o jornal, …"
        },
        "128": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Só jornais!"
        },
        "129": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Os jornais não mentem, os jornais transmitem o que se passa com as pessoas no terreno. Os senhores são contra os jornais, é isso? São contra a imprensa? Ah, agora os senhores são contra a imprensa! Dizia eu que, segundo o jornal, chove no Centro de Saúde Fernão de Magalhães, em Coimbra, na unidade de saúde familiar que foi arranjada há meses."
        },
        "130": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Leia o desenvolvimento da notícia! Não são só os títulos!"
        },
        "131": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É o momento Monty Python!"
        },
        "132": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Mas sabe o que é que é pior? É o resto do Centro de Saúde. Sabe o que me dizem? Tem o chão levantado, curtos-circuitos, casas de banho e elevador que não funcionam. É assim! Por isso lhe peço, Sr. Ministro, que avance com as obras, porque elas são cruciais. Só assim podemos caminhar para dar melhores serviços às pessoas. Mais: o senhor gaba-se muito das USF, mas sabe que quer Miranda do Corvo quer o Centro de Saúde Fernão de Magalhães estão à espera de aprovação de USF? Por isso, Sr. Ministro, aprove-as. Mais: vamos, por exemplo, ao Porto."
        },
        "133": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Mais um jornal?!"
        },
        "134": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Sim, o serviço de urgência parece um cenário de guerra, falta tudo. É isso que nos é dito, é isto que é o terreno. Mas sabe o que é que nos é dito mais? Que chega ao ponto de faltarem lençóis e, porque faltam lençóis, as camas não funcionam."
        },
        "135": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Lençóis, toalhinhas!…"
        },
        "136": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "O senhor está a ver como está a gestão? E de quem é a culpa, Sr. Ministro? É do senhor, que está à frente da pasta. Este é o terreno. Mais, falando de grupos de trabalho, o senhor vai enunciando os grupos de trabalho mas, por exemplo, há notícias referindo: «Médicos do Centro alertam para ‘colapso’ da Maternidade Bissaya Barreto em Coimbra». É assim que estamos, Sr. Ministro, por isso, peço-lhe, mais uma vez: imponha-se perante o Sr. Ministro das Finanças. Estamos fartos de notícias bonitas."
        },
        "137": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "São bonitas ou são feias, afinal?!  21"
        },
        "138": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Mais: segundo o Observador e o Correio da Manhã, os tempos de espera para consultas chegam a quatro anos e, no Hospital de S. Pedro, em Vila Real, a urologia chega a ter um tempo de espera de 1600 dias."
        },
        "139": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "140": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Sr. Ministro, nós defendemos o Serviço Nacional de Saúde, até porque sabemos que é fundamental, especialmente para quem tem poucos recursos e para quem vive nas terras do interior. Por isso, peço-lhe, Sr. Ministro, não seja Centeno, olhe para as pessoas, olhe para as pessoas que precisam, olhe para os doentes. É isso que lhe peço. Aplausos do PSD."
        },
        "141": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Maria Antónia Almeida Santos, do PS."
        },
        "142": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados, começo por constatar que há algo de delirante neste frenesim das respostas e neste debate marcado pelo PSD, que, de facto, até agora, nada trouxe de construtivo. Sr.as e Srs. Deputados, contrariamente à perceção do PSD e dos Deputados da oposição, há mais gente, há mais pessoas a recorrerem ao Serviço Nacional de Saúde, e tem-se assistido a uma melhor resposta, a um melhor acesso e a uma melhoria da qualidade técnica dos serviços que são prestados aos portugueses. Temos consciência de que o Serviço Nacional de Saúde está mais sustentável, mas não tem todos os problemas resolvidos. Este foi um ano em que houve mais transferências do Orçamento do Estado para a saúde e o ano em que está a ser executado o maior reforço dos hospitais EPE. O Sr. Deputado Adão Silva esqueceu-se de falar — ou não sabe, não sei… — do reforço do investimento no Serviço Nacional de Saúde. Estão em projeto ou em construção mais de 100 novos centros de saúde por todo o País. Não lhe ocorreu…"
        },
        "143": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Projetos!"
        },
        "144": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Serão construídos novos hospitais no Seixal, em Évora, em Sintra e em Lisboa Oriental. Também não lhe ocorreu."
        },
        "145": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Bem lembrado! Protestos do PSD."
        },
        "146": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Isto é investimento, reforço do investimento. Está a ser realizada a modernização dos equipamentos, que durante os últimos anos estiveram em fase de estagnação, e temos também em curso um programa de eficiência energética — já que falaram aqui nalguns problemas —, cujo montante global de investimento atingirá cerca de 100 milhões de euros. Não é nenhum reforço, Srs. Deputados? Esqueceram-se disto! Também falaram do IPO (Instituto Português de Oncologia). Lembro a cobertura nacional — também não sei se têm conhecimento, senão ficam a ter agora — no âmbito dos rastreios de base populacional nas áreas do cancro da mama, cancro do colo do útero, cancro do cólon e reto e da retinopatia diabética."
        },
        "147": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "148": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Onde é que isso está?!"
        },
        "149": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Onde é que está? Ó Sr. Deputado, é a cobertura, é o reforço, é a promoção da saúde de que os senhores se esquecem. Os senhores falam baseados em perceções e não na realidade. Protestos do PSD. Sr.as e Srs. Deputados, deste conjunto de breves considerações, retiro, se me permitem, que o PSD, infelizmente, não consegue provar aquilo que vale, se é que vale. Já que durante tanto tempo sugeriram que os socialistas eram os incompetentes, façam essa demonstração, façam!"
        },
        "150": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Concluiu o seu tempo, Sr.ª Deputada."
        },
        "151": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Vou já terminar, Sr. Presidente. Façam essa demostração, façam propostas, e nós cá estaremos para aplaudir. Mas, até lá, esperamos sentados, e o eleitorado, no momento certo, terá oportunidade de vos responder. Aplausos do PS."
        },
        "152": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Moisés Ferreira, do Bloco de Esquerda."
        },
        "153": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados, creio que o Sr. Ministro, na resposta que deu à primeira ronda de perguntas, de intervenções, deu um passo positivo: reconheceu que a suborçamentação é o grande problema do Serviço Nacional de Saúde. Esse, sim, é o grande problema do Serviço Nacional de Saúde. Portanto, pudemos limpar de cima da mesa todo o ruído que se criou com esta ideia da má gestão no Serviço Nacional de Saúde, aliás, logo aproveitada pelo PSD e pelo CDS, porque atrás desta ideia da má gestão vem a ideia antissocial, contra o Estado, contra o serviço público e a ideia de impor, novamente, o projeto ideológico do PSD e do CDS-PP, que é o de fazer do Serviço Nacional de Saúde uma espécie de emissor de cheques para sustentar o negócio privado. Ainda bem que pudemos tirar de cima da mesa esta ideia, que era falsa, da má gestão no Serviço Nacional de Saúde. O problema é a falta de investimento e é a falta de orçamento. Mas registo também que o Sr. Ministro deixou vários assuntos por responder e, portanto, vou insistir nesses mesmos assuntos. Um deles diz respeito à autorização para contratação de profissionais, que não está a acontecer. Todos os hospitais e todos os centros de saúde nos dizem que não há autorização para contratar profissionais para substituição de ausências temporárias de trabalho. Colocámos esta questão, aqui, em janeiro deste ano e o Sr. Ministro disse que estava tudo resolvido, mas não está. Todas as visitas que fizemos depois desse debate têm redundado na mesma resposta: não estão a ser autorizadas contratações. Portanto, Sr. Ministro, o que está a acontecer? Por que não estão a ser autorizadas essas contratações? Outro assunto diz respeito ao atraso nos concursos para contratação de médicos. Disse o Sr. Ministro que não havia problema nenhum com o atraso de 10 meses e que isso não iria representar nenhuma fuga para os privados. Não parece que seja isso que está a acontecer, porque o que se sabe é que ficarão centenas de vagas desertas. Sr. Ministro, o que aconteceu a estes médicos? Para onde é que migraram? O que lhes aconteceu? É ou não um problema de gestão? Tendo em conta que estão agora a acabar a formação mais médicos especialistas, garante ou não que serão lançados, dentro de 30 dias, os próximos concursos para contratação de médicos? Sr. Presidente, não queria acabar esta intervenção sem focar o que realmente interessa quando falamos do Serviço Nacional de Saúde: os utentes. Foi divulgado recentemente que não se realizaram 2 milhões de consultas por falta de condições económicas dos utentes, porque as taxas moderadoras continuam a pesar, porque o transporte não urgente de doentes continua a ser uma barreira.  23 Uma vez que o Bloco de Esquerda já apresentou um projeto de lei que vai no sentido de garantir a gratuitidade do transporte não urgente de doentes a mais pessoas, pergunto-lhe, Sr. Ministro, se está disponível para fazer a alteração à lei de modo a remover estas barreiras de acesso. Aplausos do BE."
        },
        "154": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro."
        },
        "155": {
            "orador": "TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estados, Sr.as e Srs. Deputados: Penso que o Sr. Ministro já entrou de tal modo em fórmula de propaganda que, utilizando as suas palavras, vê a realidade como um exercício ficcional. Parece-nos que quem vive no planeta virtual é o Sr. Ministro e a sua equipa."
        },
        "156": {
            "orador": "IsabelGalriçaNeto",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "157": {
            "orador": "TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "O Sr. Ministro disse-nos, na sua intervenção inicial, que este Governo apostou em dar prioridade às pessoas, apostou nos serviços públicos e, inclusive, falou-nos no reconhecimento dos estudos de entidades independentes. Mas nada disto bate certo com a realidade, aquela a que assistimos todos os dias e que de que os jornais falam diariamente. Sr. Ministro, não há memória de tanto descontentamento, quer por parte dos profissionais de todas as áreas da saúde, quer por parte dos utentes. Não há memória de tanta conflitualidade. Não há semana em que não haja uma ameaça ou a concretização de uma greve na área da saúde. Como é que o Sr. Ministro pode vir dizer que a oposição é que está a fazer um exercício de contorcionismo? Acho que o Sr. Ministro já está em modo de propaganda, o que faz com que não veja que há atrasos nas consultas de especialidade, cirurgias programadas que não estão a ser realizadas, atrasos enormíssimos na abertura de concursos, atrasos em obras fundamentais que estão comprometidas, má gestão na saúde, como foi reconhecido pelo Ministro Centeno. No CDS, «não somos todos Centeno», mas ainda bem que o Sr. Ministro e a bancada do Partido Socialista «são Centeno». Se assim é, insistam com o Ministro Centeno para desbloquear as verbas que são necessárias. O Sr. Ministro da Saúde disse que o grande medo da oposição é estarmos a um ano e meio das próximas eleições e poder haver comparação entre o Governo de coligação PSD/CDS e o Governo do Sr. Ministro. Não, o Sr. Ministro tem é medo de estarmos a um ano e meio das eleições e não conseguir cumprir nem um décimo daquilo a que se comprometeu fazer."
        },
        "158": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "159": {
            "orador": "TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Falo-lhe, por exemplo, dos cuidados continuados. Sr. Ministro, como é que, tendo apenas 8200 camas de cuidados continuados neste momento, vai criar 14 000 camas até ao fim da Legislatura? Este foi um compromisso assumido por si."
        },
        "160": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "161": {
            "orador": "TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Peço, de novo, ao Sr. Ministro que responda a uma questão que já lhe foi colocada várias vezes e à qual nunca conseguiu dar uma resposta, tendo dito, aliás, que ia perguntar à Sr.ª Secretária de Estado: como é que está a distribuição dos medicamentos para a hepatite C? Infelizmente, sabemos que tem havido bloqueios que têm prejudicado muitíssimo os doentes. Aplausos do CDS-PP."
        },
        "162": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "163": {
            "orador": "CarlaCruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Debate após debate, percebemos bem quais são as intenções do PSD e do CDS. Encontraram agora um filão para atacar o Serviço Nacional de Saúde, mas o seu objetivo é o de prosseguir a política de direita, destruindo o SNS, transferindo a prestação de cuidados de saúde do público para o privado. É este o filão, não é esta a preocupação do PCP."
        },
        "164": {
            "orador": "JoãoDias",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "165": {
            "orador": "CarlaCruz",
            "partido": "PCP",
            "discurso": "Sr. Ministro, a preocupação do PCP com o Serviço Nacional de Saúde passa por obter respostas concretas às dificuldades com que os profissionais, os utentes e o próprio Serviço Nacional de Saúde se confrontam. Sr. Ministro, é preciso que seja dada uma resposta concreta ao caso dos dois milhões de consultas que não se realizaram porque os utentes não conseguem pagar os transportes. Sr. Ministro, é preciso que seja dada uma resposta concreta aos 10,8% de portugueses que não conseguem comprar a medicação porque não têm dinheiro suficiente para o fazer. Sr. Ministro, é preciso que seja dada uma resposta concreta de forma a que as crianças de Évora tenham, no seu serviço de pediatria, os pediatras necessários para lhes prestar cuidados. Sr. Ministro, é preciso que seja dada uma resposta concreta para que no IPO (Instituto Português de Oncologia) de Lisboa sejam substituídos os enfermeiros que fazem falta, os enfermeiros que estão em licença de parentalidade ou de doença. Sr. Ministro, é preciso que seja dada uma resposta concreta para a situação do litoral alentejano, onde ontem foram encerradas camas por falta de enfermeiros, tendo, consequentemente, sido adiadas cirurgias. Sr. Ministro, não «somos todos Centeno»; somos povo e temos direito à saúde. É preciso que o Governo tome medidas concretas. Tem todos os instrumentos, incluindo os orçamentais, para poder dar respostas às necessidades do Serviço Nacional de Saúde, dos serviços, dos utentes e dos profissionais. É importante que fique claro que são justas as reivindicações dos profissionais de saúde. No Orçamento do Estado estão inscritas medidas concretas que respondem a essas justas reivindicações de todos os profissionais. Por proposta do PCP, está nele inscrita a contratação de profissionais que façam falta ao Serviço Nacional de Saúde — de todos os profissionais, independentemente da sua categoria! Sr. Ministro, hoje é necessário haver uma posição firme do Governo, mais concretamente do Ministério da Saúde, em defesa do Serviço Nacional de Saúde e do direito à saúde, para que não se prossiga a política que o PSD e o CDS querem fazer de transferir a resposta pública para os privados e de engrossar os rendimentos dos grandes grupos económicos que operam na saúde. Sr. Ministro, é essa a posição que os portugueses exigem e é essa a resposta que é necessário dar, e não prosseguir a política de direita. É preciso dizer «basta» à política de direita! Aplausos do PCP."
        },
        "166": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "167": {
            "orador": "JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Deputados: Os problemas da saúde, como já tive oportunidade de referir, não são de hoje, prendem-se, sobretudo, com o subfinanciamento a que o SNS tem sido remetido. Mas, ainda assim, e apesar de tudo, continua a faltar investimento público na saúde. Além disso, é ainda necessário olhar, pelo menos, para outros dois problemas. O primeiro problema diz respeito à situação dos profissionais de saúde. Sobre esta matéria, basta recordar o que o PSD e o CDS fizeram no que diz respeito à situação dos profissionais de saúde: levaram à completa desmotivação destes profissionais, que acabaram por abandonar precocemente o Serviço Nacional de Saúde. Estamos a falar de opções do anterior Governo, que, aliás, também levaram ao estrangulamento de inúmeros serviços, dada a enorme carência de trabalhadores.  25 O outro problema tem a ver com os interesses privados que estão instalados e que fazem da saúde um negócio. De facto, continuamos a assistir ao crescimento de unidades de saúde privadas e à progressiva transferência de serviços e unidades de saúde para a gestão privada. Não é necessário fazer grandes contas para se perceber que a criação e manutenção das parcerias público-privadas (PPP) na área da saúde continua a representar um verdadeiro e assustador sorvedouro de recursos públicos que podiam muito bem ser canalizados para o SNS. Em vez disso, continuam confortavelmente a engordar o mercado e a promover os lucros de grandes grupos económicos com interesses na área da saúde. Basta, aliás, ver as transferências diretas do Orçamento do Estado para as parcerias público-privadas para se perceber a dimensão dessas verbas e a tendência do seu crescimento. A previsão para 2018 é a de que as PPP na saúde venham a custar ao Estado mais de 470 milhões de euros, ou seja, 5,6% do orçamento para o SNS é transferido diretamente para as PPP, um valor que é, naturalmente, retirado ao SNS. Pergunto ao Sr. Ministro se considera ou não adequado ponderar a possibilidade de proceder à reversão das PPP na área da saúde e se, na perspetiva do Governo, as parcerias público-privadas fazem parte do problema ou da solução quando falamos do Serviço Nacional de Saúde."
        },
        "168": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "O Sr. Ministro da Saúde pediu, e a Mesa aceitou, para juntar o tempo da intervenção que irá fazer a seguir com o da intervenção de encerramento, ficando, deste modo, globalizados os tempos. Assim, o Governo não disporá de tempo para intervenção posterior. Restará, depois, naturalmente, o tempo para a intervenção de encerramento do partido interpelante, o PSD. Tem, assim, a palavra o Sr. Ministro da Saúde."
        },
        "169": {
            "orador": "MinistrodaSaúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate de hoje sobre a situação da saúde em Portugal é importante. Esperaríamos, por isso, que o principal partido da oposição fosse capaz de fazer mais do que uma coleção mal-amanhada de fotocópias a partir de jornais e que, aliás, não resistiria, em termos de comparação, a um dossier equivalente preparado no tempo da sua governação. Infelizmente, já nos vamos habituando à maneira como a nossa direita faz oposição: pouco estruturada, pouco preparada e muito em cima do improviso e do que chamamos de «espuma dos dias», ou seja, fala do que saiu ontem no último headline. Não ouvimos uma palavra sobre a ideia que tem o PSD em relação ao financiamento sustentado do Serviço Nacional de Saúde, o que tem a dizer a propósito da desorçamentação ou da suborçamentação, se considera que há ou não problemas de melhoria na qualidade da gestão operacional e se o problema se põe apenas numa dicotomia de relação entre setores e não numa visão estratégica para o País. Infelizmente, a oposição não disse nada sobre isso até agora, e já só falta ano e meio para chegarmos às eleições. Vamos, então, aguardar serenamente que venham boas propostas desse lado. Em matéria de grupos de trabalho, vale a pena comparar o que foi feito no passado e o que está a ser feito atualmente, porque é o atual Governo que está, neste momento, a preparar, com qualidade e com tempo, uma proposta de lei de bases da saúde e é o atual Governo que tem em cima da mesa, aliás no Parlamento, uma proposta de uma nova lei para a saúde pública. Isso, sim, Sr.as e Srs. Deputados, é estruturante e projeta o enquadramento do SNS para o futuro. A Sr.ª Deputada Teresa Caeiro repetiu várias vezes a hashtag «não há memória». Sr.ª Deputada, eu diria que não há memória para tanta falta de memória. Aplausos do PS. O seu grupo parlamentar e, em particular, a Sr.ª Deputada Isabel Galriça Neto têm a capacidade de se dissociarem e distanciarem da realidade, o que é, de facto, notável. Diria que já não estão no domínio do virtual, passaram a ter os ficheiros da política na «cloud» e vão lá buscá-los quando há um debate parlamentar para falar de temas concretos. Sr.ª Deputada Teresa Caeiro, nunca houve tantos doentes com acesso ao tratamento da hepatite C — nunca! Nunca houve tanto acesso aos medicamentos para a hepatite C! A Sr.ª Deputada perguntou qual é a restrição ao tratamento. Respondo-lhe que não é nenhuma, Sr.ª Deputada.  Protestos do CDS-PP. Por outro lado, a Sr.ª Deputada Teresa Caeiro veio falar de propaganda. Pergunto: não querem discutir mesmo os dados objetivos? Passam uma esponja sobre eles? Passam uma esponja sobre o facto de haver mais 8000 profissionais? De haver mais cobertura de utentes por médico de família? De haver melhor desempenho? De haver mais 25 000 cirurgias realizadas? De haver mais 1400 camas nos cuidados continuados integrados? Podíamos estar aqui a manhã toda a fazer uma lista, mas os senhores não querem discutir isso. A Sr.ª Deputada Fátima Ramos, e bem — percebo a sua preocupação —, falou dos toalhetes do Centro de Saúde de Miranda do Corvo. É evidente que este é um problema de gestão logística, é má gestão logística daquela área, que tem de ser melhorada. Vamos melhorá-la, vamos ver se por concurso se por qualquer outra coisa. Trata-se de um problema que é importante resolver, mas, Sr.ª Deputada, concordará comigo que não é um problema estratégico. Os Srs. Deputados Moisés Ferreira e Carla Cruz levantaram uma questão pertinente, que é a de saber se nós temos ou não feito tudo para diminuir as barreiras económicas de acesso dos portugueses com menores rendimentos e pior qualidade de vida aos cuidados de saúde. Avançámos muito, Srs. Deputados! Temos, claramente, espaço para fazer mais e creio que, no próximo Orçamento, haverá espaço para, em conjunto, debatermos o que fazer sobre a limitação do acesso por via da barreira económica. Mas, Sr.ª Deputada Carla Cruz e Sr. Deputado Moisés Ferreira, é preciso continuar a melhorar o rendimento dos mais pobres não só por via das taxas ou dos transportes. E é por isso que quando eu digo que, no Governo, nós «somos todos Centeno» é porque Mário Centeno contribuiu com todos nós, no Governo, para que o País tivesse hoje credibilidade,… Aplausos do PS.  … pensando nos portugueses e demonstrando, claramente, ao País, à Europa e ao mundo que havia outra alternativa, porque a teoria de que não existe alternativa está morta. É por isso que isto gera tanta ansiedade e tanta preocupação nas desorientadas bancadas da oposição. Aplausos do PS. A Sr.ª Deputada Fátima Ramos, quando nós discutimos acessos e coisas concretas, fala de números bonitos. Então, é assim: os toalhetes de Miranda do Corvo são um drama…"
        },
        "170": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "E sobre o hospital de Gaia?"
        },
        "171": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Deputado, respondo-lhe sobre o hospital de Gaia: trata-se da maior vaga de investimento em curso. Foram ontem abertas as propostas: 16 milhões de euros para a segunda fase da obra. Aplausos do PS. Sr. Deputado, quer falar de Gaia? — mais 180 profissionais do que no seu tempo! Quer falar de Gaia? — a obra do ambulatório, a obra da urgência, da farmácia e a terceira fase que, em setembro, será lançada. Mas, Sr. Deputado, nós, no Governo, não andamos atrás de números mediáticos preparados — números mediáticos preparados há muitos, e também os houve no seu tempo, Sr. Deputado! —, andamos atrás das necessidades dos portugueses e da política concreta. E a nossa obrigação é responder aos problemas dos portugueses com medidas concretas. Não desvalorizemos o sucesso das contas públicas! Não desvalorizemos a melhoria do rating da República! Não desvalorizemos a consolidação orçamental! Só políticos irresponsáveis é que podem pensar que se defendem os serviços públicos destruindo a economia, destruindo o emprego, fazendo com que o País esteja na dependência externa.  27 Nós, Srs. Deputados, não desvalorizámos isso, e não foi o Ministro Mário Centeno quem o fez, fomos nós todos, foram os portugueses com o seu esforço, foram os trabalhadores portugueses, foram os empresários portugueses. Aplausos do PS. Percebo, Sr. Deputado Ricardo Batista Leite, que isso deixa-vos sem agenda, no meio de uma diatribe de raciocínio difícil de executar, porque os senhores não têm por onde ir, estão desorientados. Mas nós não estamos desorientados e a prova disso é que os portugueses sabem bem qual é o caminho: melhor economia, melhor emprego e rigor orçamental são um pré-requisito fundamental para bons serviços públicos. Podemos anunciar a sustentabilidade da escola pública ou do SNS a seis meses, ou a um ano, ou até num exercício de Legislatura, mas isso não é sério. É preciso reconstruir o País. E reconstruir o País com quem? Com quem mais precisa, com aqueles que, para irem ao médico, têm de ter acesso a transporte gratuito, com aqueles que, para irem a um hospital ou a um centro de saúde, não devem pagar taxa moderadora. E que fique muito bem claro, neste debate, que nos divide uma ideia: nós não defendemos, em nenhuma circunstância, a diminuição do peso público da saúde no sistema de saúde. Nós defendemos um SNS mais forte. Aplausos do PS. Nós não defendemos, em nenhuma circunstância, o alijar de responsabilidades do setor público para o setor privado. O setor privado tem o seu espaço, tem o seu tempo e tem o seu modo de atuação, não tem nada que ver com a obrigação constitucional pública de um Serviço Nacional de Saúde forte, que seja efetivamente capaz de se aproximar dos cidadãos. Mas também não somos irresponsáveis ao ponto de pensar que é fechando serviços, que é diminuindo a oferta que somos mais eficientes."
        },
        "172": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "173": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Muitas vezes, somos acusados de pagar prestações de serviços a trabalho especializado — aliás, o Sr. Deputado Ricardo Batista Leite falou disso – de 90 ou 100 milhões. Sr. Deputado, preferimos isso a fazer o que os senhores fizeram, que foi fechar serviços e não haver respostas no interior, nomeadamente em situações de grande dificuldade. Sr. Deputado Moisés Ferreira, o valor das prestações de serviço médico que tem sido referido – aliás, foi referido há pouco tempo publicamente que daria para contratar 3000 médicos — tem de ser lido nesta medida: é que não existem 3000 médicos para contratar. Destes médicos que estão em prestação de serviços 80% são médicos que estão no Serviço Nacional de Saúde e que, fora do seu horário de trabalho, praticam a sua atividade profissional noutros hospitais, e fazem falta. Não existem 3000 médicos para contratar no mercado! Isso é hipocrisia! Não se pode dizer que o Governo está a gastar num lado aquilo que devia gastar noutro. Não é verdade! Quanto aos médicos especialistas e aos concursos, Sr. Deputado Moisés Ferreira, o que lhe posso dizer é que relativamente a outubro de 2015 temos, hoje, no SNS mais 1900 médicos especialistas. As contas fazem-se, de facto, no fim, porque, efetivamente, neste concurso de especialistas, como é do conhecimento público, algumas dezenas de médicos estavam já contratados, ou para hospitais do interior, ou porque tinham especialidades de alta diferenciação, diretamente pelos próprios hospitais. Temos, hoje, mais médicos especialistas do que tínhamos no ano passado, muito mais do que tínhamos em 2015 e teremos, seguramente, no final da Legislatura, um número de médicos especialistas que, não sendo suficiente, será mais próximo das necessidades do SNS. A Sr.ª Deputada Carla Cruz falou de Évora, mas podia ter falado de Portimão, podia ter falado do Oeste. Nós conhecemos bem o mapeamento político das dificuldades, e é por isso, Sr.ª Deputada Carla Cruz, que, finalmente, ao fim de tantos anos, foram libertados os meios financeiros e vai ser lançado o concurso para o novo hospital central do Alentejo. É que a fixação de médicos também depende de condições de trabalho,  também depende de centros de saúde novos, também depende de hospitais que estejam modernizados e capazes de atrair uma nova geração de médicos que apostam na sua carreira profissional em pontos diferentes de Lisboa ou do Porto. Estamos convencidos de que a perspetiva de um novo hospital central em Évora contribuirá para que muitos médicos, no momento da escolha, comecem progressivamente a considerar que o Alentejo, o Algarve e outras regiões do País são igualmente oportunidades de trabalho que podem ir ao encontro das suas expetativas profissionais. O Sr. Deputado José Luís Ferreira falou da questão do investimento. Sr. Deputado, não posso estar mais de acordo consigo, mas, repare, 113 novos centros de saúde no País vão fazer toda a diferença. E falo-lhe de um excelente exemplo: Sintra. Há quatro anos, Sintra era um local de grande dificuldade para a captação e a fixação de médicos de família. Hoje, Sintra está a aproximar-se de uma cobertura, não direi ainda total, mas adequada de médicos de família. Foi feito um esforço enorme e, em colaboração com a autarquia de Sintra, está, neste momento, em vias de lançamento — arrancará no final do ano — o novo hospital de proximidade de Sintra. Foi ontem publicada a portaria que reestrutura e requalifica toda a região hospitalar de Lisboa e Vale do Tejo.  Com a criação do hospital de proximidade de Sintra, será criado o centro hospitalar Fernando da Fonseca, que, com o centro hospitalar Garcia de Orta, com o hospital de proximidade do Seixal e com o lançamento do hospital de Lisboa oriental, permitirá, finalmente, fazer em Lisboa uma grande reforma estrutural que moderniza o equipamento hospitalar e requalifica a circulação dos utentes e dos cidadãos no sistema de saúde. Em boa verdade, Sr. Presidente, Sr. as e Srs. Deputados, uma análise séria e independente resiste, felizmente, ao exercício da propaganda negativa daqueles que, não tendo agenda política, procuram construir uma agenda virtual e não verdadeira, daqueles que procuram fazer do caso a regra, daqueles que esquecem o que foi o seu tempo."
        },
        "174": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Isso é para o PCP!"
        },
        "175": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "E, Sr.ª Deputada Teresa Caeiro, não venha falar de greves. A Sr.ª Deputada sabe que, em igual tempo de mandato, 19 meses, durante o Governo que o seu partido apoiou, entre 2011 e 2015, houve o dobro das greves que há atualmente? Sr.ª Deputada, o dobro! Protestos do CDS-PP. Isso significa que, efetivamente, quando falamos de conflitualidade social — eu diria de agressão social — não falamos, seguramente, desta maioria. Sr. Presidente, Sr.as e Srs. Deputados, outra coisa é dizer que nós temos obrigação de negociar com responsabilidade, que faremos, na negociação com os sindicatos, tudo o que for possível fazer. Mas diremos com coragem e com verdade aos sindicatos que há linhas que não conseguimos ultrapassar para já, porque, justamente, tem sido esse o sucesso desta governação: um exercício de governação que, do ponto de vista social, tem em conta as necessidades das pessoas, mas que percebe que as limitações que temos não desapareceram com um passo de mágica de um dia para o outro. Aplausos do PS. Termino, deixando um alerta, sobretudo às bancadas do PSD e do CDS: deem maior atenção à avaliação independente e à avaliação externa. No próximo dia 6 de abril, a Organização Mundial de Saúde e o Observatório Europeu de Sistemas de Saúde estarão em Portugal para fazerem a apresentação preliminar intermédia daquilo que nós pedimos, que foi uma avaliação externa das políticas, o que significa que o Governo está sempre preparado para reconhecer o que faz bem e o que faz mal, aquilo em que tem sucesso e aquilo em que tem insucesso, nunca iludindo as pessoas e não confundindo nunca propaganda com realidade. A garantia que fica é a de que nós somos pelo SNS, somos todos SNS, somos todos pelos portugueses. É uma política de finanças públicas forte, responsável e séria que vos dói mais e vos incomoda. Porquê? Porque  29 não foram capazes de a praticar. Ao contrário, tudo fizeram para a impedir e, depois de passada a fase do diabo, agora, naturalmente, resta-vos apenas uma abstração metafísica. E uma abstração metafísica já não é o diabo, é qualquer coisa que existe na estratosfera, que os portugueses não percebem, porque, Sr. Presidente, Sr.as e Srs. Deputados, há uma coisa que hoje em dia o País percebe: o País não percebe o PSD e não percebe o CDS. Aplausos do PS."
        },
        "176": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, para encerrar o debate, o Sr. Deputado Cristóvão Simão Ribeiro, do PSD."
        },
        "177": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, Srs. Membros do Governo, Sr.as e Srs. Deputados: Termina agora o debate de urgência que o Grupo Parlamentar do PSD marcou sobre a situação da saúde em Portugal. Este foi, na realidade, um debate de balanço de um Governo e de uma maioria que estão no poder há dois anos e meio e que já aprovaram três Orçamentos do Estado. Portanto, o que hoje está em causa são os resultados das políticas do Partido Socialista, do Partido Comunista e do Bloco de Esquerda para o setor da saúde."
        },
        "178": {
            "orador": "José Luís Ferreira (OS Verdes)",
            "partido": "",
            "discurso": "E de Os Verdes!"
        },
        "179": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Mas o que se ouviu foi, de um lado, as já habituais políticas e profissões de fé do Partido Socialista, e, do outro, a já habitual e normal incoerência política do PCP e do Bloco de Esquerda, que fingem criticar um Governo que apoiam. Fazem-me lembrar, Sr.as e Srs. Deputados, aqueles amigos que hoje, infelizmente, estão em voga nas sociedades modernas: almoçam juntos, viajam juntos, vão às compras juntos, mas depois passam o resto do mês a dizerem mal um dos outros e do modo de vida que cada um leva."
        },
        "180": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Isso deve ser no PSD!"
        },
        "181": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Para o Governo do Partido Socialista, o Serviço Nacional de Saúde está hoje muito melhor do que estava em 2015. Mas, Sr.as e Srs. Deputados, perguntam os portugueses: estar melhor é aumentar o tempo médio de espera por uma consulta hospitalar de 115 para 121 dias? Estar melhor é um doente esperar 1046 dias por uma consulta de oftalmologia no hospital de Chaves? Estar melhor é um doente esperar 560 dias por uma consulta de neurocirurgia no hospital de Faro? Estar melhor é um utente ter de esperar horas e horas a fio nas urgências do centro hospitalar do Vale do Tâmega e Sousa para ser atendido? Estar melhor é os doentes não terem acesso à medicação ou aos tratamentos de que necessitam, os hospitais estarem a rebentar pelas costuras e os doentes internados ficarem dias e dias em macas nos corredores, sem um mínimo de condições e sem um mínimo de dignidade? E perguntam ainda os portugueses: estar melhor é o investimento público no SNS ter caído 27,5% entre 2015 e 2017? Leia-se: hoje, o investimento no SNS é 27,5 % abaixo do que aquele que era em pleno programa de ajustamento financeiro imposto pela troica que os senhores puseram cá dentro. Aplausos do PSD. Finalmente, para o Sr. Ministro e para o seu Governo, estar melhor é terem deixado os hospitais públicos duplicarem em mais de mil milhões de euros os pagamentos em atraso? Claramente que não! Aliás, numa auditoria à conta consolidada do Ministério da Saúde, o Tribunal de Contas concluiu que a situação económico-financeira do SNS degradou desde 2015, sendo hoje — e passo a citar — «extremamente débil».  Os exemplos podiam, infelizmente, continuar, assim o tempo mo permitisse. Mas, perante tal descalabro, o que é que faz o Sr. Ministro da Saúde? Como já foi aqui lembrado, submete-se à mão firme do imperador europeu Centeno, o mesmo Ministro que, durante três anos, lhe negou os meios que evitassem os colapsos em que se encontram a maioria dos hospitais do SNS. Sr. Ministro, foi preciso uma hora para que corrigisse a asneira ou o disparate que aqui disse. Ao contrário do PCP, que diz isto sem rir — e louvo a perícia política —, nós dizemos a sério: não, não somos todos Centeno. Nós somos SNS, nós somos utentes do Serviço Nacional de Saúde. Aplausos do PSD. Sr. Ministro, é caso para dizer que o senhor não tem poderes reais e que não há prazos para este Governo a não ser o único prazo real que é o da vossa saída. Risos do PS. Aliás, é curioso verificar uma outra coisa: o próprio Primeiro-Ministro reconhecer — e as palavras são dele — que «os valores orçamentados para o setor da saúde se mostram insuficientes para suprir o conjunto das necessidades»."
        },
        "182": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sempre foi assim!"
        },
        "183": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Da extrema-esquerda nem falemos. O PCP e o Bloco de Esquerda fingem que nada têm a ver com os resultados do setor da saúde. Aliás, há três anos que aprovam, sucessivamente, os Orçamentos do Estado e o descaramento político é de tal ordem que, neste debate político, como ainda hoje sucedeu, até parece que realmente são um partido da oposição, quando na verdade apoiam este Governo. E, pior do que isso, continuam a imputar ao PSD e ao CDS — e, provavelmente, continuarão a fazê-lo durante mais 20 anos — aquilo que é a inconsequência das vossas ações e a inconsequência das vossas palavras neste Hemiciclo. Aplausos do PSD. Sr. Presidente, Sr.as Deputadas e Srs. Deputados, a terminar, quero dizer que o PCP e o Bloco de Esquerda são tão responsáveis pela situação do SNS como o próprio Partido Socialista e a irrelevância política do Sr. Ministro da Saúde é já hoje assumida pela generalidade dos agentes políticos e dos parceiros sociais. É caso para dizer que este é o Ministro do discurso estatístico, mas estático."
        },
        "184": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "185": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Termino, Sr. Presidente. O Sr. Ministro, sempre que cá vem, anuncia medidas, anuncia investimento, anuncia pagamento de dívidas e depois o resultado é o somatório de menos um mais um, que é igual a nada. É propaganda política pura, propaganda que denunciamos e que não calamos. Sr. Presidente, Sr. Ministro, o senhor falhou, o Governo falhou, mas aqui estará o PSD, aqui estarão os nossos Deputados para erguerem a sua voz e defenderem os utentes do SNS, porque, sim, para nós, as pessoas estão primeiro. Aplausos do PSD e da Deputada do CDS-PP Isabel Galriça Neto. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "186": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim deste debate de urgência.  31 Passamos ao ponto seguinte da nossa ordem de trabalhos, que consta da apreciação do Decreto-Lei n.º 13/2018, de 26 de fevereiro, que define o regime jurídico da formação médica pós-graduada, designada de internato médico, e estabelece os princípios gerais a que deve obedecer o respetivo processo (BE) [apreciações parlamentares n.os 55/XIII (3.ª) (PCP) e 54/XIII (3.ª) (BE)]. Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "187": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Inicio esta intervenção fazendo uma calorosa saudação aos estudantes de medicina, aqui presentes a assistir à sessão, e também aos jovens médicos internos. O PCP agendou esta discussão com o objetivo de corrigir as normas gravosas e as malfeitorias que foram aprovadas pelo Governo no regime de internato médico. Apresentamos propostas concretas para repor a continuidade do processo formativo, para impedir a existência de médicos indiferenciados e o pagamento da prova, bem como repomos a prova de seriação, em vez da prova seletiva. O Decreto-Lei n.º 13/2018 desfere um rude golpe no processo de formação médica existente em Portugal e aprofunda as malfeitorias que tinham sido introduzidas em 2015 pelo PSD e pelo CDS. O diploma cauciona e institui a existência de médicos indiferenciados quando prevê que, ao fim de 12 meses — isto é, ao fim da dita formação geral —, os médicos possam exercer autonomamente o exercício da medicina. A existência de médicos indiferenciados é sinónimo de mão-de-obra barata, menos direitos, destruição das carreiras médicas e fator de desvalorização profissional e social dos médicos. Mas a existência de médicos indiferenciados não afeta só profissionais; tem também impactos no Serviço Nacional de Saúde e na qualidade dos cuidados que são prestados aos utentes. Foi a continuidade do processo formativo e a existência de médicos especialistas que permitiu o reconhecimento da formação médica que é ministrada em Portugal e a inovação técnica e científica possibilitou ir mais longe nos cuidados prestados. Assim como foi o Serviço Nacional de Saúde e os seus profissionais, responsáveis pela orientação da formação, que possibilitou tal reconhecimento. Por isso, também apresentamos propostas para que o trabalho feito pelos tutores seja devidamente valorizado. Sr. Presidente, Srs. Deputados: Com as propostas agora apresentadas, não criamos um novo regime de internato médico, tal como o PCP o defende e já aqui apresentou, mas contribuímos para que os aspetos mais nefastos para a formação médica, para os médicos, para o Serviço Nacional de Saúde e para os utentes sejam ultrapassados. As propostas do PCP travam a degradação da formação médica especializada, as carreiras médicas e a destruição do Serviço Nacional de Saúde. São mais um contributo do PCP para defender os direitos dos profissionais, dos médicos, dos utentes e para reforçar o Serviço Nacional de Saúde. Aplausos do PCP."
        },
        "188": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Moisés Ferreira."
        },
        "189": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Em primeiro lugar, gostava de, em nome do Grupo Parlamentar do Bloco de Esquerda, cumprimentar os estudantes de medicina e os médicos internos que lutam pelo direito à sua especialização e pelo trabalho que temos feito, em conjunto, para reverter aquelas que são as alterações mais perigosas ao regime do internato médico. Faltam médicos no Serviço Nacional de Saúde! Certamente que faltam muitos outros profissionais, —enfermeiros, técnicos superiores de diagnóstico e terapêutica, técnicos superiores de saúde, assistentes operacionais, assistentes técnicos —, mas hoje falamos do regime do internato médico, ou seja, da formação de médicos. E esta deve ser a primeira constatação. Faltam médicos especialistas no Serviço Nacional de Saúde. Faltam anestesistas para assegurar o funcionamento dos blocos operatórios, faltam internistas para assegurar os serviços de medicina nos hospitais, faltam especialistas para as urgências, faltam oftalmologistas, dermatologistas, otorrinolaringologistas para reduzir as listas de espera para consulta. Faltam médicos de família a 700 000 utentes.  Contudo — e este é o paradoxo —, desde 2015 que há centenas de médicos recém-licenciados que ficam impedidos de aceder à formação especializada. Em 2015, foram 114; em 2016, foram l58; em 2017, foram mais de 340. Em poucos anos serão milhares desperdiçados, apesar de fazerem muita falta. Esta situação é absurda e foi possível — aliás, foi potenciada — pelo regime jurídico do internato médico promovido pelo PSD e pelo CDS exatamente em 2015. Esse regime jurídico tornou-se um instrumento de ataque à formação especializada, reduziu vagas, por exemplo eliminando as vagas preferenciais, e promoveu a produção de indiferenciados e o exercício da medicina sem especialidade. Apesar de, ainda em janeiro deste ano, a Assembleia da República ter aprovado, ainda que com as abstenções do PS e do PSD, uma iniciativa do Bloco de Esquerda para a reposição da continuidade formativa na formação médica e para a garantia de vagas para todos os médicos poderem fazer a sua especialização, o atual Governo decidiu publicar um novo regime jurídico onde, em muitas matérias, aprofunda os erros que já constavam do anterior regime do PSD e do CDS. Reconhecemos como positiva a reposição das vagas preferenciais e a limitação das horas de urgência a que um interno está obrigado. Mas não podemos deixar de considerar muito negativas outras alterações propostas. Como por exemplo, a separação total e absoluta entre a formação geral e a formação específica, o que só aprofundará o problema do número de médicos indiferenciados. Com esta redação do atual Governo, a especialidade passa a ser vista como uma exceção e não como uma regra, e isso não pode acontecer; alterações negativas, como é o caso da criação de barreiras de acesso à formação especializada, por exemplo, com o pagamento para se poder fazer a prova de acesso; ou como é o caso da abordagem punitiva e contraproducente para o preenchimento das vagas preferenciais. Por tudo isto, o Bloco de Esquerda requereu a apreciação parlamentar do Decreto-Lei publicado pelo Governo no dia 26 de fevereiro, porque queremos promover a formação de médicos especializados, porque acreditamos que, em nome dos utentes e da qualidade dos serviços de saúde, a especialização dos médicos deve ser a regra e não a exceção, porque queremos eliminar a possibilidade de pagamento para fazer a prova de acesso à especialidade, porque queremos cativar e fixar os internos nas zonas carenciadas através de incentivos e porque queremos dar melhores condições aos orientadores de formação. Apresentamos 28 alterações à proposta de regime de internato médico com esta certeza: não podemos continuar a desperdiçar recursos! Não podemos continuar a impedir a formação de centenas de especialistas quando eles fazem tanta falta ao Serviço Nacional de Saúde. Aplausos do BE"
        },
        "190": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Cristóvão Simão Ribeiro"
        },
        "191": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados: Dirijo um cumprimento especial aos estudantes de medicina que se encontram a assistir à sessão. Vou citar um ex-Primeiro-Ministro e começar por dizer o seguinte: quando queremos ser coerentes não podemos ser originais todos os dias. Este é um assunto de tal maneira debatido e replicado nesta Câmara que vou dizer exatamente aquilo que disse nas últimas três ou quatro vezes que este assunto foi aqui trazido repetidamente desde que os senhores são Governo e que a esquerda parlamentar os apoia. Vou dizê-lo em quatro notas particulares. Primeira nota: é evidentemente lesivo e um autêntico defraudar de expetativas, quer para os estudantes, quer para as suas famílias e, ainda pior, altamente lesivo para o Serviço Nacional de Saúde aquilo que é o desperdício de rios de dinheiro em formação médica sem depois haver uma consequência na formação médica especializada que, justamente, esses estudantes e esses jovens ambicionam e que legitimamente os utentes do SNS precisam."
        },
        "192": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Quem é que alterou o regime?!"
        },
        "193": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Segunda nota: Dizem os Grupos Parlamentares do Partido Comunista Português e do Bloco de Esquerda uma falácia. Aliás, repetem-na até à exaustão à espera de que,  33 um dia destes, ela possa ser verdade, e que é a seguinte: dizem que o número de médicos indiferenciados atingiu o seu pico e dizem que, aliás como é hábito em tudo aquilo que acontece nesta Casa, a grande responsabilidade é do Governo PSD/CDS. Mas relembro os Srs. Deputados, à semelhança do que já fiz nos últimos três debates, que em 2015 havia 114 jovens médicos sem acesso a formação médica especializada, em 2016 havia 118 e, em 2017, segundo a Ordem dos Médicos, havia entre 200 a 300. Durante o vosso Governo, da vossa responsabilidade, o número de médicos sem acesso a formação médica especializada triplicou. Portanto, as minhas questões são as seguintes: nós até louvamos esta apreciação parlamentar, mas, Srs. Deputados, quais são as consequências? Continuar a apoiar o Sr. Ministro da Saúde? Continuar a apoiar este Governo?"
        },
        "194": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O PSD vai apoiar o Governo com o Decreto? Responda!"
        },
        "195": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Tenha calma, Sr. Deputado, não se enerve. O Governo diz que está indisponível para reduzir a oferta formativa. Mas está disponível para investir?"
        },
        "196": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Como é que vai votar as apreciações parlamentares?"
        },
        "197": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Terceira nota: somos, evidentemente, contra o estabelecimento de barreiras económicas à prova de acesso à formação médica especializada, tanto mais que ela não garante, sequer, o efetivo acesso a uma verdadeira formação especializada e não garante a falta de capacidade económica de alguns estudantes. Quarta e última nota, Sr. Presidente: o planeamento da formação médica em Portugal é também uma temática e um problema recorrente, pelo que tem de haver coragem política e o Governo tem de fazer aquilo que lhe compete fazer, que é tomar decisões."
        },
        "198": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mas, afinal, o PSD vai ou não apoiar o Governo com este Decreto-Lei?!"
        },
        "199": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Nesse sentido, estão ou não o Governo e o Sr. Ministro da Saúde…"
        },
        "200": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "201": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Estão ou não o Governo e o Sr. Ministro da Saúde disponíveis para dizer à sociedade civil que pretendem reduzir o numerus clausus nas universidades de Medicina ou, antes, estarão disponíveis para encarar a esquerda, com preconceito ideológico,…"
        },
        "202": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "203": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "… e garantir a formação médica especializada, alargando-a a mais entidades privadas?! Quid juris? Deem-nos essa resposta, por favor. Aplausos do PSD."
        },
        "204": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Naquilo que é negativo para os médicos internos, lá está o PSD a apoiar o Governo!"
        },
        "205": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, em nome do Grupo Parlamentar do Partido Socialista, o Sr. Deputado João Marques."
        },
        "206": {
            "orador": "João Marques",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Serviço Nacional de Saúde, ao longo das últimas décadas, tem conseguido garantir formação médica de elevadíssima qualidade, reconhecida internacionalmente, a quase todos os que concluem a licenciatura em Medicina. Nos últimos anos, atingiram-se números nunca antes observados: entre 2015 e 2018, são mais 761 candidatos, numa variação de 39%. O Serviço Nacional de Saúde não consegue absorver todos para formação especializada. O sistema não é elástico e, apesar de em 2017 se ter batido o record, em número de vagas, para acesso à especialidade — mais 12% ou mais 189 vagas face a 2015 —, o sistema está saturado e não consegue absorver mais candidatos. A abertura de mais vagas terá um impacto negativo na qualidade da formação dos médicos internos. É a qualidade da formação que está em causa. O cenário é este: uma evolução gradual e quase exponencial dos candidatos e a saturação da formação. Este excedente entre candidatos e capacidade formativa tem de ser encarado como um problema que carece de um planeamento claro, concreto, que identifique as necessidades futuras e a capacidade formativa do SNS. Sr.as e Srs. Deputados, o Decreto-Lei aqui em apreciação parlamentar resultou de uma ponderada e ampla discussão com a Ordem dos Médicos, estruturas sindicais e Conselho Nacional do Internato Médico (CNIM) e introduz alterações importantes, ao contrário do que foi aqui dito. Introduz, designadamente, duas vertentes no internato médico: a formação geral e a especialidade. A formação geral vem finalmente permitir o exercício de medicina de forma autónoma a todos aqueles que acabam esta fase da formação, pondo fim à suspensão, em modo de incerteza ou de dependência, de todos aqueles que não consigam vaga na especialidade. Procede à alteração, pela primeira vez, do modelo de prova nacional de acesso (PNA), alterando um modelo com quase 40 anos, inadequado e obsoleto — o modelo Harrison —, o qual irá ser substituído por um modelo de avaliação mais clínico. Para tal, vai ser criado um gabinete profissionalizante, que envolverá, naturalmente, custos que poderão ser comparticipados pelos candidatos com um valor simbólico, que será certamente inferior àquele que atualmente têm de pagar pelos manuais para poderem estudar, nomeadamente o Harrison’s, e que não representará, com certeza, a dita barreira de acesso à especialidade. Promove-se o regresso às vagas preferenciais e protocoladas em hospitais carenciados de elevada importância, a limitação das horas extraordinárias a 12 horas adicionais por semana e a limitação de 12 horas semanais no serviço de urgência e de 150 horas extraordinárias por ano."
        },
        "207": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "208": {
            "orador": "João Marques",
            "partido": "PS",
            "discurso": "Sr.as e Srs. Deputados, o Partido Socialista entende que o Decreto-Lei em apreciação pauta-se pela continuidade da elevada qualidade da formação médica, ao mesmo tempo que introduz alterações e inovações necessárias. O nosso compromisso será o de prosseguir o acompanhamento e a monitorização do processo de formação médica, no âmbito do reforço da sua capacidade de resposta,…"
        },
        "209": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "210": {
            "orador": "João Marques",
            "partido": "PS",
            "discurso": "… mas acautelando os princípios da qualidade da formação, segurança do doente e equidade no acesso. Aplausos do PS."
        },
        "211": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Isabel Galriça Neto, do CDS-PP."
        },
        "212": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Começo por cumprimentar os estudantes de medicina e os médicos que se encontram a assistir a este debate, porque, de facto, trata-se de uma matéria da maior relevância, como temos dito e, por isso, temos apresentado propostas concretas sobre as questões do internato médico. Mais: temos reafirmado que os internatos médicos são um instrumento estruturante, para nós e para os portugueses, da qualidade assistencial no SNS e fora dele e temos também chamado a atenção para o facto de a formação médica, no nosso País, dever ser devidamente  35 planeada a curto, médio e longo prazo e não sujeita a medidas impulsivas e avulsas que prejudicam um percurso formativo que deve ser consistente e coerente. Aquilo que também temos dito é que esta nova lei apresentada, tendo alguns aspetos positivos, tem, claramente, aspetos altamente prejudiciais para a formação dos novos médicos. E queremos chamar a atenção para aspetos que dependem deste Governo. Não cantamos aqui o fado de que a culpa é dos outros — um fado que os senhores gostam muito de cantar —, porque é este Ministro que tem responsabilidades relativamente a um conjunto de matérias que visam garantir a capacidade formativa adequada nos serviços e não comprometer a celeridade na abertura dos concursos médicos, para que, depois, os médicos não fiquem, meses a fio, como ainda agora aconteceu, à espera da abertura de concursos, quando, efetivamente, somos contra a indiferenciação de médicos no Serviço Nacional de Saúde. Queríamos aqui registar, com pena, que o PCP e o Bloco de Esquerda não tenham apresentado este tema no debate que ainda agora terminou,…"
        },
        "213": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Muito bem lembrado!"
        },
        "214": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "… porque seria uma forma muito, muito interessante de darem conta da vossa inconsequência, que é estarem aqui a reclamar, a apontarem o dedo ao Governo e, depois, a seguir, sustentarem e aprovarem Orçamentos que viabilizam estas políticas. Lamentamos que não o tenham feito, mas queremos dizer uma coisa ao Bloco de Esquerda e ao PCP: nós não temos preconceitos ideológicos — … Risos do BE e do PCP. … já o dissemos várias vezes — e reconhecemos que as propostas aqui apresentadas hoje representam mais-valia relativamente à proposta que o Governo apresentou. Portanto, a terminar, queremos saudar este debate, dizendo que é impensável que se comprometa a formação médica e se alimente a indiferenciação de médicos no Serviço Nacional de Saúde. Para o CDS, a formação dos médicos está primeiro, na medida em que é, de facto, um elemento estruturante para a boa qualidade assistencial no SNS, o SNS por que todos pugnamos. E não vimos aqui à segunda, à quarta e à sexta dizer que está mal e, depois, à terça, à quinta e ao sábado viabilizar políticas governativas que põem em causa essa mesma qualidade. Aplausos do CDS-PP."
        },
        "215": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, em nome do Governo, o Sr. Secretário de Estado Adjunto e da Saúde."
        },
        "216": {
            "orador": "Secretário de Estado Adjunto e da Saúde (Fernando Araújo)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de começar por referir que estes diplomas, quer o Decreto-Lei, quer a Portaria que foi publicada, têm uma clara intenção por parte do Ministério da Saúde, que é a de assegurar a excelência da formação médica. Gostava também de vincar que, na preparação destes diplomas, que durou mais de um ano, foi discutido o seu teor com os dois sindicatos dos médicos, com a Ordem dos Médicos, com o Conselho Nacional do Internato Médico e com a Associação Nacional de Estudantes de Medicina (ANEM), que aproveito para cumprimentar já que se encontram aqui presentes a assistir a este debate. Foi a primeira vez que os estudantes de Medicina se sentaram com o Ministério da Saúde para discutir um diploma sobre internato médico. Aplausos do PS. Gostava ainda de sublinhar as inúmeras vantagens deste novo diploma.  Para além de alguma simplificação, do ponto de vista jurídico, recupera o internato de formação geral, que, sublinho, no anterior diploma se pressupunha acabar com o ano comum, e aí, sim, iríamos formar médicos sem qualquer autonomia. Mas este novo diploma tem várias outras vantagens que vale a pena sublinhar. Pela primeira vez, estabelecemos o limite anual de 150 horas para trabalho suplementar, que não existia. Pela primeira vez, estabelecemos o máximo de 12 horas por semana de urgência, acrescidas, eventualmente, de 12 horas extra por semana de urgência, que também não existia. Aliás, por isso, os internos faziam urgências atrás de urgências, sem qualquer limite. Pela primeira vez, estabelecemos o regime dos descansos compensatórios, que os internos não tinham. Pela primeira vez, estabelecemos um valor de 3 horas por semana para os orientadores de formação darem apoio aos internos. Não havia nenhum período a isso destinado. Pela primeira vez, vamos estandardizar as notas de acesso ao internato de formação geral e ao internato de formação específica, o que também não existia. Pela primeira vez, vamos alterar a prova nacional de acesso. É verdade que já há 10 e há 15 anos andaram a discutir a sua necessidade, mas nunca tinham tido a coragem nem a capacidade de o fazer, e nós vamos fazê-lo. Aplausos do PS. Sobre a questão das vagas, gostava de sublinhar aqui duas ou três questões, a primeira das quais é a de que estamos a abrir todas — repito, todas! — as vagas de continuidade formativa. E é uma garantia que o Ministério da Saúde deixa ficar nesta Casa: vamos continuar a abrir tantas vagas quantos os médicos que se reconheça terem capacidade de formação. Nesse sentido, gostava de sublinhar que, neste ano, foram abertas 1758 vagas para formação específica, o maior número desde sempre no SNS, e vamos continuar a fazê-lo — é a garantia que aqui deixamos. A única condição, claro, é haver idoneidade formativa. Nós queremos que os médicos tenham qualidade na sua formação, porque isso é, seguramente, a defesa e a segurança dos cidadãos, e disso não abdicaremos. Sobre a questão da prova nacional de acesso e do tal gabinete que foi formado — suponho que até foi publicado hoje o diploma que o consagrou —, ele terá como funções coordenar e desenvolver a prova e, acima de tudo, assegurar a sua idoneidade técnico-científica. Recordo que a comissão que elaborou esta nova abordagem pressupôs sempre, como uma das suas bases, haver um gabinete estruturante e profissionalizante. E o objetivo era claro: o de que a prova tivesse um nível de excelência. Nós queremos mudar a prova, mas para melhor e não para pior, o que significa que o gabinete tem de ter capacidade e tem de ter formação, condições logísticas e até apoio externo para que a prova seja, naturalmente, sólida, credível e justa mas, acima de tudo, justa para quem a vai fazer. É verdade que foi estabelecido no Decreto-Lei o princípio da eventual possibilidade de haver um valor para esse fim, mas esse valor tinha duas condições: primeiro, tinha de ser um valor simbólico; segundo, tinha de ser um valor apenas dedicado ao gabinete em si, ou seja, não era dinheiro ou valor que pudesse ou não prover o Ministério da Saúde, era um valor específico para o gabinete. Recordo que o gabinete é formado por três entidades — Ordem dos Médicos, escolas médicas e, naturalmente, também o Ministério da Saúde —, mas aquele valor tinha apenas um objetivo claro: garantir a qualidade da prova. E garantir a qualidade da prova, Sr.as e Srs. Deputados, significa, na prática, garantir equidade e justiça para os futuros médicos e garantir, simultaneamente, segurança para os cidadãos. Aplausos do PS."
        },
        "217": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para encerrar este ponto da nossa ordem de trabalhos, tem agora a palavra, para uma intervenção, em nome do Grupo Parlamentar do PCP, a Sr.ª Deputada Carla Cruz."
        },
        "218": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: O PCP não propõe a alteração daquilo que considera positivo, como os aspetos que aqui mencionou. Não alteramos o teto máximo de horas extraordinárias, não alteramos as 12 horas máximas de urgência, não alteramos os descansos  37 compensatórios, porque consideramos que são aspetos positivos deste Decreto-Lei. Aquilo que o PCP pretende alterar são os aspetos que considera nefastos e que vão caucionar a existência de médicos indiferenciados. E, Sr. Secretário de Estado, não há autonomia ao fim de 12 meses de uma formação geral, existe autonomia depois de uma formação especializada, depois da formação de médicos especialistas, porque é isso que garante a prestação de cuidados de saúde."
        },
        "219": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "220": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente, dizendo o seguinte: sem um internato estruturante, os médicos prestarão um pior serviço. E não é o PCP que o diz, é um conjunto de médicos que enviaram uma carta à Assembleia da República."
        },
        "221": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Logo vi!"
        },
        "222": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Mesmo a terminar, Sr. Presidente, o que fica claro neste debate é que o PSD se juntará ao Governo para viabilizar um Decreto-Lei que não apoia os estudantes que se encontram a assistir à sessão plenária."
        },
        "223": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr.ª Deputada."
        },
        "224": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Aquilo que o PSD aqui fez foi mais um momento de encenação! Aplausos do PCP."
        },
        "225": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, antes de passarmos ao próximo ponto da ordem de trabalhos de hoje, queria informar a Câmara de que deram entrada na Mesa propostas de alteração ao Decreto-Lei que esteve em apreciação, apresentadas pelos dois partidos que suscitaram esta apreciação parlamentar, o PCP e o Bloco de Esquerda, e que essas propostas de alteração baixam à 9.ª Comissão. Vamos, então, passar ao ponto seguinte da nossa ordem de trabalhos, que consta da apreciação, na generalidade, dos projetos de lei n.os 757/XIII (3.ª) — Primeira alteração à Lei n.º 38/2007, de 16 de agosto, que aprova o regime jurídico da avaliação da qualidade do ensino superior (BE) e 813/XIII (3.ª) — Requalificação e construção de residências universitárias (PCP), juntamente com o projeto de resolução n.º 1449/XIII (3.ª) — Propõe medidas para o combate à precariedade laboral nas instituições de ensino superior (PCP). Para abrir o debate e apresentar a iniciativa legislativa do Bloco de Esquerda, tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "226": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É do consenso geral que a disponibilização de indicadores e de dados que nos permitam formular uma ampla ideia e um mapa sobre a situação do ensino superior é altamente positiva. É positivo porque nos permite, na verdade, avaliar a qualidade do ensino superior e, subsequentemente, a qualidade das instituições de ensino superior. No entanto, a lei que enquadra esta avaliação de qualidade tem mais de 10 anos e, até hoje, nunca foi revista. Olhemos para dois fatores ainda não tipificados neste diploma. Primeiro fator: residências universitárias. Hoje, uma casa ou um quarto custam o dobro do que custavam há 10 anos nas principais cidades do País, onde também estão as universidades e os politécnicos que incluem, hoje, mais estudantes no ensino superior. Custa o dobro, Sr.as e Srs. Deputados! A renda média de uma casa em Lisboa ou no Porto ronda hoje os 450 € — uma renda média! A especulação imobiliária tem, na verdade, expulsado centenas de estudantes para fora das cidades onde querem estudar. Olhemos para as notícias que, no último ano, ou nos últimos dois ou três anos, têm saído a este respeito. Aumentam os preços das casas, os estudantes procuram uma resposta em residências universitárias, mas, na verdade, a resposta das próprias universidades é escassa para o número da procura. O outro fator relaciona-se com a precariedade. Já tivemos, até, oportunidade, em Plenário e em sede de Comissão de Educação e Ciência, de discutir parte destes números. E os números que a Secretaria-Geral de  Educação e Ciência nos apresenta não mentem, tornam exposta uma fratura escondida muitas das vezes pelos responsáveis das instituições. Olhemos, por exemplo, para um destes dados estatísticos. Apenas 1% dos investigadores até aos 30 anos estão integrados na carreira. Repito, apenas 1% dos investigadores estão integrados na carreira, aqueles que compreendem uma idade inferior a 30 anos. A pergunta impõem-se não só a reitores mas também a todos os responsáveis políticos de várias áreas, seja do ponto de vista governativo e do Executivo, seja do ponto de vista das responsabilidades de cada uma das instituições. Faz sentido, para o Bloco de Esquerda, 10 anos depois da aprovação da lei que avalia a qualidade do ensino superior, colocar como dois novos fatores, primeiro, a questão das universidades e dos politécnicos poderem ser avaliados também pelos montantes investidos na sua rede de residências universitárias e, segundo, a responsabilização dessas mesmas universidades e politécnicos pelo combate à precariedade, colocando como critérios da sua avaliação a qualidade da contratação. É um imperativo dos nossos tempos, Sr.as e Srs. Deputados! Há uma linha que separa aqueles que dizem que fazem dos que dizem e fazem. Da parte do Bloco, sabemos que uma atuação consistente nesta matéria responsabiliza todos os agentes políticos e este projeto de lei tem como função resolver também o problema nesse aspeto. Aplausos do BE."
        },
        "227": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Ana Mesquita."
        },
        "228": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A situação no ensino superior público e os vários problemas com que se confronta hoje decorrem, grosso modo, do crónico subfinanciamento a que a instituições foram condenadas pelas opções de sucessivos governos, que têm em comum o facto de sempre terem convergido na prática da política de direita. Por isso, o PCP apresentou já iniciativas que resolvem as questões de fundo, designadamente, uma nova lei de financiamento do ensino superior e uma Lei-Quadro da Acão Social Escolar. Mas não prescindimos de intervir nas questões urgentes que carecem de solução imediata. É o caso dos temas que trazemos, hoje, a debate, com duas iniciativas que propõem medidas para combaterem a precariedade laboral nas instituições de ensino superior e para a requalificação e construção de residências universitárias. Defendemos que ninguém fique para trás no combate à precariedade, não só aproveitando o atual Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública (PREVPAP) mas aplicando, efetivamente, o princípio de que a um posto de trabalho permanente tem de corresponder um vínculo efetivo. Assim, consideramos que têm de ser criadas as condições para que os trabalhadores que foram considerados inelegíveis para o PREVPAP por falta de habilitação académica, apesar de desempenharem as funções atuais enquanto necessidade permanente sem essa mesma habilitação, possam concluir o processo de obtenção do grau académico necessário à sua vinculação. Temos tido relato de várias situações de trabalhadores que estão nesta situação, pelo que consideramos que têm de ser tomadas medidas urgentes. Propomos ainda a prorrogação do prazo previsto no regime transitório para a carreira docente do politécnico para todos os casos em que a lei que prevê a redução letiva não está a ser cumprida, impossibilitando que os docentes tenham o tempo necessário para a conclusão do seu doutoramento. A sobrecarga horária letiva é já quase norma nos politécnicos e nas universidades para o pessoal convidado a tempo parcial e integral, chegando a estar plasmada nos regulamentos de prestação de serviço das instituições. Sabemos, por denúncias de vários docentes, que, na maioria das vezes, as horas letivas em excesso não aparecem nas distribuições de serviço elaboradas no início do ano letivo, entretanto alteradas no seu decurso. Com recurso a ameaças mais veladas ou mais descaradas por parte das instituições, facto é que tal resulta na amputação de tempo precioso destes docentes que não pode ser compensado se a sobrecarga horária, pura e simplesmente, terminar ao dia de hoje. Outra questão que aqui trazemos tem a ver com a urgência sentida pelos estudantes do ensino superior em relação à falta de alojamento nas residências públicas, bem como à degradação das instalações em várias  39 destas residências. Esta foi, aliás, uma das reivindicações trazidas à rua nos protestos dos estudantes realizados em vários pontos do País na semana passada. A falta de camas em residências e a falta de residências nos polos e nas escolas que supram as necessidades de alojamento são uma autêntica barreira à frequência do ensino superior, e desengane-se quem pensa que este é um problema sentido só em Lisboa e Porto. Assim sendo, propomos que seja feito um plano de requalificação e construção de residências, garantindo, designadamente, que sejam construídas as residências, quando elas não existem na instituição de ensino superior e quando a universidade ou o politécnico tenha faculdades ou escolas em diversos concelhos nos quais não existam residências. Para tal, aquilo que defendemos é que o Governo tem de assumir a sua responsabilidade de transferir anualmente para as instituições as verbas necessárias para a manutenção, para a requalificação e para a construção das residências. Aplausos do PCP."
        },
        "229": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, a Sr.ª Deputada Ana Rita Bessa."
        },
        "230": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco e o PCP trazem hoje iniciativas sobre dois temas, residências universitárias e precariedade no ensino superior. Começo pelo caso da precariedade. Há, neste momento, dois instrumentos do Governo para o combate à precariedade no ensino superior, a Lei n.º 57/2017, de 19 de julho, do emprego científico, e a lei do PREVPAP. Ambas foram discutidas detalhadamente no Parlamento, ambas foram aprovadas pelo Bloco e pelo PCP e ambas estão a correr francamente mal, do ponto de vista dos resultados."
        },
        "231": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "232": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "O CDS também tem denunciado muitos problemas e tem procurado contribuir para o esclarecimento das muitas questões que estes dois instrumentos levantam. Mas o que não faz sentido é usar expedientes, como propõe o Bloco, para fingir que se está a resolver o problema, até porque, com grande probabilidade, os artigos que o Bloco aqui propõe não terão qualquer consequência. No caso do PCP, procura reabrir-se, lateralmente, o dossier da norma transitória nos politécnicos que, a nosso ver e ao fim de mais de 10 anos, é já um assunto encerrado. No caso das residências universitárias, a situação é diferente. Sabemos, sim, que há falta de residências em algumas zonas, sabemos que, em Lisboa e no Porto, a pressão imobiliária tornou a situação mais aguda, mas, na verdade, não há um mapeamento da situação total do País, nem da projeção para os próximos anos. Por isso, concordamos com o PCP em que há aqui um problema, mas entendemos que há que o definir zona a zona, em vez de criar soluções transversais. Nem soluções transversais nem centralizadoras, porque não conseguimos compreender que sejam excluídas as câmaras municipais, que, seguramente, terão interesse e um papel relevante nesta matéria."
        },
        "233": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "234": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Mas, sobretudo aqui, discordamos do Bloco e da forma como liga excedentes nos saldos de gerência das instituições de ensino superior à oferta de residências. Se as instituições têm saldos de gerência elevados, é legítimo que tenham de explicar porquê e onde pretendem empregar esses excedentes. Mas não se pode criar um mecanismo destes que, no fundo, diz a quem consegue gerir bem o seu orçamento que não terá autonomia para o usar como legitimamente entende ou, então, que o Estado, depois, se irá apropriar do excedente gerado a cada ano e, ao mesmo tempo, sinaliza a quem não gere bem que não tem penalização e, pelo contrário, receberá mais tarde apoios do Estado. São os sinais errados e é um retrocesso na autonomia das instituições que, quanto muito, tem de ser sujeita a uma mais eficaz prestação de contas. Por estas razões, não acompanharemos os projetos hoje aqui apresentados.  Aplausos do CDS-PP."
        },
        "235": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Margarida Mano."
        },
        "236": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Sr. Presidente e Sr.as e Srs. Deputados, a proposta do projeto de lei do Bloco de Esquerda introduz um parâmetro adicional de avaliação que se aplica não a todas as instituições de ensino superior mas apenas àquelas que têm saldos de gerência, para aplicar em dois aspetos que nos preocupam a todos: o alojamento estudantil e a estabilidade do corpo docente e não docente das instituições de ensino superior. O alojamento estudantil é um problema sério, todos sabemos, em particular em regiões de grande pressão populacional. As rendas pagas pelos estudantes deslocados, que não conseguem vaga em residências, assumem verbas absolutamente inaceitáveis e são um custo pesado para as famílias. Naturalmente que esta questão merece uma atenção particular desta Câmara e, portanto, relativamente à proposta que o PCP também faz, vemos que a questão do mapeamento é algo extremamente importante e que deve ser feito. A estabilidade do corpo dos trabalhadores, considerando em particular a missão das instituições de ensino superior, o envelhecimento estrutural e a questão da precariedade, é uma preocupação legítima, embora tenhamos grandes objeções às propostas feitas. Para a avaliação podiam ser usados outros critérios, como, por exemplo, a adaptação de espaços inclusivos, a criação de condições de sustentabilidade para ofertas não competitivas, etc. A proposta que o Bloco faz não é nova. Protestos do Deputado do BE Luís Monteiro. Esta proposta foi feita em novembro e chumbada no âmbito do Orçamento do Estado. A questão não está nas preocupações que, alegadamente, pretende resolver mas no facto de não as resolver e, sobretudo, na forma como o pretende fazer. O ataque aos saldos começou a ser feito, em primeira mão, pelo Ministro das Finanças em novembro, que,…"
        },
        "237": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "238": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "… não compreendendo que as instituições de ensino superior pudessem autonomamente ter saldos para usar na sua gestão, pretendeu justificar o não cumprimento do acordo de legislatura, assinado pelo Governo, pela existência de saldos, dizendo, muito simplesmente, que, se tinham saldos, não precisavam que o Governo lhes transferisse os encargos salariais, até porque podiam dar jeito para o deficit. Esta ideia de atacar quem tem saldos foi secundada, com alguns matizes diferentes, por outros discursos populistas, com os quais não concordamos. O ataque aos saldos tem dois problemas: primeiro, incentiva posturas despesistas para chegar ao fim do ano sem saldos…"
        },
        "239": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "240": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "… e, segundo, ignora completamente o funcionamento das instituições de ensino superior. Os saldos estão consignados a despesas, decorrem de projetos plurianuais, servem para fazer o adiantamento de pagamentos. Portanto, as instituições devem prestar contas relativamente aos saldos, nomeadamente quando há acumulação excessiva, sem investimento? Sim! Mas o objetivo é que todos tenham saldos e atacar os saldos é atacar a autonomia das universidades. Votámos contra esta proposta em novembro e votaremos contra ela agora, porque contém uma armadilha contra a autonomia universitária.  41 Aplausos do PSD."
        },
        "241": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Antes de mais, peço às Sr.as e Srs. Deputados do PS que se acomodem rapidamente para que possamos prosseguir os trabalhos. Pausa. Tem a palavra, para uma intervenção, o Sr. Deputado Porfírio Silva."
        },
        "242": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Debatemos hoje duas matérias importantes para o ensino superior, residências estudantis e precariedade laboral. Quanto às propostas sobre residências universitárias, partilhamos a preocupação e o objetivo. Dando cumprimento ao Orçamento do Estado para 2018, o Governo está a desenvolver um plano de ação para o alojamento no ensino superior, de que já têm conhecimento o CRUP (Conselho de Reitores das Universidades Portuguesas) e o CCISP (Conselho Coordenador dos Institutos Superiores Politécnicos), com uma forte aposta na reabilitação, articulada com a abordagem mais ampla da reabilitação urbana, que, francamente, nos parece o caminho mais sustentável. Quanto ao combate à precariedade laboral, não só mas também, no ensino superior e na ciência, essa é uma tarefa desde sempre assumida por este Governo e por esta maioria. É o diploma do emprego científico para substituir as falsas bolsas por contratos com perspetivas de acesso à carreira; é o chamado «regime transitório do ensino politécnico» para acesso à carreira docente de quem complete, num prazo razoável, as qualificações requeridas e que, segundo informou, há dias, na Comissão de Educação, o Conselho Coordenador dos Institutos Superiores Politécnicos já abrangeu mais de 1000 docentes. Agora é a revisão do regime jurídico de graus e diplomas que está em discussão pública e que promove um combate estrutural à precariedade, porque faz depender a acreditação de ciclos de estudos de uma muito maior integração do corpo docente na carreira, porque estimula o desenvolvimento das carreiras até às categorias superiores, porque exige que um certo número de responsabilidades académicas só possam ser assumidas por docentes ou investigadores de carreira. É também o PREVPAP que se aplica aos trabalhadores que cumulativamente satisfaçam necessidades permanentes e não tenham um vínculo adequado. Portanto, também no ensino superior e na ciência, o PREVPAP há de servir para combater abusos. Por exemplo, somos contra o abuso da figura do professor convidado, mas esta figura é adequada a muitas situações como preveem os estatutos das carreiras docentes. Para que o PREVPAP cumpra os seus objetivos, temos de ser rigorosos na sua implementação. Um docente do ensino superior, certamente, não quererá ingressar na carreira sem as habilitações adequadas ou contornando as regras estatutárias de acesso à carreira. Decerto, ninguém defenderá que o PREVPAP seja usado como atalho para contornar as regras das próprias carreiras, uma vez que foi concebido precisamente para as valorizar."
        },
        "243": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "244": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "O combate à precariedade não é tarefa simples, nem fácil. Realmente não é fácil mudar uma lógica entranhada que concebe, erradamente, a precariedade como uma facilidade de gestão. Por isso, não podemos prejudicar esse combate, acrescentando-lhe incerteza. Recomendar ao Governo que atue de forma diferente do que está na lei é prejudicar o PREVPAP, tal como alterar outra vez os prazos do regime transitório do politécnico é igualmente aumentar a incerteza e prejudicar este imenso trabalho. É esta firme determinação de aplicar fielmente os instrumentos existentes de combate à precariedade que orienta a nossa ação e que orientará também o nosso voto. Aplausos do PS."
        },
        "245": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Ana Mesquita."
        },
        "246": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, muito rapidamente, queria dizer que nos parece curioso que o CDS venha falar numa possibilidade de municipalização das residências."
        },
        "247": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Essa é uma frase sua!"
        },
        "248": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Da forma como colocou a questão mais parece que está a advogar a desresponsabilização do Governo, transferindo mais um encargo para as câmaras municipais."
        },
        "249": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Essa frase é sua!"
        },
        "250": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "A questão fundamental é a de que o Governo tem de se responsabilizar. O Estado, a administração central, tem de se responsabilizar por esta parte da construção das residências e pela sua manutenção, e é isto mesmo que propomos. Protestos da Deputada do CDS-PP Ana Rita Bessa."
        },
        "251": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada, por favor."
        },
        "252": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. Não estamos em desacordo com o princípio de haver a possibilidade de mapeamento do que é preciso fazer, e, portanto, se essa for a questão para PSD e CDS, em especialidade, com certeza, estaremos disponíveis para fazer esse acerto."
        },
        "253": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "254": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Concluindo, Sr. Presidente, queria dizer ainda que nos parece que «incerteza», Sr. Deputado Porfírio Silva, é também aquilo que as pessoas vivem todos os dias quando veem as possibilidades de resolução dos problemas concretos da precariedade esvaírem-se, porque há regras e situações que não estão contempladas. Era essa a ideia que também queríamos referir aqui. Aplausos do PCP."
        },
        "255": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para terminar este ponto da ordem do dia, tem a palavra, para uma intervenção telegráfica, o Sr. Deputado Luís Monteiro."
        },
        "256": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, podemos deixar tudo na mesma, numa posição imobilista, mas a posição do Bloco de Esquerda é exatamente a contrária: esta lei de avaliação das instituições de ensino superior deve implementar também critérios para o combate à precariedade e para o aumento do número de residências universitárias, que é escasso, neste momento."
        },
        "257": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor de concluir, Sr. Deputado."
        },
        "258": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Terminarei, Sr. Presidente, dizendo que o CDS vem aqui dizer: «Bem, na verdade, esta proposta do Bloco pode, até, não ter consequência», consequência não tem a proposta do CDS, que nem sequer existe!"
        },
        "259": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de terminar."
        },
        "260": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "É importante haver uma proposta.  43 Se o PSD quer incluir aqui as questões da mobilidade reduzida, fá-lo-emos. Mas também não tem nenhuma proposta em cima da mesa. Portanto, para os partidos do imobilismo, cá estará o Bloco de Esquerda para dar uma resposta a estes docentes, investigadores e estudantes. Aplausos do BE."
        },
        "261": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, terminamos a discussão dos projetos de lei n.os 757 e 813/XIII (3.ª) e do projeto de resolução n.º 1449/XIII (3.ª). Passamos agora ao ponto quatro da nossa ordem de trabalhos de hoje que consiste na apreciação dos projetos de resolução n.os 1391/XIII (3.ª) — Recomenda ao Governo que proceda à regulamentação urgente da Lei Orgânica n.º 4/2017, de 25 de agosto, que aprova e regula o procedimento especial de acesso a dados de telecomunicações e Internet pelos oficiais de informações do Serviço de Informações de Segurança e do Serviço de Informações Estratégicas e de Defesa e procede à segunda alteração à Lei n.º 62/2013, de 26 de agosto (Lei de Organização do Sistema Judiciário) (CDS-PP) e 1392/XIII (3.ª) — Recomenda ao Governo a conclusão do processo de classificação de infraestruturas críticas nacionais e do processo de validação dos planos de segurança do operador pela Secretária-Geral do Sistema de Segurança Interna (CDS-PP). Para a apresentação destas iniciativas legislativas, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "262": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente e Sr.as e Srs. Deputados, gostaria de chamar a atenção da Câmara e de VV. Ex.as para o seguinte: hoje mesmo, no final dos nossos trabalhos, votaremos um voto de pesar e um voto de louvor apresentado pelo CDS, relativamente ao ataque terrorista que aconteceu esta semana em Carcassonne, em França, com mais vítimas mortais."
        },
        "263": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "E ainda por cima eles têm acesso aos metadados!"
        },
        "264": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sabemos que Copenhaga, Campos Elísios, Nice, Berlim, Barcelona, Finlândia, Marselha são só alguns exemplos daquilo que tem acontecido em solo europeu nestes últimos três anos e de que resultaram 349 mortos por ataques terroristas. Por outro lado, ontem discutimos a incapacidade de, a não ser por antecipação, prever e reagir a tragédias que, hoje em dia, em alguns casos, têm origem nas condições climatéricas extremas e que podem, obviamente — sejam os incêndios, seja um sismo —, atingir as nossas infraestruturas críticas também ameaçadas por ataques teoricamente terroristas, e estão à mercê dessas situações se não tiverem os seus planos de segurança completamente definidos e delineados."
        },
        "265": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "266": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Por outro lado, acrescentaria ainda, Srs. Deputados, que estamos a assistir, e este é um dos debates do dia e da hora, a uma intensa atividade de espionagem e contraespionagem em que, inclusivamente, um espião português foi, é público, subornado. Imagine-se por quem! Não será muito difícil de perceber."
        },
        "267": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Não diga mal da Rússia que o Paulo Portas puxa-lhe as orelhas!"
        },
        "268": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Portanto, neste contexto, o que queremos, o que pretendemos? Que os nossos serviços de informações estejam habilitados a agir de forma o mais capaz e o mais competente possível. Dizia o Sr. Deputado, a quem parece que estas matérias divertem, mas não divertem de todo, que alguns desses serviços de informações têm — e é verdade, a maior parte dos serviços de informações europeus tem — acesso inclusivamente a interceções telefónicas."
        },
        "269": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!"
        },
        "270": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "E estamos a falar de países onde a ameaça é muito maior do que em Portugal. É importante que em Portugal esses serviços tenham acesso ao mínimo dos mínimos, que é, obviamente, a lista das comunicações, para combater uma eventual ameaça terrorista ou, até, fenómenos de espionagem que sejam exercidos no nosso País."
        },
        "271": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "272": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Ou seja, é importante que os nossos serviços de informações saibam, pelo menos, quem entra em Portugal, com quem falou, com quem contactou, quais foram os contactos que teve. É o mínimo. Nesse sentido, o CDS apresentou uma proposta, que na altura foi acompanhada pelo Governo, e a chamada «lei de acesso aos metadados» está aprovada há cerca de oito meses, é de agosto do ano passado. O que não se compreende é que dependendo isto de regulamentação do Governo, regulamentação que terá início no próprio Gabinete do Sr. Primeiro-Ministro, ela não está feita. Por isso, a nossa proposta, obviamente, vai no sentido tão-só de, enfim — procuro a melhor palavra —, pedir, instar, sugerir, exigir ao Governo que regulamente uma matéria que é reconhecida por todos — é reconhecida pelo Conselho de Fiscalização, é reconhecida pelos diretores dos serviços de informações, é reconhecida por toda a gente que está nesta área — como mínima e essencial para ajudar os nossos serviços de informação a proteger os portugueses. Portanto, é este o sentido do nosso projeto de resolução."
        },
        "273": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado, por favor."
        },
        "274": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Termino já, Sr. Presidente. O mesmo dizemos em relação às infraestruturas críticas, ou seja, não queremos saber nem quantos planos existem nem onde são, até porque isso é matéria classificada, como é evidente. Queremos é que o Governo nos garanta que todos os planos de segurança das infraestruturas críticas de energia, de transportes, de aeroportos, etc., em Portugal estão elaborados."
        },
        "275": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "276": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "A única forma de prever situações é por antecipação. Sr. Presidente, termino com esta frase: só por antecipação podemos garantir a segurança. E com a segurança dos portugueses não se pode brincar, de forma nenhuma, e é preciso garanti-la."
        },
        "277": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado António Gameiro."
        },
        "278": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A matéria tratada neste âmbito compreende informação sensível e classificada. O processo de identificação e designação de infraestruturas críticas nacionais é um processo dinâmico, como a própria resolução sublinha, mas também determina uma variação frequente dessas instalações e do seu número total. Portanto, para responder desde já ao Sr. Deputado Telmo Correia, quanto à identificação da designação dessas infraestruturas críticas nacionais, nomeadamente dos setores que referiu — transportes, energia e o próprio sistema Galileu —, devo dizer que já há um trabalho feito pelo Governo e, pela informação que temos, muito em breve serão classificadas como tal, nos termos da lei de acordo com a própria ANPC (Autoridade Nacional de Proteção Civil). Também o alargamento a outros setores, que o projeto de resolução sublinha, depende do enquadramento jurídico; é necessária uma alteração legislativa para que tal aconteça. Finalmente, gostaria de relembrar que o processo de identificação e designação dessas infraestruturas críticas nacionais é dinâmico, pelo que nunca se pode apresentar um número total definitivo.  45 Por fim, sobre os processos de validação dos planos de segurança do operador pela Secretaria-Geral do Sistema se Segurança Interna, é de referir que, de facto, esses planos cabem a quem tem competência para os fazer e que, muitos deles, estão em processo de validação. Portanto, em última instância, dependem da sua submissão aos respetivos operadores e da ação destes para que possam ser analisados e validados. Relativamente à resolução n.º 1391/XIII (3.ª), sobre a lei de acesso aos metadados, compreendemos bem o CDS. O CDS vem aqui falar de uma lei depois de, juntamente com o PSD, ter apresentado uma iniciativa legislativa na anterior Legislatura, à qual demos o nosso voto favorável, que teve o veto do Tribunal Constitucional. A lei foi declarada inconstitucional, e, portanto, não há favor algum a alguém, como tentaram dizer na comunicação social. O PS não faz favores a partidos, nem a ninguém. O PS assume as suas responsabilidades. Portanto, foi com responsabilidade que já nesta Legislatura aprovámos, com o vosso apoio, uma nova lei, que não devem desconhecer e sobre a qual o Governo está a trabalhar para ter uma proposta."
        },
        "279": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Já há oito meses!"
        },
        "280": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Mas também não devem desconhecer que neste momento há um recurso a ser analisado e avaliado no Tribunal Constitucional…"
        },
        "281": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Uma coisa não tem a ver com a outra!"
        },
        "282": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "… e, portanto, a responsabilidade também exige que não façamos portarias e regulamentos numa situação em que, a seguir, possam ter inconstitucionalidades."
        },
        "283": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ah!…"
        },
        "284": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Portanto, acho que a estabilidade legislativa, a responsabilidade política com que o Governo se tem pautado nesta matéria deve dar-nos…"
        },
        "285": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado, por favor."
        },
        "286": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Como eu dizia, a responsabilidade política com que o Governo se tem pautado nesta matéria deve dar-nos guarida para podermos dizer que compreendemos a posição do CDS-PP. Porém, a preocupação é grande. Em relação a tudo o que o Sr. Deputado acabou de dizer, fazemos nossas as suas palavras, mas temos de confiar em que vamos ter resultados em breve com opções legislativas claras e constitucionais no quadro do nosso sistema político e jurídico. Aplausos do PS."
        },
        "287": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Marques Guedes."
        },
        "288": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os dois projetos de resolução, apresentados pelo CDS-PP, inscrevem-se num assunto que é da maior relevância para o nosso País e que tem a ver com a Estratégia Nacional de Combate ao Terrorismo, matérias que estão há muito tempo previstas e que são objetivos relevantíssimos dessa Estratégia Nacional. No primeiro caso, que diz respeito à proteção e aos planos de segurança das infraestruturas críticas, é preciso lembrar que há um ano, em maio do ano passado, foi aprovada nesta Assembleia, por proposta do PSD, com votos favoráveis do Partido Socialista e do CDS e abstenções do PCP e do Bloco de Esquerda, ou seja, não teve o voto contra de nenhuma bancada, a recomendação ao Governo para manter atualizados e ter prontos os planos de segurança das infraestruturas críticas nacionais.  Ora, acontece que, passado um ano, o Governo avançou nesta matéria, mas ainda não tem tudo. Portanto, o que estamos hoje aqui a fazer — e bem, do meu ponto de vista, porque a estratégia de combate ao terrorismo é uma estratégia permanente — é reiterar ao Governo a necessidade de acelerar esse trabalho, que é permanente, como foi dito e bem, mas que não pode ser descurado em nenhuma circunstância. Devo dizer que foi com enorme espanto que ouvi o argumento, agora da parte do Sr. Deputado António Gameiro, de que existe um recurso da lei no Tribunal Constitucional. Sr. Deputado, a lei está em vigor."
        },
        "289": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Há seis ou sete situações de inconstitucionalidades!"
        },
        "290": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "O facto de haver ou não recurso não altera rigorosamente nada! Protestos do Deputado do PS António Gameiro. Se vier a existir alguma declaração de inconstitucionalidade, cá estarão os órgãos necessários para ultrapassar esse problema. Porém, é inaceitável, é imperdoável que ao fim de oito meses de vigência de uma lei, que foi promulgada pelo Sr. Presidente da República com uma mensagem à Assembleia da República, onde dizia que o fazia atendendo à enorme relevância para a defesa do Estado de direito, a regulamentação não esteja feita. A lei prevê que essa regulamentação, que é necessária para a boa execução destes princípios, tem de ser precedida de um parecer do Conselho de Fiscalização da Assembleia da República sobre os serviços de informação e do Conselho Superior de Informações, e nada disto aconteceu. Estamos à beira do mês de abril e nada disso aconteceu, é imperdoável! Portanto, relativamente a esta matéria, acho que é preciso recomendar ao Governo, com muita veemência, que acelere a regulamentação para que Portugal não seja o único país europeu a ter serviços de informações sem acesso a essa ferramenta, fundamental, no combate ao terrorismo. Aplausos do PSD. Entretanto, reassumiu a presidência o Vice-Presidente Jorge Lacão. O Sr. Presidente:— Para uma intervenção, tem a palavra o Sr. Deputado António Filipe. O Sr. António Filipe (PCP) — Sr. Presidente, Sr.as e Srs. Deputados: Estes dois projetos de resolução, apresentados pelo CDS, merecem-nos considerações e sentidos de voto diversos. Portanto, vamos separar as coisas: primeiro, falo do projeto de resolução relativo aos metadados e, depois, do projeto de resolução sobre as infraestruturas críticas. Sabemos que o CDS sempre defendeu o acesso dos serviços de informações aos chamados «metadados», e tanto assim foi que contribuiu para a aprovação, na Legislatura passada, de um diploma que foi declarado inconstitucional pelo Tribunal Constitucional — apenas um dos conselheiros votou contra, tendo o resultado sido 12 contra 1, o que foi, importa reconhecer, uma expressiva maioria obtida no Tribunal Constitucional relativamente à inconstitucionalidade daquilo que aprovaram — e, nesta Legislatura, para a aprovação de uma lei cuja constitucionalidade está posta em causa, como se sabe, por um recurso que foi apresentado no Tribunal Constitucional e que está em apreciação. Os argumentos que o Sr. Deputado Telmo Correia trouxe aqui, relativamente às tragédias ocorridas recentemente com atentados terroristas na Europa, não são particularmente úteis para esta discussão, porque os serviços de informação desses países têm acesso aos metadados, o que, aliás, demonstra que não é por aí que situações destas, quando ocorrem, podem ser evitadas."
        },
        "291": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Então, o melhor é não fazer nada!"
        },
        "292": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Portanto, esse argumento, digamos, vale o que vale."
        },
        "293": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O melhor é não fazer nada!  47 O Sr. António Filipe (PCP) — Agora, aquilo que é significativo é que não se pode, responsavelmente, ignorar que esta questão está em apreciação no Tribunal Constitucional e que não é aconselhável criar factos consumados que possam vir, no futuro — não sabemos, mas podem vir a ser —, a ser desautorizados pela jurisprudência do Tribunal Constitucional. E a jurisprudência que é conhecida sobre esta matéria — repito, que é conhecida sobre esta matéria — aconselha a que haja, pelo menos, prudência relativamente ao juízo que possa vir a ser feito pelo Tribunal Constitucional acerca da lei que aqui foi aprovada sobre esta matéria. Portanto, aguardemos pela decisão do Tribunal Constitucional terá sobre esta matéria. Relativamente à questão das infraestruturas críticas, parece-nos que a recomendação que o CDS apresenta faz sentido, porque, de facto, importa que o Estado salvaguarde a segurança dessas infraestruturas. E, portanto, aí estamos de acordo, pois achamos que há planos de segurança que devem ser feitos e que há infraestruturas que têm de ser protegidas de qualquer eventualidade. No entanto, não podemos deixar de dizer que o CDS, quando defendeu a privatização de infraestruturas críticas do ponto de vista da segurança nacional, não teve essa preocupação. Ou seja, quando se entregou toda a rede de telecomunicações a empresas privadas — aliás, com consequências trágicas, como aquelas com que fomos confrontados no ano passado, designadamente em matéria de comunicações e do funcionamento do famigerado SIRESP —, quando se entregou a empresa petrolífera aos privados, quando se colocou aspetos cruciais para a segurança do nosso País e das nossas populações nas mãos de empresas privadas, descurando os deveres do Estado relativamente à salvaguarda de valores fundamentais para o Estado português, para a soberania nacional e para a segurança dos portugueses, o CDS não revelou estas preocupações. Mas, enfim, mais vale tarde do que nunca e achamos que, de facto, há infraestruturas que são críticas, cuja segurança deve ser salvaguardada, e este é um dever que o Estado português não pode alienar. Neste sentido, nós concordamos com essa recomendação. Aplausos do PCP."
        },
        "294": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "295": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este agendamento do CDS, e já foi dito, aparece aqui com uma urgência que é um pouco incompreensível, porque, por um lado, a história do CDS nesta matéria é de afronta à Constituição, reconhecida pelo Tribunal Constitucional, e, por outro, já houve iniciativas vossas, subscritas por si e acompanhadas pelo PSD, em que o Tribunal Constitucional, de forma clamorosa, disse que violavam a Constituição. Mais, o CDS sabe que sobre esta matéria o Tribunal Constitucional tem um pedido, feito por Deputados do Bloco de Esquerda, do PCP e de Os Verdes, para avaliar a lei que recentemente foi aprovada. Protestos do Deputado do CDS-PP Telmo Correia. Sabendo disso, tendo este historial, é um pouco incompreensível a urgência do CDS de querer agora, à revelia deste processo, tentar forçar aqui uma votação. Protestos do Deputado do CDS-PP Telmo Correia. Da parte do Bloco de Esquerda, nós não esquecemos que há este historial e somos agentes ativos na fiscalização que o Tribunal Constitucional fará a esta matéria. Esperamos que haja uma decisão célere, mas não damos para o peditório que o CDS está a fazer neste dossier porque os argumentos que são utilizados pelo Sr. Deputado Telmo Correia não são sérios, pois tenta instigar o medo para legitimar a agenda do CDS, quando, claramente, o exemplo que traz dos atentados terroristas em França não tem ligação a este dossier, e não tem porque em França existe uma lei de metadados incapaz até de ter qualquer atuação sobre esta matéria. Protestos do Deputado do CDS-PP Telmo Correia.  É instigar o medo, repito, é instigar o medo para criar aqui o big brother para bisbilhotar a vida de todas e de todos nós."
        },
        "296": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Isso não é sério!"
        },
        "297": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Olhemos para o caso português, vejamos como é que a bisbilhotice funcionou no caso português. Do exemplo nacional, o CDS esquece-se. O CDS quer esquecer que já foram utilizados os serviços secretos portugueses, que já foram condenados espiões em Portugal por terem andado a bisbilhotar a vida de pessoas, de jornalista, no caso concreto. Mas o que é que o CDS faz? Quer dar ainda mais possibilidade, ainda mais instrumentos para que, sem qualquer cobertura, a bisbilhotice passe a ser lei."
        },
        "298": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Isso não é sério!"
        },
        "299": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Ora, sobre essa matéria não nos entendemos."
        },
        "300": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Se acontecer alguma coisa a culpa será vossa! Assumam as vossas responsabilidades!"
        },
        "301": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É por isso que não damos para esse peditório do CDS. Temos uma posição contrária e aguardamos, com tranquilidade, que o Tribunal Constitucional faça o seu caminho."
        },
        "302": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O melhor é não fazer nada!"
        },
        "303": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não compreendemos a intranquilidade do CDS nesta matéria, mas percebemos que, como sabe da história, também espera uma decisão contrária do Tribunal Constitucional."
        },
        "304": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Não tem nada a ver com isso!"
        },
        "305": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E esperamos, nós também, que ela aconteça. Aplausos do BE."
        },
        "306": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Em termos de seriedade estamos conversados!"
        },
        "307": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, fica assim concluída a apreciação dos projetos de resolução n.os 1391 e 1392/XIII (3.ª). Passando ao ponto seguinte da nossa ordem do dia, o ponto 5, temos para discussão, na generalidade, a proposta de lei n.º 39/XIII (2.ª) — Procede à décima terceira alteração ao Código do Trabalho e à quarta alteração ao Decreto-Lei n.º 91/2009, de 9 de abril, na sua redação atual, no sentido do reforço do regime de proteção na parentalidade (ALRAM). Para uma intervenção, tem a palavra Sr.ª Deputada Carla Tavares."
        },
        "308": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A iniciativa legislativa que agora discutimos, procedente da Assembleia Legislativa da Região Autónoma da Madeira, surge na sequência de uma petição intitulada «Direitos dos pais de crianças e jovens com cancro — legislação desajustada ou inexistente, falta de apoio financeiro», da iniciativa da Associação de Pais Heróis, a qual saudamos, pois traduz-se no exercício de um direito de cidadania que aqui queremos assinalar e louvar. Ora, pretende a dita iniciativa introduzir uma série de alterações, designadamente ao Código do Trabalho, que podem dividir-se em dois grupos: por um lado, alterações que visam o alargamento do período de licenças ou de faltas para assistência que o Código do Trabalho consagra, e, por outro, alterações que visam agilizar os procedimentos e atribuição dessas mesmas licenças e pagamento das respetivas compensações, reduzindo os prazos atualmente previstos na lei.  49 Sucede que, sem prejuízo de poderem efetivamente merecer alguns ajustes, consideramos que as normas que constam do nosso Código do Trabalho sobre esta matéria logram alcançar um equilíbrio entre todos os interesses em causa, bem como de todas as partes envolvidas, assegurando-se, assim, de uma forma geral, relações laborais equilibradas, sem prejuízo, refira-se novamente, da necessidade de alguns eventuais e necessários ajustes. Ora, nestas e noutras matérias já antes aqui abordadas, o Partido Socialista tem reconhecido a necessidade de se fazerem alguns ajustes à legislação laboral. Todavia, esses ajustes devem ser feitos num contexto concertado, para que seja possível alcançar uma maior e desejável solidez e consistência, não devendo o Código do Trabalho estar constantemente a ser objeto de cortes e colagens avulsas. Recordamos ainda que neste momento está constituído no âmbito da Comissão de Trabalho e Segurança Social um grupo de trabalho que tem por objeto a análise e discussão de um conjunto de propostas legislativas nesta área da proteção da parentalidade — são, salvo erro, 11 iniciativas —, no âmbito do qual entendemos que também esta proposta deve ser discutida. Assim, e reconhecendo a grande importância destas matérias relacionadas com a proteção da parentalidade, e num notável exercício de colaboração e consenso parlamentar, deu ontem entrada um requerimento subscrito por vários Deputados, de quase todos os grupos parlamentares, para que esta proposta possa baixar à 10.ª Comissão, sem votação, a fim de poder ser incluída na discussão em curso no referido Grupo de Trabalho para a Parentalidade e Igualdade de Género, pois só assim entendemos que poderá ser legislado não só mais, mas também e, sobretudo, melhor. Aplausos do PS."
        },
        "309": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "310": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discute-se hoje a proposta de lei n.º 39/XIII (2.ª), da Assembleia Legislativa Regional da Madeira, que visa o reforço do regime de proteção na parentalidade. O CDS tem, no centro das suas preocupações, a questão da natalidade, que em Portugal atingiu valores tão baixos que podem pôr em causa a subsistência do nosso tecido social e a sustentabilidade do Estado social e das suas políticas. A proteção à parentalidade é uma das componentes das políticas de incentivo à natalidade que o CDS entende que Portugal precisa. Portugal precisa de políticas que permitam às famílias terem os filhos que desejam."
        },
        "311": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Por isso é que vocês aumentaram os horários às pessoas e tiraram os feriados! É para terem tempo para as famílias!"
        },
        "312": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Foi nesse sentido que o primeiro agendamento potestativo do CDS nesta Legislatura, no dia 5 de maio de 2016, foi sobre este tema, a natalidade. Infelizmente, por puro preconceito ideológico, a esquerda rejeitou todas, todas as iniciativas do CDS, independentemente do seu mérito. Protestos das Deputadas do BE Isabel Pires e Joana Mortágua. O CDS não desistiu, nem desiste, das suas propostas de proteção à parentalidade. Por essa mesma razão, essas iniciativas foram reapresentadas e baixaram à Comissão, sem votação, bem como outras de outros grupos parlamentares, de modo a que se possa criar um consenso alargado que permita melhorar a legislação laboral nesta matéria. O CDS está disponível para trabalhar no sentido de alcançar os consensos necessários e, por essa razão, também subscrevemos o requerimento de baixa à Comissão, sem votação, desta iniciativa da Assembleia  Legislativa Regional da Madeira, de modo a que esta iniciativa possa também ser considerada em conjunto com os demais projetos pendentes apresentados pelos grupos parlamentares. A iniciativa da Assembleia Legislativa da Região Autónoma da Madeira tem propostas com que concordamos e outras de que discordamos, mas nós aceitamos discutir todas, sem qualquer preconceito relativamente à sua autoria, e analisaremos o mérito de cada uma por si. O CDS está consciente de que o problema da baixa natalidade não se resolve sem políticas que tenham estabilidade ao longo do tempo e, para isso, é importante que todos — repito, todos, grupos parlamentares e também, neste caso em que se versa matéria laboral, os parceiros sociais — tenham disponibilidade para construir os consensos necessários. Estando em curso um processo de revisão do Código do Trabalho, o CDS aproveita para instar o Governo a que trate também desta matéria em concertação social. Repetimos: o contributo de todos é importante quando se discutem matérias que são fundamentais para o futuro do nosso País e sem a resolução das quais não teremos futuro. Aplausos do CDS-PP."
        },
        "313": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "314": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A proposta de lei que hoje discutimos vem no seguimento da petição dinamizada pela Associação de Pais Heróis, que também cumprimentamos, com o objetivo de reforçar os direitos dos pais de crianças e jovens com cancro. Tendo sempre como primeiro objetivo o superior interesse da criança, é urgente e é justíssimo que se tomem medidas de reforço das condições de acompanhamento aos filhos com doença oncológica e com doença crónica. É inquestionável que, na recuperação e acompanhamento destas crianças e jovens, a presença e o carinho dos pais são indispensáveis e insubstituíveis, devendo, por isso, ser garantidas condições que permitam aos pais estarem presentes em todos os momentos necessários. Importa ainda, a este propósito, não esquecer os impactos emocionais, afetivos, sociais e económicos sentidos tanto pelas crianças e jovens como pelas suas próprias famílias."
        },
        "315": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "316": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "As medidas a ser tomadas têm de ter em conta todos os aspetos desta difícil realidade. O PCP tem apresentado propostas neste sentido desde há vários anos. Nesta Sessão Legislativa, entregámos uma iniciativa para reforço de medidas na área da oncologia pediátrica e de apoio às crianças e adolescentes com cancro e suas famílias, com a aprovação de todos os seus pontos, de entre os quais destacamos: o reforço do apoio psicológico à criança e ao jovem com doença oncológica e à sua família; o reforço dos mecanismos de comparticipação da atribuição de produtos de apoio; a comparticipação a 100% dos suplementos dietéticos destinados às crianças e jovens com cancro; o apoio especial educativo para estas crianças e jovens; o alargamento das condições de acesso e dos montantes das prestações sociais disponibilizados aos pais e cuidadores; a obrigatoriedade de a entidade patronal adequar o horário de trabalho e as funções a desempenhar, no respeito pelas especificidades concretas do cuidador. Também apresentámos iniciativas legislativas para o aumento da licença de 30 para 90 dias, no caso de filho com deficiência ou doença crónica; o pagamento do subsídio para assistência a filho com deficiência ou doença crónica a 100% da remuneração de referência; a eliminação da condição de recursos para efeito de atribuição dos subsídios sociais e a indexação do seu limite a 100% do valor do IAS (indexante dos apoios sociais), bem como a garantia de que a licença para assistência aos filhos não determina a perda do subsídio de desemprego no caso do encerramento da empresa ou da extinção do posto de trabalho. Propostas estas que, aliás, no passado, foram rejeitadas pelo PSD e pelo CDS, refletindo muito bem a preocupação do PSD e do CDS com estas crianças e jovens, mas que estão agora novamente em discussão, na especialidade, para apreciação e votação. São propostas de reforço dos direitos de maternidade e paternidade, mas, sobretudo, de defesa do superior interesse da criança e do seu desenvolvimento integral.  51 Quanto a esta proposta de lei da Assembleia Legislativa da Região Autónoma da Madeira, entendemos que pode efetivamente baixar à especialidade e ser integrada pelo grupo de trabalho constituído na Comissão de Trabalho, onde serão discutidas e votadas as propostas de vários grupos parlamentares. Trabalharemos para que as preocupações passem do papel à vida concreta destas famílias. Aplausos do PCP."
        },
        "317": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Pires."
        },
        "318": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sobre o tema que nos traz aqui a debate, consideramos que o Estado deve garantir que quem tem, à partida, condições desiguais, tenha acesso a direitos que permitam esbater essas desigualdades e permitir o acesso por inteiro a esses mesmos direitos. Assim, garantir condições de igualdade no exercício da parentalidade, bem como reforçar o regime de proteção da parentalidade, são, para o Bloco de Esquerda, matérias importantes. É por isso que, neste momento, na Assembleia da República, em sede de Comissão de Trabalho, está já em curso um amplo trabalho, com um grupo de trabalho, apenas para analisar várias propostas que pretendem alterar diversas matérias ao nível da proteção na parentalidade, bem como na igualdade de género, no acesso a estes direitos. Portanto, acolhemos as propostas da Assembleia Legislativa da Região Autónoma da Madeira que alargam, neste caso, o período de faltas ao trabalho para prestar assistência a filhos em caso de doença ou acidente e para acompanhar filho com deficiência ou doença crónica, que aumentam os períodos e os montantes dos subsídios de parentalidade em várias modalidades, ou que integram os trabalhadores independentes para atribuição de subsídios de assistência a filhos e netos, entre outras propostas contidas na iniciativa ora em apreço. Também por parte do Bloco de Esquerda, temos atualmente vários projetos nesta área, que pretendem, entre outras coisas, proteger a trabalhadora grávida, puérpera ou lactante no período experimental de trabalho, garantir a igualdade nas licenças parentais nas situações de adoção e alargar a licença parental exclusiva do pai ou até majorar a licença parental inicial, em caso de nascimento ou adoção de criança com deficiência ou doença rara. Na verdade, existe uma preocupação que é praticamente transversal a este Parlamento sobre as matérias da parentalidade, sendo que o trabalho de especialidade tem atualmente várias propostas. Portanto, o esforço de as juntar e de chegarmos a uma ou a várias propostas para alcançarmos um regime mais justo é essencial, porque este regime mais justo é necessário para pais e mães, mas também é muito necessário para as crianças. E esse empenho prosseguirá com certeza com a baixa à Comissão de mais esta proposta, a juntar àquelas que já estão em debate atualmente. Para finalizar, as questões da parentalidade e da natalidade são, de facto, um tema importante e que tem sido amplamente debatido neste Parlamento. Mas sabemos também que, apesar de muito importantes que sejam estas alterações que estão em cima da mesa, elas não bastam. Por isso é que uma política de devolução de rendimentos, de aumento de salários e de redução de horários de trabalho, isso sim, vai fazer a diferença para quem pretende ou pensa ser mãe ou pai ou adotar uma criança. De facto, durante os últimos anos, essa possibilidade esteve vedada a muita gente por causa do empobrecimento causado pelo anterior Governo e também devido às medidas de aumento da precariedade na área laboral que atingiram especialmente os mais jovens. Portanto, não basta vir aqui dizer que se quer ter propostas de alteração ao Código do Trabalho, quando a política do anterior Governo foi de destruição da capacidade de as pessoas poderem ou não escolher ser pais e mães. Aplausos do BE."
        },
        "319": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Neves."
        },
        "320": {
            "orador": "Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos perante uma questão que tem a ver com o reforço do regime de proteção parental. É sempre oportuno atualizar o Código do Trabalho e toda a legislação que venha reforçar e também salvaguardar os direitos dos pais-trabalhadores que são confrontados com situações delicadas de doenças ou de acidentes com os seus filhos. Falamos de situações como doenças crónicas ou filhos menores com deficiência. O Partido Social Democrata é muito claro nesta matéria: relativamente a tudo o que tem a ver com aspetos da família, da natalidade e do apoio àqueles que mais necessitam no seio familiar, o Partido Social Democrata está sempre disponível para contribuir para melhorar a legislação que leve a apoiar mais e melhor aqueles familiares que se dedicam a acompanhar os seus filhos, tantas vezes em situações emocionais, financeiras e sociais bastante difíceis. Estamos sempre do lado desses pais. Estamos sempre empenhados nessa atualização legislativa, uma atualização que pode passar por alargar períodos de tempo e também de apoios sociais. Quando olhamos para este tema, estamos perante questões de enorme importância (quiçá das mais importantes a que um Parlamento se pode dedicar), que têm a ver com a dignidade humana, que têm a ver com a valorização do papel da família, um papel insubstituível, e que têm a ver também com o papel do Estado, de facilitar a vida àqueles que enfrentam situações por que nenhum de nós deseja passar. Por fim, a última intenção é que os jovens que são vítimas de doenças crónicas, acidentes ou fatalidades sejam acompanhados por aqueles que lhes são mais próximos e que melhor apoio emocional lhes podem dar. Terminamos com uma palavra de enorme reconhecimento à Associação de Pais Heróis, que, aliás, está na base de toda esta intenção legislativa e que é inspiradora, sendo esses pais, de facto, os nossos heróis. Aplausos do PSD."
        },
        "321": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, terminada a discussão, na generalidade, da proposta de lei n.º 39/XIII (3.ª), passamos à apreciação, na generalidade, do projeto de lei n.º 799/XIII (3.ª) — Determina a instalação de circuitos fechados de televisão em matadouros (PAN). Para apresentar o projeto de lei, tem a palavra o Sr. Deputado André Silva."
        },
        "322": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em Portugal, são abatidos 11 milhões de animais por ano. São abatidos 5500 animais a cada hora e 92 por minuto, no nosso País. Várias evidências revelam a existência de um padrão de condutas que podem ocorrer em matadouros e que consubstanciam o incumprimento das normas de bem-estar e proteção animal, tais como: a aplicação de descargas elétricas em zonas não permitidas do corpo dos animais; a aplicação de pancadas com brutalidade; ou diversas anomalias nas decapitações e sangria de animais efetuadas com o animal ainda consciente. Está comprovado que a utilização de circuitos fechados de televisão nos matadouros garante uma melhoria no maneio e abate dos animais e aumenta a confiança pública de que os processos de abate são adequados. É também uma ferramenta de gestão para auxiliar os operadores económicos nos seus matadouros, uma ferramenta que se revela bastante útil na formação dos trabalhadores e é um inequívoco auxílio aos inspetores e veterinários na sua função de monitorização do bem-estar animal. Em Inglaterra, as Organizações Não Governamentais (ONG), a entidade homóloga da DGAV (Direção-Geral de Alimentação e Veterinária), a entidade homóloga da ASAE (Autoridade de Segurança Alimentar e Económica), a Associação dos Veterinários Britânicos, os consumidores e até os proprietários de matadouros exigiram e manifestaram o seu total apoio a esta medida, o que levou a que o Governo do Partido Conservador britânico tenha assumido o compromisso de a implementar já no mês de maio. Também o Partido Trabalhista britânico consagra esta mesma medida no seu atual programa político. Para salvaguardar os interesses dos trabalhadores e o cumprimento das regras referentes à proteção de dados pessoais, as imagens captadas apenas podem ser observadas pelos operadores, pelos inspetores sanitários e pela DGAV. Uma vez que os matadouros não têm paredes de vidro, consideramos fundamental a implementação de câmaras de videovigilância. Os inquéritos dizem-nos claramente que a esmagadora maioria dos portugueses está de acordo com a necessidade de uma maior proteção dos animais de pecuária, que, em Portugal, têm uma vida de tormento, que termina no corredor da morte da indústria, sem dignidade e em profunda angústia.  53 A afirmação de Portugal como país desenvolvido e eticamente diferenciador passa também por elevarmos a fasquia, demonstrarmos que praticamos os mais altos padrões de proteção e bem-estar animal e não termos receio de o mostrar. Sr. Presidente, Sr.as e Srs. Deputados, durante o tempo desta intervenção que acabo de fazer, foram abatidos 250 animais no nosso País."
        },
        "323": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Ventura."
        },
        "324": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Todas as iniciativas que contribuem para melhorar o bem-estar animal são bem-vindas, nesta Casa. Assim todos o queremos, desde os produtores aos consumidores. Todavia, esta iniciativa é muito incompleta, suscita muitas dúvidas e põe em risco e faz desconfiar do que existe. Desde logo, não é por aqui que se garante um cumprimento cabal das normas, nem a proteção dos dados dos trabalhadores fica acautelada, contrariamente ao que é afirmado pelo PAN. Além disso temos ainda o problema dos custos de instalação e, principalmente, de manutenção. Quem é que os vai ter? Obviamente que isso vai recair sobre os mesmos, sobre os do costume, sobre os produtores pecuários que têm vivido crise atrás de crise com quebras nos rendimentos, produtores que, aliás, estão completamente abandonados por um Governo que sempre que há uma crise o que faz? Faz silêncio! Não fala sobre a crise à espera que o tempo passe ou, quando fala, fala quando há uma situação nacional que leva à distração dos portugueses. O Governo está completa e constantemente ausente das crises dos produtores agrícolas. Portanto, não acompanhamos esta iniciativa, mas se o Sr. Deputado quiser instalar uma câmara de vigilância este é o momento ideal para a instalar no Atlântico e tentar captar algum avião da TAP que voe para a ilha Terceira. Efetivamente, não vai conseguir, porque de domingo até ontem, pelo menos até ontem, não houve um único voo da TAP para a ilha Terceira. A TAP está em constante incumprimento com os terceirenses, não voa para lá e, perante este incumprimento, o Governo está em completo silêncio — mais uma crise, mais uma gestão da crise em silêncio —, não presta esclarecimentos, não dá respostas às pessoas e deixa-as com as consequências negativas para a sua vida, tanto para quem quer sair de lá como para quem nos quer visitar. Portanto, mais provas não é preciso. Este é um Governo completamente ausente da vida dos portugueses, da vida dos açorianos. Aplausos do PSD."
        },
        "325": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos agora à intervenção da Sr.ª Deputada Maria Manuel Rola."
        },
        "326": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda tem discutido a necessidade da extensão da lei dos maus-tratos a animais aos animais de produção e temos avançado no sentido de alertar que a violência, até há pouco aceite, é agora condenada pelos avanços sociais e da ciência. Porque falamos de um negócio bastante lucrativo e com força de bloqueio, estes avanços não têm sido feitos, e é também por isso que, quando lidamos com propostas para avanços no tratamento dos animais, não podemos ceder nas condições laborais de quem trabalha com eles e não decide sobre erros e acertos. É frequente encontrar nestes espaços, onde assistimos a situações de mau trato dos animais, questões de pobreza, assédio laboral, exploração e falta de cumprimento de regras laborais básicas, mas também questões de saúde pública e problemas ambientais. Não será coincidência que as suiniculturas em Leiria sejam das maiores poluidoras dos recursos hídricos daquela região ou que muitas contaminações por bactérias multirresistentes estejam associadas a produções industriais de carne. Tudo isto tem de ter resposta e esta será tanto melhor quanto se compreenda o que impulsiona essas indústrias e o tratamento global de desprezo e de coação contra qualquer empecilho ao lucro, seja o ambiente, os trabalhadores ou os animais. Para o Bloco de Esquerda, esta é uma proposta profundamente errada.  Quando se poderia ter aproveitado este momento para propor mais fiscalização, contratação de pessoas, investimento para que os matadouros se atualizem, canais para que os trabalhadores possam denunciar as condições em que são obrigados a tratar os animais e o que se passa nos matadouros ou para que os ativistas e associações possam ter acesso ao que se passa no interior de um matadouro, este projeto coloca a discussão do bem-estar animal isolada da sociedade em que se insere e abre portas à resposta securitária e de vigilância constante a todas as esferas da nossa vida. E isto sem qualquer garantia de transparência ou abertura dos processos. A câmara será controlada por quem já detém o poder e é no mínimo ingénuo pensar que essa relação mudará num circuito fechado de vídeo. Este é um erro que funciona dentro do mesmo sistema de opressão das pessoas, dos animais e da natureza que procuramos combater; trabalha pela lógica de intimidação e de vigilância total e não pela alteração sistémica que permite o envolvimento e a sensibilização de todos. Garantir o bem-estar animal é garantir o investimento público para a prática mais avançada, a fiscalização pública apertada e, consoante as normas europeias, a possibilidade de denúncia por parte das trabalhadoras das suas condições e das condições em que se tratam os animais. Só se garantirá o bem-estar animal se os responsáveis pelas indústrias alimentares forem fiscalizados de forma pública, transparente e coerente. Este projeto está longe de propor isto. Aplausos do BE."
        },
        "327": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para intervir, dou a palavra à Sr.ª Deputada Patrícia Fonseca."
        },
        "328": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Pretende o PAN, com esta iniciativa, tornar obrigatória a instalação de circuitos fechados de televisão nos matadouros. São vários os motivos que levam o Deputado André Silva a apresentar esta iniciativa, aqueles que são expressos, e destaco quatro. Em primeiro lugar, o facto de haver maus-tratos graves a animais de pecuária em matadouros, mas de outros países, alguns deles não europeus, extrapolando de uma forma que nos parece abusiva que constitui um padrão de condutas que podem também ocorrer em Portugal. Em segundo lugar, diz o projeto que os cidadãos manifestam cada vez maiores preocupações com o bem-estar animal, o que é verdade, mas como se a não existência de circuitos fechados de televisão nos matadouros significasse a ausência de cumprimento dessas exigências. Portugal está integrado na União Europeia, que tem das regras mais exigentes a nível mundial em matéria de bem-estar animal. Em terceiro lugar, refere, até a título de exemplo, vídeos de alegados maus-tratos — repito, alegados maus-tratos — a animais transportados vivos para fora do País. Sr. Deputado, esses vídeos utilizam — foi-me mostrado, portanto falo com conhecimento de causa — uma avaria pontual de uma plataforma para extrapolarem para o universo como se de uma situação generalizada se tratasse. Em quarto lugar, diz o Sr. Deputado na sua iniciativa que a presença de um inspetor sanitário nos matadouros — que é expressamente obrigatória — tem, ainda assim, um risco associado, uma vez que não é possível verificar as práticas em todo o processo. Na minha perspetiva, isto é um atestado de incompetência inaceitável aos inspetores sanitários e aos profissionais dos matadouros, que têm de ter formação constante sobre o bem-estar animal, são fiscalizados pela tutela e, portanto, se há um trabalho a fazer, que certamente haverá, como acabou de dizer a Deputada Maria Manuel Rola e também concordo, aumente-se a fiscalização. Se há melhorias a fazer, para além da fiscalização também se podem e devem aumentar as ações de sensibilização. Não é, certamente, por haver circuitos fechados de televisão que serão utilizadas as melhores técnicas disponíveis. Este projeto levanta-nos também sérias dúvidas no que respeita a uma eventual violação da lei de proteção de dados, apesar dos argumentos apresentados. O Sr. Deputado considera que se vai ao encontro do n.º 2 do artigo 20.º do Código do Trabalho, que diz: «A utilização de equipamento referida no número anterior é lícita sempre que tenha por finalidade a proteção e segurança de pessoas e bens ou quando particulares exigências inerentes à natureza da atividade o justifiquem». Ora, como os animais não são — e bem! — pessoas nem bens, como é que pode o Sr. Deputado depreender que este artigo está salvaguardado? Só se for pela outra parte, que é devido às «particulares  55 exigências inerentes à natureza da atividade», e isso, convenhamos, é uma avaliação subjetiva na qual o CDS não se revê. Consideramos mesmo que se trata de uma exigência desproporcionada e temos sérias dúvidas de que os eventuais benefícios para o bem-estar animal superem os prejuízos de submeter os trabalhadores a uma vigilância permanente quando já existem regras apertadas de funcionamento. Por fim, e não menos importante, para terminar, Sr. Presidente, este projeto não traz nem uma palavra sobre os eventuais custos da implementação da medida."
        },
        "329": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "330": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. De acordo com a Nota Técnica, no Reino Unido, onde esta medida foi implementada, a título facultativo, foi estimado um custo fixo de 650 000 libras para a instalação e um custo anual de 250 000 libras."
        },
        "331": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "332": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Na prática, isto iria certamente refletir-se nos matadouros, e o setor já atravessou uma grande crise, ou, então, no bolso dos contribuintes, que foram já penalizados — viu-se recentemente nas notícias — com um aumento de 37% dos impostos indiretos, por este Governo, e não precisam de mais custos nos bens de consumo alimentar. Portanto, o CDS não se revê e não acompanha este projeto. Aplausos do CDS-PP."
        },
        "333": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Norberto Patinho."
        },
        "334": {
            "orador": "Norberto Patinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O reconhecimento da natureza própria dos animais enquanto seres vivos sensíveis, bem como a necessidade de medidas vocacionadas para a sua proteção e salvaguarda face a atos de crueldade e maus-tratos infligidos, tem vindo a recolher um consenso cada vez mais alargado por parte da nossa sociedade. A proteção dos animais no momento do abate é um tema que preocupa o público e ao qual o Grupo Parlamentar do Partido Socialista é bastante sensível. Em Portugal, o bem-estar dos animais é um princípio consagrado na legislação que estabelece regras para a sua proteção. O projeto de lei que o PAN nos apresenta não introduz no seu articulado qualquer nova proposta ou medida que venha reforçar as já previstas na lei em vigor para proteção e bem-estar dos animais nos matadouros."
        },
        "335": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "336": {
            "orador": "Norberto Patinho",
            "partido": "PS",
            "discurso": "A exposição de motivos refere maus-tratos graves a animais de pecuária nos matadouros de vários países europeus, não se concretizando qualquer caso no nosso País e denuncia um padrão de condutas que podem ocorrer e que, a ocorrer, consubstanciariam o incumprimento de normas de bem-estar e proteção animal, não referindo qualquer situação que tenha acontecido ou sido denunciada em matadouros em Portugal. Em nenhum momento são apontadas fragilidades da lei em vigor em matéria de bem-estar dos animais nos matadouros portugueses. Não são denunciados quaisquer problemas na aplicação da lei, nomeadamente no que se refere à inspeção sanitária ou à fiscalização da Direção-Geral de Alimentação e Veterinária (DGAV). É evidente a pouca preparação do projeto de lei. Uma clara intenção de mediatização sobrepõe-se a uma verdadeira intenção legislativa."
        },
        "337": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "338": {
            "orador": "Norberto Patinho",
            "partido": "PS",
            "discurso": "Não foram acautelados aspetos fundamentais à sua eventual aprovação e aplicação. Não foram consultadas nem ouvidas entidades cuja opinião seria determinante. Não foram consideradas alternativas à videovigilância que se pretende impor, como, por exemplo, a aposta na formação dos profissionais, o reforço dos quadros de pessoal ou a melhoria das condições de trabalho. Não foi efetuada a avaliação económica da lei proposta, pelo que não se tem uma ideia da dimensão dos custos com a mesma. Não foi avaliado o impacto do diploma proposto nem a sua proporcionalidade. São várias as contradições do articulado proposto. Se, por um lado, afirma garantir que as imagens apenas podem ser observadas pelos operadores, pelos inspetores sanitários e pela Direção-Geral de Alimentação e Veterinária, por outro, determina que os técnicos encarregues de verificar as imagens captadas devem ter formação adequada para o efeito. Haveria, pois, outros agentes com acesso às imagens, as quais poderiam também ser utilizadas para fins de formação. O projeto de lei prevê a colocação de câmaras de filmar que incidiriam, 24 sobre 24 horas, diretamente sobre os trabalhadores nos locais onde desempenham a sua atividade profissional. Isto significaria um permanente policiamento com clara violação dos direitos de personalidade. O visionamento das imagens pelo operador possibilitaria a utilização das mesmas para controlar o desempenho profissional. Mesmo que a videovigilância garantisse um melhor bem-estar aos animais nos matadouros, o que não é o caso, isso nunca poderia ser conseguido através da perda de direitos dos trabalhadores."
        },
        "339": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "340": {
            "orador": "Norberto Patinho",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Estando disponíveis para encontrar formas de aperfeiçoar a lei, sempre com o objetivo de garantir o bem-estar dos animais, não podemos acompanhar esta proposta. Aplausos do PS."
        },
        "341": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado João Dias."
        },
        "342": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O tratamento digno dos animais é tema que tem vindo a ganhar crescente relevância, seja porque há uma preocupação crescente com o bem-estar animal, seja porque aqui ou ali aparecem denúncias de tratamentos impróprios que é necessário eliminar. Estas matérias devem ser tratadas com seriedade."
        },
        "343": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Muito bem!"
        },
        "344": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Não é sério afirmar, a partir de excertos de filmagens de câmaras ocultas, que esta ou aquela situação são uma prática generalizada em Portugal. Rejeitamos a ideia de que os trabalhadores dos matadouros são todos insensíveis ao sofrimento dos animais e que desrespeitam, por norma, as práticas nacional e internacionalmente assumidas e entendemos que é importante pugnar para que sejam asseguradas as melhores condições de tratamento dado aos animais, previamente e durante o seu abate. Os operadores dos matadouros são responsáveis pelo bem-estar dos animais que passam pelas suas instalações. A presença de veterinários da Direção-Geral de Alimentação e Veterinária nos matadouros é a melhor garantia do cumprimento, por um lado, da legislação que rege a qualidade e a salubridade da carne, e, por outro, das regras de bem-estar animal. Aliás, o veterinário que exerce funções de inspeção no matadouro tem responsabilidades que vão muito além do peri-abate, tendo mesmo de se preocupar com aspetos e informações relativas às condições de transporte dos animais e até ao controlo das condições de higiene das instalações e das operações de abate."
        },
        "345": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!  57"
        },
        "346": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "A questão é, pois, assegurar que existe um quadro de veterinários da Direção-Geral de Alimentação e Veterinária adequado ao controlo das condições dos matadouros, o que, como se sabe, não existe. Aliás, é preciso denunciar que o Governo não só não garantiu esse preenchimento de vagas como ainda abriu a possibilidade de os matadouros se autofiscalizarem, o que é inaceitável. Acresce que o PCP não acompanha nestas situações, como não acompanhou noutras, a ideia de que o recurso à videovigilância seja a solução adequada. A utilização de videovigilância em locais de trabalho já é hoje permitida por lei em determinadas condições e o PCP esteve em desacordo com essas regras legais, precisamente porque instituíam um regime em que os direitos, liberdades e garantias dos trabalhadores e a proteção dos dados pessoais eram postos em causa, em nome de interesses e objetivos que podiam e podem ser alcançados com outras medidas, sem que esse prejuízo tenha de existir. A vida tem vindo a demonstrar que o PCP tinha razão quando alertou para os problemas relacionados com as regras de proteção de dados, com o destino das imagens recolhidas e a utilização que lhes é dada. A vida confirmou que abrir a possibilidade de recolha de imagens por videovigilância significa escancarar a porta à utilização dessas imagens para qualquer fim, ultrapassando todos os limites definidos pela própria lei. Aplausos do PCP e de Os Verdes."
        },
        "347": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, está concluída a apreciação do projeto de lei n.º 799/XIII (3.ª). Do sétimo ponto consta o agendamento, sem tempos atribuídos para discussão, do projeto de resolução n.º 1455/XIII (3.ª) — Prorrogação do prazo de funcionamento da Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas até ao final da 3.ª Sessão Legislativa (Vice Presidente da AR, em substituição do Presidente da AR, Jorge Lacão). Sendo assim, passamos ao período regimental de votações. Peço aos serviços o favor de disponibilizarem o sistema eletrónico de verificação do quórum e aos Srs. Deputados o favor de se registarem. Pausa.Entretanto, a Sr.ª Secretária da Mesa Emília Santos vai fazer o anúncio de algumas iniciativas legislativas que deram entrada na Mesa."
        },
        "348": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 1456/XIII (3.ª) — Propõe medidas de apoio aos familiares de cidadãos portugueses falecidos no estrangeiro para efeitos da trasladação para território nacional (PCP), que baixa à 2.ª Comissão, 1457/XIII (3.ª) — Propõe o acesso gratuito à plataforma eletrónica Escola Virtual para o ensino do português no estrangeiro (EPE) (PCP), que baixa à 8.ª Comissão, e 1458/XIII (3.ª) — Recomenda ao Governo que tome as medidas necessárias à gestão do litoral algarvio, com o objetivo primeiro de contrariar a crescente erosão da zona costeira e assegurar o seu planeamento e ordenamento (CDS-PP), que baixa à 11.ª Comissão. É tudo, Sr. Presidente."
        },
        "349": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados que ainda não o fizeram o favor de se registarem para podermos proceder à verificação do quórum de deliberação. Pausa.O quadro eletrónico regista 206 presenças, às quais se acrescentam as dos Srs. Deputados João Torres, do PS, e Luís Campos Ferreira, do PSD, perfazendo 208 Deputados, pelo que temos uma larga maioria deliberativa garantida. Vamos começar pelo voto n.º 507/XIII (3.ª) — De pesar pelo falecimento de Manuel Reis, apresentado pelo PS e subscrito por Deputados do BE, do CDS-PP e do PSD. Peço à Sr.ª Secretária da Mesa Idália Serrão o favor de ler este voto."
        },
        "350": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu no passado domingo Manuel Reis, figura ímpar da vida cultural e cívica de Lisboa e do País, criador e dinamizador de projetos que abriram os horizontes da cidade e a marcaram de forma singular. Manuel Reis, nascido no Algarve, transformou as noites de Lisboa, primeiro nos anos 80, com o icónico Frágil, no Bairro Alto, e, mais tarde, com o Lux Frágil, contribuindo para a recuperação da zona ribeirinha da cidade. A sua visão e arrojo marcaram a recuperação do Bairro Alto, bem como uma geração de jovens estudantes e artistas que encontraram no Frágil um lugar de liberdade, de criação e divulgação do seu trabalho. Os espaços noturnos dinamizados por Manuel Reis afirmaram-se como marcos culturais da cidade de Lisboa que deixaram uma marca em várias gerações. Como referiu Miguel Esteves Cardoso em artigo recente: ‘Manuel Reis é um génio de Lisboa, daqueles que emergem das lamparinas e que nos oferecem três desejos. Quanto mais impossíveis os desejos, mais ele teima em realizá-los.’ Assim, reunida em sessão plenária no dia 28 de março de 2018, a Assembleia da República exprime o seu pesar pelo falecimento de Manuel Reis e endereça aos seus familiares e amigos as suas sentidas condolências.»"
        },
        "351": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade.Passamos ao voto n.º 503/XIII (3.ª) — De condenação e pesar pelo atentado em Carcassonne, no sul de França, apresentado pelo Presidente da AR e subscrito pelo Vice Presidente da AR, em substituição do Presidente da AR, Jorge Lacão, por Deputados do PS, do PSD e do CDS-PP. Peço igualmente à Sr.ª Secretária Deputada Idália Serrão o favor de ler este voto."
        },
        "352": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Foi com profunda consternação que a Assembleia da República tomou conhecimento da ocorrência de um novo atentado terrorista, na passada sexta-feira, 23 de março, em Carcassonne, no sul de França. Deste ataque resultaram 4 mortos, entre os quais o próprio atacante, e 16 feridos. Entre os feridos, continua em estado grave o cidadão português Renato Silva, de 26 anos, natural de Coimbra e filho de emigrantes portugueses em França. O terrorismo é uma ameaça global que exige respostas globais e cooperativas. A Assembleia da República reafirma o compromisso de Portugal no combate ao terrorismo e sublinha a ação determinada e corajosa das autoridades policiais francesas, em particular do Tenente-Coronel Arnaud Beltrame, que perdeu a vida ao trocar de lugar com um refém. Assim, reunidos em sessão plenária, os Deputados à Assembleia da República expressam a sua condenação por estes atentados, transmitindo o mais profundo pesar às famílias das vítimas e a sua mais sincera solidariedade às autoridades e ao povo francês.»"
        },
        "353": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade.Na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio.Passamos ao voto n.º 506/XIII (3.ª) — De louvor pelo ato de heroísmo do Tenente-Coronel Arnaud Beltrame, apresentado pelo CDS-PP e subscrito por Deputados do PSD e do PS. Peço ao Sr. Secretário da Mesa António Carlos Monteiro que proceda à leitura deste voto.  59"
        },
        "354": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «A par do voto de condenação e pesar pelo atentado em Carcassonne, no sul de França, apresentado pelo Presidente da Assembleia da República, em sessão plenária do dia 29 de março, ao qual o CDS-PP obviamente se associou, a Assembleia da República presta pela presente iniciativa a sua homenagem ao Tenente-Coronel Arnaud Beltrame, da Gendarmerie Nacional de Aude, que perdeu a sua vida, na madrugada do dia 23 de março, depois de ter sido ferido com gravidade na manhã do dia anterior, em Trèbes, no sul de França, na sequência do mesmo atentado cobarde perpetrado ao serviço do terrorismo jihadista. Com uma bravura admirável, o oficial militar Beltrame trocou voluntariamente de lugar com uma das reféns, transcendendo a sua condição individual para exprimir a mais nobre das virtudes, o altruísmo. A consequência da atitude que assumiu resultou tragicamente na sua morte, salvando com esse seu gesto a vida daquela mulher. A sua memória foi alvo de um expressivo número de homenagens, de entre as quais se destaca a homenagem nacional pelo Estado francês, com o qual Portugal partilha relações de profunda amizade. O papel extraordinário que teve a coragem de desempenhar tornou-se um exemplo singular na luta contra a ameaça do terrorismo jihadista e valeu-lhe o epíteto de ‘herói de Trèbes’. Nesta hora de sofrimento e de luto, a Assembleia da República associa-se às homenagens à vida do Tenente-Coronel Arnaud Beltrame, cujo heroísmo salvou vidas humanas e honrou a sua pátria; e nele presta o seu reconhecimento público a todos os elementos das forças e serviços de segurança europeus que arriscam perder a sua vida ao serviço dos outros.»"
        },
        "355": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade.Aplausos de Deputados do PSD, do PS, do CDS-PP e do PAN.Segue-se o voto n.º 501/XIII (3.ª) — De condenação e solidariedade pela situação dos presos políticos na Catalunha, apresentado pelo Bloco de Esquerda. Para ler este voto, tem a palavra o Sr. Secretário Moisés Ferreira."
        },
        "356": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «No dia 23 de março, o Supremo Tribunal de Espanha acusou 13 ex-membros do Governo da Generalitat da Catalunha, bem como deputados eleitos nas últimas eleições regionais, a 21 de dezembro de 2017, de crimes como rebelião, sedição e desvio de fundos, existindo mandado de captura europeu e internacional para aqueles que, entretanto, se exilaram. Estes dirigentes políticos, todos democraticamente eleitos, estão perante penas que podem ir de 25 a 30 anos de prisão efetiva. A insistência do Estado espanhol em constituir presos políticos tem levado a uma profunda deterioração da situação política e social vivida na Catalunha e é, hoje, o maior obstáculo a qualquer solução democrática naquela região. A condução do processo catalão por parte do Governo do Reino de Espanha merece condenação dos países democráticos. A existência de presos políticos e exilados, juntamente com a violência policial nas ruas perante manifestações pacíficas, são tradução direta da suspensão dos mais elementares direitos democráticos que o Estado espanhol impôs ao povo catalão. Todos os Estados que se autoproclamam como democráticos não podem compactuar com a situação presentemente vivida na Catalunha. A defesa da democracia, dos mais básicos direitos individuais, e em particular da liberdade de expressão e da autodeterminação dos povos, devem ser pontos fundamentais na questão catalã, logo defendidos por igual em todos os territórios. Assim, a Assembleia da República, reunida em Plenário, condena as manifestações de violência do Estado espanhol, manifesta a sua solidariedade com os exilados e presos políticos e apela à reposição da normalidade democrática e à libertação de todos os presos políticos.»"
        },
        "357": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto n.º 501/XIII (3.ª), que acabou de ser lido.  Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes, do PAN e de 11 Deputados do PS (André Pinotes Batista, Ascenso Simões, Bacelar de Vasconcelos, Catarina Marcelino, Isabel Alves Moreira, João Soares, Lúcia Araújo Silva, Luís Graça, Paulo Trigo Pereira, Ricardo Leão e Tiago Barbosa Ribeiro) e abstenções de 12 Deputados do PS (Carla Tavares, Constança Urbano de Sousa, Diogo Leão, Eurídice Pereira, Fernando Anastácio, Fernando Jesus, Helena Roseta, Hugo Costa, Maria da Luz Rosinha, Marisabel Moutela, Sofia Araújo e Wanda Guimarães)."
        },
        "358": {
            "orador": "Sérgio Sousa Pinto",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "359": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "360": {
            "orador": "Sérgio Sousa Pinto",
            "partido": "PS",
            "discurso": "Queria chamar a atenção do Sr. Presidente Jorge Lacão e da Câmara de que este sistema não pode continuar. É preciso reconhecer a centralidade da Comissão Parlamentar de Negócios Estrangeiros para, numa análise prévia, numa busca de compromissos, de consensos, chegarmos a textos mais equilibrados em matéria de política externa. Crescentemente, esta Casa, em matéria de política externa, parece um realejo de disparates, Sr. Presidente! Aplausos do CDS-PP e de Deputados do PSD."
        },
        "361": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "O que a Mesa sugere ao Sr. Presidente da Comissão de Negócios Estrangeiros é que apresente as razões que entenda sobre a matéria ao Presidente da Assembleia para efeitos de ponderação em Conferência de Líderes."
        },
        "362": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "363": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço desculpa, mas não posso abrir um debate sobre este tema neste momento. Para que efeito pede a palavra, Sr. Deputado?"
        },
        "364": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Para uma interpelação à Mesa, se me permite, Sr. Presidente."
        },
        "365": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vou dar-lhe a palavra para interpelar a Mesa."
        },
        "366": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, queria perguntar se foram seguidos todos os trâmites e os direitos dos grupos parlamentares quer na entrega de votos, quer no processo de votação desta matéria."
        },
        "367": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "De acordo com as regras atualmente em vigor, com certeza que sim. O Sr. Deputado Ulisses Pereira também pediu a palavra. Para que efeito?"
        },
        "368": {
            "orador": "Ulisses Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é apenas para anunciar à Assembleia que sobre esta votação e a que se seguirá apresentarei uma declaração de voto a título pessoal."
        },
        "369": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "370": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "371": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "372": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para subscrever a posição expressa pelo Sr. Presidente da Comissão de Negócios Estrangeiros.  61"
        },
        "373": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao voto n.º 502/XIII (3.ª) — De condenação pela prisão de dirigentes de forças políticas, de membros do Parlamento e de ex-membros do Governo da Catalunha, apresentado pelo PCP. Para ler o voto, tem a palavra a Sr.ª Secretária Idália Serrão."
        },
        "374": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Perante as medidas coercivas e repressivas, incluindo a detenção e a aplicação de processos judiciais, adotadas pelas autoridades espanholas contra dirigentes políticos, membros do Parlamento e ex-membros do Governo da Catalunha, que constituem uma grave manifestação de intolerância antidemocrática; Constatando que tais medidas se inserem na tentativa de sufocar genuínos sentimentos de identidade nacional e afirmar posições autoritárias, que, bloqueando e não contribuindo para o encontrar de uma solução política para a complexa questão nacional em Espanha, antes a tenderão a agravar; Constatando que a instrumentalização da questão nacional catalã, a escalada de factos consumados, a ausência de uma solução política visa iludir as responsabilidades daqueles que têm promovido uma política com graves consequências sociais, seja em Espanha, seja na Catalunha; Constatando que, a coberto da atual situação, se promovem valores nacionalistas reacionários e tomam alento setores fascistas franquistas, que durante dezenas de anos oprimiram os povos de Espanha; Constatando que esta deriva repressiva tem expressão na denominada «lei da mordaça», adotada em 2015, e que agride liberdades e direitos políticos e democráticos fundamentais; Constatando que a questão nacional em Espanha deve ser considerada com a complexidade que a história e a atual realidade daquele país encerram; A Assembleia da República, reunida em Plenário no dia 29 de março de 2018: 1 — Condena as medidas repressivas e a deriva autoritária do Governo e das autoridades espanholas em relação à situação na Catalunha; 2 — Apela a que seja encontrada uma solução política para a questão nacional em Espanha, no respeito pela vontade dos seus povos e, consequentemente, da vontade do povo catalão, e da salvaguarda dos direitos sociais e outros direitos democráticos dos povos de Espanha.»"
        },
        "375": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "A pedido do PS, votar-se-ão, em separado, os pontos 1 e 2 deste voto. Vamos começar por votar o ponto 1. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes, do PAN e de 21 Deputados do PS (Alexandre Quintanilha, André Pinotes Batista, Ascenso Simões, Bacelar de Vasconcelos, Catarina Marcelino, Francisco Rocha, Helena Roseta, Isabel Alves Moreira, Luís Graça, João Soares, Joaquim Barreto, Joaquim Raposo, José Manuel Carpinteira, José Rui Cruz, Lúcia Araújo Silva, Margarida Marques, Maria Augusta Santos, Palmira Maciel, Porfírio Silva, Santinho Pacheco e Tiago Barbosa Ribeiro) e abstenções de 8 Deputados do PS (Carla Tavares, Eurídice Pereira, Hugo Costa, Maria da Luz Rosinha, Marisabel Moutela, Paulo Trigo Pereira, Sofia Araújo e Wanda Guimarães)."
        },
        "376": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "377": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito?"
        },
        "378": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar a Mesa que pretendo fazer uma declaração de voto sobre estas votações."
        },
        "379": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado. Vamos votar o ponto 2 do mesmo voto. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP."
        },
        "380": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "381": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "382": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Para anunciar que, em meu nome e em nome dos Srs. Deputados Wanda Guimarães, Maria da Luz Rosinha, Hugo Costa e Sofia Araújo, iremos apresentar uma declaração de voto em relação às duas votações anteriores."
        },
        "383": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado. Passamos ao voto n.º 504/XIII (3.ª) — De condenação pela invasão turca e pelos bombardeamentos sobre as populações do território autónomo curdo de Afrin, na Síria (BE). O Sr. Secretário Moisés Ferreira vai proceder à leitura do voto."
        },
        "384": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «A 20 de janeiro de 2018, a Turquia iniciou uma operação militar em Afrin, cidade do norte da Síria, com o objetivo de expulsar as forças curdas que ali habitavam depois de terem derrotado e expulsado o Estado Islâmico. Em março de 2018, após semanas de violentos combates, bombardeamentos aéreos indiscriminados a civis e o dizimar de inúmeras aldeias e populações curdas, o exército turco conquistou a cidade de Afrin.  Desde que esta operação, paradoxalmente denominada “Ramo de Oliveira”, teve início, largas centenas de civis foram assassinados e cerca de 200 000 pessoas tornaram-se refugiadas. De acordo com a Human Rights Watch, estes requerentes de asilo, ao tentarem fugir das áreas de conflito para a Turquia, são alvo de tiroteios indiscriminados pelos guardas fronteiriços turcos. Mesmo em pleno solo turco, centenas de opositores, incluindo meros utilizadores de redes sociais, jornalistas e agentes políticos, têm sido detidos por criticarem estas operações. Tanto estas ações repressivas como as ofensivas bélicas demonstram o interesse na limpeza étnica e consequente aniquilação do povo curdo por parte do Presidente Erdogan, que já prometeu expandir operações militares para todo o norte da Síria e até mesmo para o vizinho Iraque. Dessa forma, não pode esta Assembleia deixar de se pronunciar sobre a luta pela sobrevivência dos curdos, que se assemelha em tudo à de tantos outros povos que no passado enfrentaram a crueldade e a tirania à custa da sua própria subsistência. Assim, a Assembleia da República, reunida em sessão plenária, condena a recente invasão turca sobre o território autónomo curdo de Afrin e repudia as violações do Direito Internacional humanitário e dos direitos humanos do Governo turco sobre os povos curdos.»"
        },
        "385": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à votação deste voto. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, de Os Verdes, do PAN, de 1 Deputada do PSD (Paula Teixeira da Cruz) e de 2 Deputados do CDS-PP (Ilda Araújo Novo e João Rebelo), votos contra de 1 Deputado do PS (Sérgio Sousa Pinto) e abstenções do PSD, do CDS-PP, do PCP e de 2 Deputados do PS (João Soares e Renato Sampaio)."
        },
        "386": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "387": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "388": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar a Mesa que o PCP entregará uma declaração de voto escrita sobre a votação deste voto."
        },
        "389": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr.ª Deputada Isabel Santos, pede a palavra para que efeito?"
        },
        "390": {
            "orador": "Isabel Santos",
            "partido": "PS",
            "discurso": "É também para anunciar que entregarei uma declaração de voto sobre a votação que acabou de ter lugar.  63"
        },
        "391": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. O Sr. Deputado Renato Sampaio pediu também a palavra. Faça favor, Sr. Deputado."
        },
        "392": {
            "orador": "Renato Sampaio",
            "partido": "PS",
            "discurso": "É para o mesmo efeito, Sr. Presidente."
        },
        "393": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. O Sr. Deputado Sérgio Sousa Pinto pediu a palavra. Faça favor."
        },
        "394": {
            "orador": "Sérgio Sousa Pinto",
            "partido": "PS",
            "discurso": "Sr. Presidente, também é para o mesmo efeito."
        },
        "395": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, vamos passar ao voto n.º 505/XIII (3.ª) — De condenação pelo lançamento de mísseis, pelo Iémen, sobre a capital da Arábia Saudita, apresentado pelo PSD. Peço à Sr.ª Secretária Emília Santos o favor de ler o voto."
        },
        "396": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «No passado dia 25 de março, o Iémen lançou sete mísseis sobre a capital da Arábia Saudita. Riade, capital da Arábia Saudita, é uma cidade com mais de 5 milhões de habitantes, provocando este ato a morte de um civil e dois feridos. Tomando conhecimento deste ato, quer o Conselho de Segurança da ONU quer o seu Secretário-Geral, António Guterres, condenaram fortemente o lançamento, no domingo. Segundo o porta-voz do Secretário-Geral, o ataque teria sido reivindicado pelos houthis, integrantes de um movimento islâmico criado no Iémen. O Secretário-Geral das Nações Unidas pediu contenção na escalada militar, que não será solução para o conflito. Ainda o Secretário-Geral da ONU fez um apelo a todos os lados para que cumpram com as obrigações que têm de proteger civis e infraestrutura civil de ataques, de acordo com a lei internacional humanitária. Confrontada com estes factos, a Assembleia da República condena o lançamento de mísseis, pelo Iémen, sobre a capital da Arábia Saudita, bem como manifesta a solidariedade aos habitantes de Riade e apela ao diálogo entre as partes como forma de resolução do conflito.»"
        },
        "397": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP, votos contra do BE e do PCP e abstenções de Os Verdes, do PAN e de 7 Deputados do PS (Bacelar de Vasconcelos, Constança Urbano de Sousa, Gabriela Canavilhas, Isabel Santos, Margarida Marques, Marisabel Moutela e Porfírio Silva)."
        },
        "398": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "399": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "400": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar a Mesa que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto escrita sobre esta votação."
        },
        "401": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Sr. Deputado Pedro Filipe Soares, pede a palavra para que efeito?"
        },
        "402": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é também para indicar que o Grupo Parlamentar do Bloco de Esquerda entregará uma declaração de voto escrita sobre a votação que acabou de ter lugar."
        },
        "403": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. O Sr. Deputado João Oliveira pediu também a palavra. Faça favor, Sr. Deputado."
        },
        "404": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é igualmente para informar a Mesa de que vamos entregar uma declaração de voto escrita sobre a votação anterior."
        },
        "405": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr.ª Deputada Margarida Marques, pediu a palavra para o mesmo efeito?"
        },
        "406": {
            "orador": "Margarida Marques",
            "partido": "PS",
            "discurso": "Sim, Sr. Presidente, é para anunciar que, em nome pessoal e em nome de alguns Deputados do PS, apresentaremos uma declaração de voto sobre a votação anterior."
        },
        "407": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Passamos à votação, na generalidade, do projeto de lei n.º 757/XIII (3.ª) — Primeira alteração à Lei n.º 38/2007, de 16 de agosto, que aprova o regime jurídico da avaliação da qualidade do ensino superior (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE e abstenções do PCP, de Os Verdes e do PAN."
        },
        "408": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "409": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "410": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar a Mesa de que o PCP entregará uma declaração de voto por escrito sobre esta votação."
        },
        "411": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Passamos à votação, na generalidade, do projeto de lei n.º 813/XIII (3.ª) — Requalificação e construção de residências universitárias (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. O projeto de lei baixa à 8.ª Comissão. Votamos, de seguida, o projeto de resolução n.º 1449/XIII (3.ª) — Propõe medidas para o combate à precariedade laboral nas instituições de ensino superior (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Prosseguimos com a votação do projeto de resolução n.º 1391/XIII (3.ª) — Recomenda ao Governo que proceda à regulamentação urgente da Lei Orgânica n.º 4/2017, de 25 de agosto, que aprova e regula o procedimento especial de acesso a dados de telecomunicações e Internet pelos oficiais de informações do Serviço de Informações de Segurança e do Serviço de Informações Estratégicas e de Defesa e procede à segunda alteração à Lei n.º 62/2013, de 26 de agosto (Lei de Organização do Sistema Judiciário) (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN.Votamos agora o projeto de resolução n.º 1392/XIII (3.ª) — Recomenda ao Governo a conclusão do processo de classificação de infraestruturas críticas nacionais e do processo de validação dos planos de segurança do operador pela Secretária-Geral do Sistema de Segurança Interna (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PS e do BE.  65 Passamos à votação de um requerimento, apresentado pelo PSD, pelo PS, pelo BE, pelo CDS-PP e pelo PCP, de baixa à Comissão de Trabalho e Segurança Social, sem votação, por um período de 60 dias, da proposta de lei n.º 39/XIII (2.ª) — Procede à décima terceira alteração ao Código do Trabalho e à quarta alteração ao Decreto-Lei n.º 91/2009, de 9 de abril, na sua redação atual, no sentido do reforço do regime de proteção na parentalidade (ALRAM). Submetido à votação, foi aprovado por unanimidade.Vamos passar à votação, na generalidade, do projeto de lei n.º 799/XIII (3.ª) — Determina a instalação de circuitos fechados de televisão em matadouros (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes, votos a favor do PAN e abstenções de 2 Deputados do PS (Luís Graça e Rosa Maria Albernaz).Passamos à votação do projeto de resolução n.º 1455/XIII (3.ª) — Prorrogação do prazo de funcionamento da Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas até ao final da 3.ª Sessão Legislativa (Vice-Presidente da AR, em substituição do Presidente da AR, Jorge Lacão). Submetido à votação, foi aprovado por unanimidade. De seguida, vamos votar o texto de substituição, apresentado pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, relativo aos projetos de resolução n.os 917/XIII (2.ª) — Recomenda ao Governo a preservação e a oposição à exploração mineira da serra da Argemela (Os Verdes), 999/XIII (2.ª) — Recomenda ao Governo que obste à exploração de depósitos minerais na serra da Argemela (PAN), 1289/XIII (3.ª) — Recomenda ao Governo que promova a apresentação dos elementos em falta para apreciação de uma eventual exploração mineira na serra da Argemela por parte das autarquias locais e populações envolvidas e assuma e corrobore a posição das entidades envolvidas na decisão a proferir (PSD), 1293/XIII (3.ª) — Recomenda ao Governo que não seja celebrado contrato de concessão de exploração mineira na serra de Argemela (BE), 1294/XIII (3.ª) — Pela avaliação dos riscos ambientais e do impacto nas atividades económicas resultantes da eventual concessão de exploração mineira na Argemela, no distrito de Castelo Branco (PCP), 1307/XIII (3.ª) — Preservação da serra da Argemela (PS) e 1314/XIII (3.ª) — Recomenda ao Governo que tome todas as diligências necessárias para a proteção e preservação da serra da Argemela, envolvendo nessa missão as populações e as autarquias locais (CDS-PP). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 944/XIII (2.ª) — Pela urgente revisão das intenções de investimento em infraestruturas ferroviárias do Plano Ferrovia 2020, incluindo novamente a ligação da ferrovia ao Aeroporto de Faro nas prioridades de investimento ferroviário a nível nacional (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN."
        },
        "412": {
            "orador": "JoãoVasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "413": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "414": {
            "orador": "JoãoVasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para anunciar que o Bloco de Esquerda irá apresentar uma declaração de voto sobre a última votação."
        },
        "415": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado.  Srs. Deputados, passamos à votação do projeto de resolução n.º 1344/XIII (3.ª) — Pela melhoria do transporte ferroviário no Algarve (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "416": {
            "orador": "LuísGraça",
            "partido": "PS",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "417": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "418": {
            "orador": "LuísGraça",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre os dois últimos projetos de resolução que acabámos de votar."
        },
        "419": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado. Vamos proceder à votação do projeto de resolução n.º 1427/XIII (3.ª) — Recomenda ao Governo o reforço do investimento e dos profissionais de saúde no Centro Hospitalar do Tâmega e Sousa, EPE, bem como a melhoria do acesso aos cuidados de saúde hospitalares por parte da população da região do Vale do Sousa e Baixo Tâmega (PSD). Submetido à votação, foi aprovado por unanimidade. De seguida, vamos votar o projeto de resolução n.º 1438/XIII (3.ª) — Recomenda ao Governo investimento no Centro Hospitalar do Tâmega e Sousa (BE). Submetido à votação, foi aprovado por unanimidade. Votamos agora o projeto de resolução n.º 1439/XIII (3.ª) — Recomenda ao Governo medidas de reforço de meios para o Centro Hospitalar do Tâmega e Sousa (PCP). Submetido à votação, foi aprovado por unanimidade. Passamos à votação do projeto de resolução n.º 1440/XIII (3.ª) — Recomenda ao Governo a adoção das medidas necessárias ao bom e regular funcionamento do Centro Hospitalar do Tâmega e Sousa, EPE, dotando-o dos recursos humanos e meios financeiros necessários, por forma a assegurar a todos os cidadãos que a ele recorrem o acesso à prestação de cuidados de saúde de qualidade e em tempo útil (CDS-PP). Submetido à votação, foi aprovado por unanimidade. Por fim, votamos o texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 102/XIII (3.ª) — Autoriza o Governo a descriminalizar e a prever como ilícito contraordenacional a execução pública não autorizada de fonogramas e videogramas editados comercialmente. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Sr.as e Srs. Deputados, chegámos ao fim das votações. A próxima sessão plenária terá lugar na quarta-feira, dia 4 de abril, com início às 15 horas, dela constando a interpelação ao Governo n.º 19/XIII (3.ª) — Sobre a preparação da próxima época de incêndios (CDS-PP). Nada mais havendo a tratar, desejo a todas e a todos os Srs. Deputados uma boa Páscoa, com muitas amêndoas e que tudo corra pelo melhor a todos vós e às vossas famílias. Está encerrada a sessão.  67 Eram 13 horas e 45 minutos . —— Declarações de voto entregues à Mesa para publicação Relativas aos votos n.os 501 e 502/XIII (3.ª): O meu sentido de voto quanto aos votos n.os 501/XIII (3.ª) (BE), de condenação e solidariedade pela situação dos presos políticos na Catalunha, e 502/XIII (3.ª) (PCP), de condenação pela prisão de dirigentes de forças políticas, de membros do Parlamento e de ex-membros do Governo da Catalunha, foi exclusivamente determinado pela disciplina partidária que tive que respeitar. Na realidade, julgo que não é com prisões e repressão, nem com exílios e violência nas ruas que se resolve o problema da Catalunha. Os políticos que têm sido perseguidos estão a sê-lo apenas porque defendem os sentimentos e as opiniões dos cidadãos que os elegeram, ou seja, no cumprimento dos mandatos que deles obtiveram. E estamos a falar de uma significativa percentagem do eleitorado da Catalunha, tão significativa que as forças independentistas repetiram nas recentes eleições uma posição maioritária no respetivo Parlamento. São efetivamente presos ou exilados políticos aqueles que têm sido perseguidos desde outubro do ano transato. Felizmente que na Espanha de hoje já não existe a pena de morte… A situação na Catalunha exige um diálogo aprofundado e sem complexos, na procura de soluções de convergência que possam acomodar os interesses em confronto, todos eles legítimos. Mas esse diálogo deve ter como base a defesa da democracia, a liberdade de expressão e o respeito pelos direitos individuais e políticos. Conhecemos bem o que se passou em Portugal antes de 1974, e por isso mesmo a nossa Constituição estabelece no n.º 3 do seu artigo 7.º, aquele que respeita às Relações Internacionais, o seguinte: «Portugal reconhece o direito dos povos à autodeterminação e independência e ao desenvolvimento, bem como o direito à insurreição contra todas as formas de opressão.» Por tudo o que expus, defendo a libertação dos presos políticos da Catalunha e o início de um diálogo sério e sem condições, visando o estabelecimento dos necessários compromissos a bem da paz social e política naquela Região de Espanha. O Deputado do PSD, Ulisses Pereira . —— Por estes dias o debate está centrado no processo independentista da Catalunha. Em Portugal são poucos os que se afirmam defensores de um novo Estado, vivemos quase uma autêntica imposição do politicamente correto. Habituamo-nos a ver Espanha com uma tal dimensão e uma tal realidade que nem pensamos nos argumentos que trouxeram o processo até aqui. Sou defensor da criação do novo Estado catalão, e há razões históricas, de direito internacional e até de equilíbrio ibérico para que assim me pronuncie. Portugal, durante mais de três séculos, conviveu com reinos vários no espaço territorial a ocidente dos Pirenéus. Até aos reis católicos o processo resultou de agregação por casamento e de conquista pelas armas. As Espanhas só se confirmaram a partir do século XV. Mas há uma realidade que importa, ainda hoje, ter em conta: a monarquia espanhola mantém, até ao momento, a identificação segregada de vários reinos (Castela, Aragão, Leão, Granada, Toledo, Valência…), o que diz bem da especificidade nativa da realidade política e institucional das Espanhas. O processo independentista catalão não é só partilhado por republicanos, ele atravessa todos os campos partidários e vai para além dos questionantes da tiptologia do regime. Esta realidade não se verifica só na Catalunha, encontra-se noutros universos territoriais «cessacionistas». As elites monárquicas, muito marcadas  pela guerra civil e pelo longo período da ditadura de Franco, eliminaram a possibilidade de se encontrar uma solução que permitisse a existência de um Reino Unido das Espanhas e mantem-se recalcitrante na verificação de novas formas de estruturação institucional. Mais inteligentes foram os ingleses com a criação de uma ligação principal entre o soberano inglês e os imensos territórios independentes. O direito à autodeterminação dos povos, como elemento central da política de afirmação das realidades culturais, políticas e económicas, é a base central da política internacional do último século. Não se encontra qualquer razão, que não seja meramente particular e assumida por uma maioria, para se impedir o caminho próprio a uma determinada comunidade. É, por isso, que importa suscitar, na sociedade internacional, a reclamação para a permissão, pelas instituições espanholas, de um referendo constitucionalmente aceite e politicamente válido. A Constituição pós-franquista não tem válvulas de escape para a situação que as Espanhas vivem neste momento. Se a luta armada pela emancipação do País Basco consagrou a unidade contra o terror, não será possível verificar uma unidade perante um desejo legítimo, livre e democrático de um povo. A comunicação ao país de Filipe VI foi, por isso, o maior erro cometido nas Espanhas democráticas. O monarca confunde o movimento independentista com a opção republicana. Claro que há muitas coincidências, mas elas só advêm da impossibilidade prática da Casa Real se não afirmar na história individual dos reinos que a trouxeram até aqui. Espanha não pode ser só o que tem sido. Espanha carece de mais flexibilidade institucional, de mais liberdade de ação das comunidades, de uma outra leitura sobre a participação das regiões na construção europeia. É também aqui que está outro erro que nasceu das burocracias de Bruxelas. Se se conhecem as simpatias pela saída da Escócia do Reino Unido, até porque poderia compensar o processo Brexit, já não são visíveis leituras simpáticas para com a Catalunha. Dois pesos e duas medidas que nascem do pragmatismo que está a matar o projeto europeu. A Catalunha, o País Basco e todas as restantes regiões autónomas que o quiserem devem seguir o seu caminho. Essa só poderá ser a posição elevada dos países europeus. O Deputado do PS, Ascenso Simões . — Ao abstermo-nos na votação dos dois votos acima identificados, mais não fizemos do que seguir a linha de coerência pela qual nos temos pautado. Com efeito, tem sido nosso entendimento que os votos apresentados devem ser sempre vistos como um todo, sendo constituídos pelos seus considerandos e resolução propriamente dita. Na verdade, um voto representa uma posição política óbvia pelo conjunto expresso, quer do contexto em que é elaborado como, por força de razão, pelos considerandos que defende. Ora, dos considerandos do voto apresentado constam uma série de considerações com as quais não poderemos, em coerência com os valores que sempre defendemos, aceitar e subscrever. Com efeito, não poderemos nunca acompanhar a visão afunilada quer do Partido Comunista Português quer do Bloco de Esquerda em relação à atuação do Governo do Reino de Espanha. Com efeito, reconhecemos e reconheceremos sempre o direito do povo catalão a decidir soberanamente e de forma democrática o seu caminho e o seu futuro e bem assim que o possam fazer em liberdade, de forma democrática e pacífica e acima de tudo sem quaisquer ingerências e pressões internas por parte do Governo do Reino de Espanha, sedeado em Madrid. Somos, e seremos sempre, solidários com o povo catalão, respeitando sempre quer o resultado das eleições livres para o Parlamento Regional da Catalunha quer a realização e o resultado do referendo da Independência. Somos, e seremos sempre, igualmente solidários com todos os Deputados eleitos nas últimas eleições regionais de 21 de dezembro de 2017, legitimados que estão pelo poder democrático do povo que os elegeu, não podendo aceitar que existam presos políticos em pleno século XXI. Somos, e seremos sempre, a favor de uma solução negociada, pacífica e assente no diálogo e respeito pelos valores democráticos, nos quais assentam não só o Reino de Espanha mas todos os Estados que integram a União Europeia.  69 Qualquer posição por nós defendida será sempre em consonância com uma posição assumidamente ideológica, socialista e de princípio, a favor da liberdade, da democracia e dos direitos humanos e políticos. Os Deputados do Grupo Parlamentar do Partido Socialista, Carla Tavares — Wanda Guimarães — Hugo Costa — Sofia Araújo.——— Relativa ao voto n.º 504/XIII (3.ª): Depois de ter apresentado em fevereiro um voto que caucionava e legitimava a agressão à República Árabe Síria, o BE apresenta um novo voto, agora relativo à situação que se vive em Afrin, ocultando que se trata da agressão da Turquia à Síria e dando por assumida a sua desagregação e o desrespeito pela sua integridade territorial. Desde o início das operações de ingerência e agressão contra a Síria que o PCP defende a integridade territorial e soberania daquele País e Estado soberano, tendo sido o único partido português a assumir de forma clara e inequívoca essa posição, a par da defesa do diálogo político e de conciliação nacional na República Árabe Síria. Qualquer ato de agressão contra aquele País, qualquer intervenção militar não autorizada pelo legítimo governo sírio merece a condenação do PCP. Assim é com as agressões externas perpetradas, de forma direta ou indireta, pelos EUA, Arábia Saudita, Qatar, Israel, França, Reino Unido, entre outras, e assim é também com os ataques levados a cabo pela Turquia em território sírio. Infelizmente, nem sempre o BE acompanhou as posições de defesa, clara e inequívoca, da soberania e integridade territorial da Síria, como de resto acontece flagrantemente neste voto em que justamente condenando a agressão militar perpetrada pela Turquia em Afrin, o BE oculta que se trata de nova expressão da agressão militar que dura há já sete anos contra a Síria. De igual modo o PCP já exprimiu em diversas situações a sua condenação pelas ações de violenta repressão e perseguição do povo curdo pelo Governo e exércitos turcos e reafirmou por diversas vezes a defesa dos seus direitos. O voto apresentado pelo Bloco de Esquerda, apontando desta vez no sentido correto, padece contudo de uma ambiguidade não negligenciável ao não referir, especialmente na parte resolutiva do voto, aquilo que é fundamental defender num momento em que as ameaças externas àquele País são inúmeras: a constatação de que os ataques se dão em território sírio e a defesa da integridade territorial e da soberania síria sobre o seu território. Daí a abstenção do PCP. Os Deputados do PCP, João Oliveira — António Filipe . —— Relativas ao voto n.º 505/XIII (3.ª): O Grupo Parlamentar do PS apresenta uma declaração de voto ao voto, apresentado pelo PSD, n.º 505/XIII (3.ª), de condenação pelo lançamento de mísseis pelo Iémen sobre a capital da Arábia Saudita, porque considera o texto simplista e redutor, tanto na sua parte justificativa como resolutiva, dada a complexidade da situação política, militar e religiosa no Iémen. Objetivamente, todos os atos de violência contra populações indefesas e inocentes merecem condenação, razão pela qual o Grupo Parlamentar do PS votou favoravelmente o texto proposto pelo PSD. Mas não pode deixar de fazer os devidos reparos ao facto de considerar que o mesmo voto não deve servir para encobrir as responsabilidades da Arábia Saudita e da coligação que lidera na desestabilização do Iémen com a guerra sangrenta que tem levado a cabo no seu território desde 2015, fragilizando ainda mais um país com imensas debilidades em termos económicos, sociais e políticos e graves problemas a nível das estruturas de saúde, de abastecimento de água e segurança alimentar.  O início da intervenção militar saudita no Iémen coincide com uma altura em que, de acordo com um ex-conselheiro da ONU para o conflito interno no Iémen, havia conversações bem encaminhadas para garantir entendimento entre as partes e dar maior estabilidade ao país, até ao momento em que, a pretexto de um ataque com mísseis, a coligação árabe, liderada pela Arábia Saudita, decidiu intervir militarmente de forma vigorosa e desproporcionada, atacando forças governamentais e os seus aliados Houtis, que contam com o apoio do Irão, levando assim as duas potências regionais a confrontarem-se em solo alheio numa guerra por procuração em que as principais vítimas têm sido o Iémen e os iemenitas. A verdade é que, desde então, e tendo como pano de fundo o conflito ancestral entre sunitas e shiitas, as forças militares da coligação liderada pela Arábia Saudita tem feito inúmeros bombardeamentos, 38 dos quais a infraestruturas, incluindo escolas e hospitais onde, de acordo com dados das Nações Unidas, já terão morrido mais de 8000 pessoas, entre elas mais de 600 crianças, e originado mais de 2 milhões de deslocados, num país imensamente frágil, um dos mais pobres do Médio Oriente. É neste contexto que as forças iémenitas e as milícias Houtis suas aliadas têm sido particularmente atingidas, facilitanto assim também o reforço das correntes radicais associadas à Alqaeda. De referir que as milícias Houtis têm sido inimigos acérrimos da Alqaeda na Península Arábica. Inclusivamente, uma Resolução do Parlamento Europeu de novembro de 2017, no seu ponto 2, além de condenar «fortemente» os ataques liderados pela Arábia Saudita em território iémenita, «sugere que as Nações Unidas elaborem um relatório rigoroso sobre as relações militares entre a liderança militar da Arábia Saudita e as organizações terroristas no Iémen». É por estes e outros argumentos atrás descritos que qualquer abordagem à situação que opõe forças iemenitas e sauditas têm de ser feita de uma forma equilibrada, sem pretender ilibar ou esconder as responsabilidades de quem efetivamente as tem. Daí que o Grupo Parlamentar do PS não pudesse deixar passar sem uma justificação e clarificação o voto n.º 505/XIII (3.ª), do PSD, pela sua natureza simplista e redutora relativamente a uma realidade dramática, em que as principais vítimas não são os sauditas mas, sim, as populações que vivem no Iémen. Os Deputados do Grupo Parlamentar do PS, Carlos César — Ana Catarina Mendes Mendonça — Carlos Pereira — Filipe Neto Brandão — Ivan Gonçalves — João Torres — João Galamba — João Paulo Correia —Lara Martinho — Pedro Delgado Alves — Susana Amador — Paulo Pisco . — O voto apresentado pelo PSD ficará registado como um dos piores exemplos de manipulação e desinformação dos últimos tempos. O voto do PSD oculta por completo que no Iémen existe um conflito militar e que os acontecimentos se desenrolam num contexto de guerra. Guerra essa que dura desde 2014, com uma brutal intervenção externa da Arábia Saudita que sempre olhou para o Iémen como uma sua colónia. Uma guerra que já matou dezenas de milhares de civis, nomeadamente em raides aéreos sauditas e dos EUA contra populações civis e infraestruturas como mercados e hospitais. É digno de registo que o voto do PSD ignore inclusivamente as afirmações da Organização das Nações Unidas que consideram que a situação no Iémen é uma das mais graves situações humanitárias do Mundo, onde doenças como a cólera alastram a partes muito significativas daquela população e a fome ceifa a vida a milhares de crianças. Os crimes da chamada «coligação» chefiada pela Arábia Saudita e que conta com o apoio de potências ocidentais não mereceram do PSD nem um registo. Com este voto, o PSD coloca-se ao lado de quantos, como Trump e Bolton, a Arábia Saudita e o governo israelita, se esforçam por inflamar ainda mais a tragédia no Médio Oriente, tragédia que é indissociável de um quarto de século de guerras, agressões e mentiras das potências ocidentais. É por isso, para lá de um voto parcial e hipócrita, um ato de irresponsabilidade. Daí o voto contra do PCP  Os Deputados do PCP, João Oliveira — António Filipe . ——  71 Relativa ao projeto de lei n.º 799/XIII (3.ª): Os Verdes votaram contra o projeto de lei n.º 799/XIII (3.ª), da autoria do PAN, que visava a instalação de circuitos fechados de televisão em matadouros, porque o projeto não tinha a mínima preocupação com a salvaguarda e a proteção dos direitos dos trabalhadores, permitindo a sua videovigilância permanente no local de trabalho. Por esse motivo, aquela proposta era altamente atentatória dos direitos dos trabalhadores, questão a que o PAN tem demonstrado não dar relevância. Quanto ao caminho necessário a fazer para gerar o maior bem-estar animal, não se pode ignorar que já hoje é obrigatória a presença de veterinários da DGAV em matadouros, para proceder à vigilância necessária. O que é preciso reforçar são os meios humanos, as ações de fiscalização e inspeção, bem como a formação e a sensibilização de profissionais. A proposta do PAN não dava resposta a estas vertentes. Os Deputados de Os Verdes, Heloísa Apolónia — José Luís Ferreira . —— Relativa ao texto de substituição, apresentado pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, sobre os projetos de resolução n.os 917 e 999/XIII (2.ª) e n.os 1289, 1293, 1294, 1307 e 1314/XIII (3.ª): O Grupo Parlamentar do PCP votou favoravelmente o texto de substituição suprarreferido na globalidade. O texto de substituição integra diversas propostas apresentadas pelo PCP que consideramos relevantes, nomeadamente :  A necessidade de ser disponibilizada toda a documentação sobre o processo de concessão de licenciamento para a eventual exploração mineira na Argemela; — A necessidade de realização de uma avaliação de impacto ambiental que avalie o impacto desta atividade no plano ambiental, no da saúde pública, no da paisagem, no das atividades produtivas, em particular no da atividade agrícola e segurança alimentar, e no de outras atividades económicas desenvolvidas na região, incluindo o turismo, e defina as medidas que devem ser adotadas para minimizar esses riscos e de compensação; — A promoção de um âmbito debate público e que as questões suscitadas pelas autarquias e populações sejam consideradas; — O reforço de meios humanos e de meios materiais das entidades especializadas da Administração Pública, para a valorização destas entidades, e do seu papel no desenvolvimento das capacidades do Estado no setor geológico e mineral; — E que até à conclusão do processo de avaliação dos impactos de uma eventual exploração mineira na Argemela, suspenda o processo para a celebração de contrato de concessão de exploração mineral em curso na referida área. Sempre expressámos a nossa preocupação face às questões suscitadas pelas populações, na sequência de uma eventual exploração mineira na Argemela. Não foram cabalmente esclarecidos os impactos desta atividade no plano ambiental, paisagístico, de saúde pública, de salvaguarda do património cultural, em particular as suas consequências na qualidade das águas do rio Zêzere dada a proximidade à Argemela, das infiltrações e eventual contaminação do lençol freático e subsequentes efeitos na saúde humana e na agricultura, do ruído e da emissão de poeiras tendo em conta o previsível depósito de inertes. Defendemos que os interesses das populações têm de ser protegidos, mas consideramos também que o Estado e que as populações têm o direito de conhecer e ponderar o eventual aproveitamento dos seus recursos geológicos e minerais. Afirmamos que «O país e o povo têm o direito de conhecer os seus recursos e potencialidades, assim como têm o direito de potenciar o seu aproveitamento, contribuindo assim para a criação de riqueza e também para a substituição de importações por produção nacional, reduzindo a nossa dependência de terceiros, compatibilizando obviamente com a defesa e proteção ambiental, o bem-estar das populações e o interesse nacional.» Por isso não acompanhámos a seguinte recomendação ao Governo:  «Considere a possibilidade de que a serra da Argemela deixe de ser área de exploração mineira, tendo em consideração, nomeadamente, a sua configuração, a grande proximidade das aldeias e do rio Zêzere, apoiando a sustentabilidade de desenvolvimento harmonioso e duradouro.» Não devemos limitar à partida a possibilidade de estudar, avaliar e ponderar a exploração mineira, tendo em conta os interesses nacionais e das populações. É preciso estudar, avaliar, ponderar! Estudar a viabilidade da sua exploração comercial e os potenciais benefícios. Avaliar os riscos ambientais e a possibilidade de os minimizar. Ponderar os impactos noutras atividades económicas. Só com esse estudo, essa avaliação e essa ponderação é que o país estará em condições para, de forma esclarecida, tomar uma decisão. A Deputada do PCP, Paula Santos.——— Nota: As declarações de voto anunciadas pelos Deputados do PS, Isabel Santos, Margarida Marques, Luís Graça, Renato Sampaio e Sérgio Sousa Pinto, pelos Deputados do BE Pedro Filipe Soares e João Vasconcelos e pela Deputada do PCP Ana Mesquita, não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}