{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "014",
    "data": "2015-12-09",
    "num_páginas": "44",
    "intervenções": {
        "0": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, várias iniciativas legislativas. os Começo por referir a apresentação dos projetos de resolução n. 30/XIII (1.ª) — Resolução urgente dos problemas ambientais em São Pedro da Cova (PCP), 31/XIII (1.ª) — Recomenda ao Governo a revogação do Decreto Regulamentar n.º 1-A/2011, de 3 de janeiro, relativo à regulamentação do Código dos Regimes Contributivos do Sistema Previdencial de Segurança Social (PCP), 32/XIII (1.ª) — Pelo reconhecimento do valor social, económico e cultural dos núcleos urbanos das ilhas-barreira da ria Formosa e pelo fim das demolições de habitações nessas ilhas-barreira (PCP), 33/XIII (1.ª) — Eliminação das portagens na A24 (PCP), 34/XIII (1.ª) — Eliminação das portagens existentes e a não introdução de novos pórticos nas ex-SCUT da autoestrada transmontana (A4) (PCP), 35/XIII (1.ª) — Pela abolição da cobrança de portagens na Via do Infante (PCP), 36/XIII (1.ª) — Aumento do salário mínimo nacional (PCP), que baixa à 10.ª Comissão, 37/XIII (1.ª) — Recomenda prioridade na construção do IC35 (Penafiel–Entre-os-Rios) (BE) e 38/XIII (1.ª) — Recomenda ao Governo a construção da Escola Secundária da Quinta do Perú, na freguesia da Quinta do Conde, Sesimbra (BE), que baixa à 8.ª Comissão. os Deram também entrada na Mesa, e foram admitidos, os projetos de lei n. 59/XIII (1.ª) — Revoga o regime de requalificação docente (PCP); 60/XIII (1.ª) — Procede à alteração do Decreto-Lei n.º 28/2005, de 10 de fevereiro, sobre o Regime Jurídico de Acesso às Pensões de Invalidez e Velhice pelos Trabalhadores da Empresa Nacional de Urânio (ENU), SA, e estabelece o direito a indemnização em caso de doença profissional ou por morte (Os Verdes), que baixa à 10.ª Comissão; 61/XIII (1.ª) — Sexagésima sexta alteração ao Código Civil, aprovado pelo Decreto-Lei n.º 47 344, de 25 de novembro de 1966, modificando o regime das incapacidades e seu suprimento, e adequação de um conjunto de legislação avulsa a este novo regime (PSD e CDS-PP), 62/XIII (1.ª) — Quadragésima primeira alteração ao Código Penal, aprovado pelo Decreto-Lei n.º 400/82, de 23 de setembro, criminalizando um conjunto de condutas que atentam contra os direitos fundamentais dos idosos (PSD e CDS-PP), 63/XIII (1.ª) — Vigésima primeira alteração ao Decreto-Lei n.º 319-A/76, de 3 de maio, que regulamenta a eleição do Presidente da República, 16.ª alteração à Lei Eleitoral para a Assembleia da República, aprovada pela Lei n.º 14/79, de 16 de maio, sexta alteração à Lei Orgânica n.º 1/2001, de 14 de agosto, que regula a eleição dos titulares dos órgãos das autarquias locais, e terceira alteração ao Regime Jurídico do Referendo Local, aprovado pela Lei Orgânica n.º 4/2000, de 24 de agosto, adequando as incapacidades eleitorais ativas ao novo regime civil das incapacidades (PSD e CDS-PP), 64/XIII (1.ª) — Altera o Código de Processo Penal, limitando a aplicação do processo sumário aos crimes de menor gravidade (Procede à 24.ª alteração ao Código de Processo Penal) (PCP), 65/XIII (1.ª) — Aprova medidas para a criação de uma rede de centros de recolha oficial de animais e para a modernização dos serviços municipais de veterinária (PCP), 66/XIII (1.ª) — Transição para uma alimentação mais saudável e sustentável nas cantinas públicas, com recurso a produtos de agricultura local e biológica (PAN), 67/XIII (1.ª) — Altera os prazos e critérios para a formação de aplicador de produtos fitofarmacêuticos — Primeira alteração à Lei n.º 26/2013, de 11 de abril, que regula as atividades de distribuição, venda e aplicação de produtos fitofarmacêuticos para uso profissional e de adjuvantes de produtos fitofarmacêuticos e define os procedimentos de monitorização à utilização dos produtos fitofarmacêuticos, transpondo a Diretiva 2009/128/CE, do Parlamento Europeu e do Conselho, de 21 de outubro, que estabelece um quadro de ação a nível comunitário para uma utilização sustentável dos pesticidas, e revogando a Lei n.º 10/93, de 6 de abril, e o Decreto-Lei n.º 173/2005, de 21 de outubro (BE), que baixa à 7.ª Comissão, 68/XIII (1.ª) — Altera o Código de Processo Penal, revogando a possibilidade de julgar em processo sumário crimes com moldura penal superior a 5 anos de prisão (BE), 69/XIII (1.ª) — Proíbe o cultivo, importação e comercialização de organismos geneticamente modificados vegetais (BE), 70/XIII (1.ª) — Elimina a requalificação de docentes (BE), 71/XIII (1.ª) — Consagra um regime de seleção de produtos alimentares em cantinas e refeitórios públicos (PS) e 72/XIII (1.ª) — Altera o Código de Processo Penal, aprovado pelo Decreto-Lei n.º 78/87, de 17 de fevereiro, eliminando a possibilidade de julgamentos em processo sumário para crimes puníveis com pena de prisão superior a 5 anos (PS). É tudo, Sr. Presidente."
        },
        "1": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos dar início à ordem do dia, em que, para além de declarações políticas, serão apreciadas duas petições. Para uma declaração política, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "2": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Reúne-se amanhã a Comissão Permanente de Concertação Social e na agenda deste primeiro encontro após as eleições configura a discussão sobre o aumento do salário mínimo nacional. A discussão parte de um pressuposto que é claro — este é um tempo novo de recuperação dos rendimentos de quem trabalha. Nos últimos anos, o mundo do trabalho transformou-se numa selva, com a precariedade e o abuso como regra das relações laborais. Portugal tem, além do mais, níveis de desigualdade ultrajantes e continuamos a registar taxas de pobreza das mais elevadas de toda a Europa. Os cortes nos salários e nas pensões, o aumento dos impostos sobre o trabalho, o aumento da precariedade e do desemprego e a contração da economia acentuaram essa desigualdade nos últimos quatro anos. Confrontamo-nos, por isso mesmo, com uma urgência. O tempo novo que vivemos é o tempo da reparação das humilhações e das injustiças a que os trabalhadores têm estado submetidos. Aplausos do BE e de Deputados do PS. A taxa de pobreza entre os trabalhadores é de 10,7%, maior ainda para as mulheres. Ou seja, um em cada dez trabalhadores ganha tão pouco que é pobre e, mesmo tendo um emprego, não consegue sair do limiar da pobreza. Que o trabalho não permita escapar à miséria é uma indignidade que não podemos aceitar e que nos ofende. asÉ neste contexto, Sr. e Srs. Deputados, que se faz o debate sobre o salário mínimo. Para a direita, já sabemos: a economia do País deve assentar na competição por salários de miséria. Foi essa a sua regra e a sua obsessão durante os últimos quatro anos, tendo, aliás, conseguido a proeza de baixar 300 € o valor do salário médio em Portugal. Durante três anos, a direita manteve o salário mínimo congelado, achando normal que arranjar um emprego fosse uma condenação à pobreza. Pedro Passos Coelho, que hoje está sentado na bancada da oposição, chegou mesmo a dizer, no verão de 2013, quando confrontado com a proposta de subir o salário mínimo, que — e cito — «a medida mais sensata quando um País enfrenta níveis elevados de desemprego é fazer o oposto», dando o exemplo da Irlanda, que tinha proposto diminuir o valor do salário mínimo. Depois de três anos de congelamento nominal e de diminuição real, em vésperas de eleições o Governo anterior atualizou o valor do salário mínimo para os níveis em que era suposto ele ter estado já em 2011, financiando-o parcialmente com verbas da segurança social. No seu programa eleitoral do verão passado, a proposta era mantê-lo congelado. Felizmente, nas últimas eleições, o País libertou-se da direita, do seu Governo e do seu programa. Hoje, o debate é outro porque é outra a maioria. Por isso mesmo, há mais de um milhão de trabalhadores que pode contar agora com uma garantia: o seu salário vai subir já em 2016 e atingirá, pelo menos, 600 € nesta Legislatura. Juntando áreas como o comércio, a indústria, a restauração e a agricultura, é a mais de um milhão de pessoas que se fará justiça, nomeadamente aos mais jovens que ficaram no País e cuja esmagadora maioria ganha hoje o salário mínimo. Aplausos do BE e de Deputados do PS. 5 Sabemos que há quem não queira que isso aconteça. Alguns porta-vozes das confederações patronais têm rabujado em praça pública como se os valores que estão em causa fossem uma fortuna. Em relação ao aumento do salário mínimo para 530 € em 2016, o Presidente da Confederação da Indústria Portuguesa disse que era uma utopia e que era muito negativo para a economia. Não tem razão! O aumento do salário mínimo é uma questão básica de justiça num País com a maior desigualdade salarial da Europa, onde um administrador de uma empresa pode ganhar num mês o que o trabalhador que faz essa empresa funcionar ganha em sete ou oito anos. O aumento do salário mínimo é uma questão de direitos humanos, violados diariamente pela pobreza assalariada. E não adiantam votos piedosos de caridade quando se nega às pessoas o que lhes é devido a título de justiça: uma remuneração pelo seu trabalho que lhes permita viver com dignidade. Mas o aumento do salário mínimo é também uma medida da mais elementar sensatez económica, pois beneficia as atividades das micro e pequenas empresas, porque são elas que mais ganharão com o efeito positivo no aumento da procura interna. A ideia de que os problemas da economia e da sua produtividade se resolveriam com salários baixos não é apenas uma ideia sovina e pequenina, é uma ideia errada e sem futuro. No passado, o Governo fazia eco destas opiniões de alguns patrões e utilizava a concertação social para excluir a maioria dos trabalhadores das decisões mais importantes. Ao contrário do que aconteceu no passado, agora ninguém deixará de considerar os consensos alcançados em concertação social. Nem os Deputados nem o Governo se demitirão das suas responsabilidades, da sua palavra e das suas obrigações, nomeadamente quanto à decisão do valor do salário mínimo de acordo com os mínimos estabelecidos à esquerda e inscritos no Programa do Governo. Como disse António Costa, «que ninguém queira transformar a concertação social numa Câmara Alta com poder de veto sobre as decisões da Assembleia da República». Para quem possa não ter percebido, aqui fica a lembrança: o País tem hoje uma nova maioria. Essa maioria existe no Parlamento porque existe no País, essa maioria tem um acordo para interromper o ciclo de empobrecimento dos últimos anos, essa maioria viabilizou um Governo e esse Governo tem no seu Programa um compromisso concreto: o de aumentar o salário mínimo até aos 600 € e de começar a fazê-lo já, com um aumento, pelo menos, de 5% em 2016 e com a garantia de que, no dia 1 de janeiro de 2017, os trabalhadores receberão, pelo menos, 557 €. Aplausos do BE e do PS. Ficaremos longe, é certo, dos 791 € da Eslovénia ou dos 757 € da nossa vizinha Espanha, e já nem falo dos 1473 € de salário mínimo na Alemanha, mas teremos iniciado o maior aumento do salário mínimo das últimas décadas. E, com isso, não estaremos a trazer à economia um custo ou uma dificuldade."
        },
        "3": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "4": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente. Com esta medida, não traremos à economia um custo ou uma dificuldade. Estaremos, isso sim, a trazer à economia um mínimo de decência. Aplausos do BE e do PS."
        },
        "5": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Moura Soeiro, inscreveram-se os Srs. Deputados Clara Marques Mendes, do PSD, João Oliveira, do PCP, e João Galamba, do PS, para lhe pedirem esclarecimentos. O Sr. Deputado pretende responder em conjunto ou um a um?"
        },
        "6": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "7": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito bem. Tem, então, a palavra, para um pedido de esclarecimento, a Sr.ª Deputada Clara Marques Mendes, do PSD."
        },
        "8": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados, gostaria, antes de mais, de dizer ao Sr. Deputado José Soeiro que trouxe a esta Câmara um tema muito importante, um tema com o qual nós nos preocupamos muito. Queria começar por desmentir o Sr. Deputado, dizendo-lhe que nunca — repito, nunca! — o Dr. Pedro Passos Coelho propôs a diminuição do salário mínimo nacional. A verdade é que foi o Governo liderado pelo Dr. Pedro Passos Coelho que atualizou o salário mínimo nacional! Aplausos do PSD e do CDS-PP. O que o Sr. Deputado disse, da tribuna, foi um conjunto de inverdades. Mas vou recordar-lhe, Sr. Deputado, que o salário mínimo nacional estava congelado desde 2011. E foi congelado por um Governo socialista, que os senhores agora apoiam! E este Governo fala em maioria e que vai cumprir o acordado, mas lembro-lhe, Sr. Deputado, que esse congelamento foi efetuado em total desrespeito por um acordo que tinha sido celebrado com os parceiros sociais."
        },
        "9": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "10": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Portanto, reponho a verdade, dizendo que o Governo PSD/CDS-PP esteve impossibilitado de atualizar o salário mínimo nacional enquanto a troica esteve em Portugal, mas a primeira medida que tomou assim que a troica saiu do País foi, precisamente, a de o atualizar e aumentar. Essa é uma preocupação que temos e que foi debatida em sede de concertação social, porque é aí que entendemos que estas matérias devem ser discutidas. É quando estão sentados à mesa representantes de patrões e de trabalhadores que se devem discutir e acertar estas situações. Sr. Deputado, depois das inverdades que acabou de dizer relativamente a esta situação, gostaria, pois, de perguntar-lhe qual entende ser realmente o papel da concertação social numa matéria tão importante como esta de melhorar os rendimentos das famílias se para poder assim garantir uma melhor qualidade de vida e um trabalho mais digno para todos. Aplausos do PSD e do CDS-PP."
        },
        "11": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para um pedido de esclarecimento, tem a palavra o Sr. Deputado João Oliveira, do PCP."
        },
        "12": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados, Sr. Deputado José Moura Soeiro, queria, antes de mais, saudá-lo pela declaração política que trouxe à Assembleia da República sobre a matéria do salário mínimo nacional. Esta é, de facto, uma matéria determinante e que tem de ser enquadrada num objetivo mais geral de valorização dos salários. Da parte do PCP, é assim que o assumimos. É certo que a valorização dos salários não passa apenas pelo salário mínimo nacional, mas esse é um elemento decisivo para atingir aquele objetivo mais geral, que corresponde a uma necessidade absolutamente urgente que temos no nosso País de alterar a forma como a riqueza é distribuída. Temos, hoje, uma situação no nosso País em que por cada 100 € de riqueza nacional criada apenas 37,8 € são distribuídos em salários. Ou seja, em cada 100 € de riqueza há uma parte correspondente a pouco mais de um terço que é distribuído em salários e em que o resto é distribuído em rendimentos do capital. É preciso alterar esta situação, é preciso garantir que a distribuição da riqueza criada no nosso País seja feita de uma forma mais justa e mais relevante do ponto de vista dos salários. De resto, o que acontecia em 1975 era que 72% da riqueza nacional era distribuída em salários. Hoje, temos uma situação quase inversa, com uma grande fatia de rendimento do capital a crescer de forma acentuada relativamente à distribuição dos salários. 7 Portanto, esse objetivo de redistribuição da riqueza de forma mais justa tem de passar pela valorização geral dos salários e esta tem de incluir o aumento do salário mínimo nacional. Sabemos que, ao longo de anos, o aumento do salário mínimo nacional foi sendo adiado, particularmente o acordo alcançado em dezembro de 2006, há quase oito anos, para que o salário mínimo aumentasse em janeiro de 2011 para 500 € foi sendo sucessivamente adiado. Também sabemos qual foi a prática durante o Governo do PSD e do CDS, partidos que, durante quatro anos, se esconderam atrás da concertação social precisamente para não cumprirem aquela que era uma obrigação do Governo. Sr.ª Deputada Clara Marques Mendes, quem tem competência para aumentar o salário mínimo é o Governo. Este pode ouvir ou não a concertação social, mas a obrigação, a competência é do Governo."
        },
        "13": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua, por favor."
        },
        "14": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. O Governo do PSD e do CDS-PP não assumiu essa competência porque não quis! Apresentámos, sucessivamente, na Assembleia da República, propostas para o aumento do salário mínimo nacional e, na passada sexta-feira, voltámos a fazê-lo. Temos o compromisso eleitoral de propor o aumento do salário mínimo nacional para 600 € no dia 1 de janeiro de 2016, pelo que apresentámos um projeto de resolução, que discutimos na passada sexta-feira, recomendando ao Governo o cumprimento desse objetivo."
        },
        "15": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua, por favor."
        },
        "16": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. Esse era o nosso compromisso eleitoral e já lhe demos cumprimento. Queríamos saber, da parte do Bloco de Esquerda, qual é a perspetiva que tem relativamente a essa matéria. Já aqui deixou clara essa perspetiva de recuperação dos salários, mas gostávamos de saber a opinião do BE sobre esta proposta em concreto, sobretudo sobre este argumentário de que é a concertação social que tem de decidir aquilo que é competência do Governo. Qual é a perspetiva que o Bloco de Esquerda tem relativamente a esta necessidade urgente de aumentar o salário mínimo nacional?"
        },
        "17": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda para um pedido de esclarecimento, tem a palavra o Sr. Deputado João Galamba, do PS."
        },
        "18": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados, Sr. Deputado José Soeiro, queria agradecer-lhe ter trazido este tema à Assembleia da República. É, sem dúvida, um dos temas mais importantes da Legislatura que agora se inicia, porque, e como bem disse, se há um novo tempo com este novo Governo, este reflete a ideia de que a recuperação dos rendimentos é uma política essencial, não só por razões sociais, mas também, e sobretudo, por razões económicas. O salário mínimo é, no fundo, aquilo que, enquanto comunidade, dizemos a nós próprios e sobre nós próprios sobre qual o nível mínimo da dignidade do trabalho e que ideia temos da valorização do trabalho e do papel do trabalho na organização das nossas relações laborais. O salário mínimo não é apenas uma questão social, como bem disse, mas é, também, uma questão económica, porque se há trabalhadores que têm um impacto maior na economia e com menor custo no desequilíbrio externo são, exatamente, aqueles que ganham o salário mínimo. Mas o salário mínimo também tem uma componente não só geral de justiça social e de valorização do trabalho, mas também uma componente em questões de género, porque são as mulheres quem hoje têm um maior peso no salário mínimo. Portanto, subir o salário mínimo é também uma forma de valorizar e de qualificar a remuneração do trabalho das mulheres. Aplausos do PS, do BE e do PCP.Sr. Deputado, este é sobretudo um tempo novo, porque nós, Partido Socialista, e penso que também o Bloco de Esquerda, o PCP e Os Verdes, nos recusamos a dizer uma coisa que foi dita demasiadas vezes nos últimos anos, que é uma certa ideia de competitividade, em que o que dizemos, no presente e no futuro, é que Portugal errou e que a ideia de podermos ter uma economia em convergência com os níveis salariais da Europa era mais um exemplo do viver acima das nossas possibilidades. A Sr.ª Deputada Clara Marques Mendes disse há pouco que o ex-Primeiro-Ministro não propôs a descida do salário mínimo. Pois não, não propôs, mas defendeu aqui que era a medida mais correta…"
        },
        "19": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Não, senhor! Não, senhor!"
        },
        "20": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "… e que num contexto de subida do desemprego a redução do salário era a melhor maneira de proteger o emprego. Aplausos do PS. Protestos do PSD. Isso está escrito, gravado e registado. Se já não se lembrarem, não teremos problema em enviar-lhes a gravação, porque ela é pública."
        },
        "21": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua, por favor."
        },
        "22": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "O salário mínimo é um sinal de que a economia não será a economia do passado, será, sim, a economia do futuro, na qual o trabalho tem um papel fundamental a desempenhar, também numa visão de competitividade moderna e, já agora, europeia. Portanto, Sr. Deputado gostava de perguntar-lhe qual o papel essencial do Governo em fixar o valor do salário mínimo e, já agora, qual o papel do Bloco neste processo."
        },
        "23": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "24": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, queria agradecer as perguntas que me foram colocadas e queria lembrar à Sr. Deputada Clara Marques Mendes o que foi dito pelo ex-Primeiro-Ministro Pedro Passos Coelho no dia 6 de março de 2013, neste Parlamento. É uma citação exata a que vou fazer: «A medida mais sensata para combater o desemprego seria baixar o salário mínimo» — Pedro Passos Coelho, 6 de março de 2013, na Assembleia da República. Aplausos do BE e do PS. Protestos do PSD. Bem sei, Sr.ª Deputada, que hoje há uma espécie de cortina de fumo sobre as posições do PSD e do CDS-PP, que, aliás, procuram esconder-se na concertação social, na expetativa de vetar aquilo que é um compromisso da maioria que existe no País e da maioria que existe no Parlamento. Mas esse compromisso será honrado pelos Deputados desta Assembleia, como será honrado pelo Governo, que inscreveu esse compromisso no seu Programa. O salário mínimo nacional vai subir. Há o compromisso de que ele chegue aos 600 € nesta Legislatura, e esse compromisso será honrado. Portanto, não ficaremos à espera que haja consensos na concertação social, ainda que estejamos atentos e abertos aos consensos que nela se possam criar."
        },
        "25": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Isso é o que vamos ver!"
        },
        "26": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Queria dizer também, respondendo aos Srs. Deputados João Galamba e João Oliveira, que é um facto que a política de austeridade nos últimos anos foi um esbulho do trabalho. E foi um esbulho do trabalho pelo aumento do tempo de trabalho não remunerado, pelos cortes nos salários, 9 pelo aumento dos impostos sobre o trabalho, pela precarização e pela informalização das relações laborais, que foram, também, uma forma de diminuir os rendimentos do trabalho, de diminuir o salário, sendo certo que na precariedade e nos trabalhadores abrangidos pelo salário mínimo se concentram também todas as outras desigualdades que penalizam mais as mulheres, que penalizam quem tem menos qualificações e que penalizam mais os jovens. Por isso é que temos esta responsabilidade imensa de começar agora a interromper, a quebrar, a acabar com esse ciclo de empobrecimento, que foi a política de austeridade, com esse ciclo de perseguição do trabalho e dos seus rendimentos, que foi a política de austeridade. E estou certo, Srs. Deputados João Galamba e João Oliveira, todos nós estaremos à altura dessa responsabilidade e dessa urgência."
        },
        "27": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra a Sr.ª Deputada Cecília Meireles, do CDS-PP."
        },
        "28": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Nesta semana, o Partido Socialista fez uma descoberta muito importante, e o local da descoberta terá sido, aparentemente, Bruxelas, na passada segunda-feira. Foi nesse dia que Mário Centeno, o Ministro das Finanças, sublinhou que a meta do défice abaixo dos 3% do PIB este ano é — e eu cito — «muito importante para o País». Pois bem, Sr. Ministro, seja bem-vindo à realidade. De facto, a meta do défice abaixo dos 3% do PIB para este ano é muito importante para o País. O cumprimento desta meta é, de facto, crucial para Portugal. Mas não pode deixar de se ver, hoje, com muita ironia, que o PS, depois de ter passado, não meses, mas anos, a negar a importância do défice e do cumprimento de metas, anos a dizer que o que era preciso era negociar melhor, que se o Governo português soubesse bater o pé as metas logo mudariam e que nada do que estava a fazer era preciso e, mais, depois de muitas e muitas acusações, que todos os problemas se reconduziam à obsessão do Governo português pelo défice, é extraordinário que o PS venha agora, de forma até cândida, dizer que, afinal, o cumprimento da meta do défice é muito importante para o País! Pois claro que é! Pois claro que é! Aplausos do CDS-PP e do PSD. Como certamente — e é bom não esquecer — também foi muito importante para o País, para os portugueses, para a vida bem real de todos nós, ao contrário do que se dizia, e não para os mercados, que o défice português tenha passado dos 11,2%, em que o anterior Governo o tinha encontrado, para abaixo dos 3%, que agora estamos muito, mas mesmo muito, perto de alcançar. Mas talvez o Partido Socialista, recém iniciado nesta descoberta da importância do cumprimento das metas, dos compromissos e do seu impacto real na vida dos portugueses, possa também aproveitar e explicar, por exemplo, aos seus parceiros do PCP porque é que, de facto, é muito diferente ter um défice de 3% ou mais baixo de um défice de 4% ou de 5%, e que esse facto não é de forma alguma indiferente para a vida de muitos de nós. Também parece que, efetivamente, já passou muito tempo desde que o BE classificava o cumprimento do Tratado Orçamental de — e cito — «chantagem». Era a austeridade permanente. Pois bem, parece que com António Costa a chantagem passou a ser até cativante… São, de facto, tempos novos e muito cativantes mesmo! Mas talvez isto ajude a perceber, finalmente, agora que passaram os períodos de campanha eleitoral e que todos voltamos a viver na realidade, que a escolha, ao contrário do que muitas vezes foi dito, nunca foi, não é entre aqueles que querem e os que não querem austeridade; pelo contrário, é entre aqueles que defendem um caminho gradual, um caminho realista que possa conduzir a um Portugal em que nunca mais seja preciso vir uma troica estrangeira impor austeridade e aqueles que preferem um caminho radical que, de facto, promete um hoje fantástico mas que esquece o amanhã e que se paga muito caro no futuro. Voltando ao cumprimento do défice, Srs. Deputados, já todos percebemos que os senhores estão mortinhos por arranjar uma desculpa para não cumprir, por ter uma boa desculpa para não cumprir, mas essa desculpa, pura e simplesmente, não existe e o relatório da UTAO, de que tivemos conhecimento na semana passada, prova isso mesmo. O relatório diz aquilo que já sabíamos há muto tempo, ou seja, que este caminho é difícil, é exigente, é rigoroso, mas é possível. Portanto, Srs. Deputados é só continuar a ter cautela, é só continuar a ter exigência, a ter prudência e a não estragar o caminho. Nós estamos, neste momento, a pouco mais de 20 dias de cumprirmos este objetivo. Aplausos do CDS-PP e do PSD. Sr. e Srs. Deputados, sabemos, alguns há mais tempo, outros desde segunda-feira, que os caminhos da realidade nunca são fáceis. A realidade é sempre feita de escolhas difíceis, mas de escolhas possíveis. Manter, por exemplo, a credibilidade internacional de Portugal neste momento é uma escolha; não inverter mudanças estruturais e não voltar para trás é outra escolha; conseguir que a recuperação de rendimentos seja para sempre é também uma escolha. Mas há questões muito importantes e há formas de escolher que definem, depois, os caminhos e as escolhas que se vão seguir, e o diálogo social é um bom exemplo disto mesmo. No diálogo social, há, fundamentalmente, duas opções de fundo, dois caminhos que se podem seguir: o primeiro é um caminho que eu diria moderado, é o caminho do diálogo social, é um caminho que dá o devido valor à concertação social, porque percebe que a concertação social é um espaço único onde se reúnem trabalhadores, empregadores e onde se consegue chegar a consensos que são construtivos; e há uma opção que é radical, que é a opção da rua, das manifestações, das greves. Em Portugal, esta opção radical é conhecida como a opção CGTP. E o PS começa a dar, no Parlamento, sinais que creio serem algo preocupantes. A verdade é que os sinais que já aqui foram dados de reversão do acordo de concertação social de 2012, por exemplo, de revisão de legislação laboral, são, na prática, pelo não valor e pelo não espaço que dão à concertação social, sinais da opção mais radical, da tal opção CGTP, da opção de esvaziar a concertação social. E, Srs. Deputados, sejamos muito claros: todos sabemos que a concertação social não é uma câmara alta. Ninguém aqui deseja que a concertação social seja uma câmara alta. Todos sabemos que o Governo é que decide, mas a questão é muito simples: é que se o Governo já tudo decidiu, se o Governo já tudo negociou e asse tudo o que vai fazer é comunicar à concertação social o que vai acontecer, então, Sr. e Srs. Deputados, tenhamos a coragem de dizer que já não há concertação social. O que há é uma conferência de imprensa do Governo perante trabalhadores e empregadores, e isso, Srs. Deputados, é a tal opção radical."
        },
        "29": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo."
        },
        "30": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, terminarei. E terminaria dizendo que esta opção radical, esta opção CGTP não é o caminho que Portugal precisa; pelo contrário, é tudo do que Portugal não precisava neste momento. Aplausos do CDS-PP e do PSD."
        },
        "31": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "32": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, nesta minha primeira intervenção na Câmara felicito ase cumprimento todas as Sr. Deputadas e todos os Srs. Deputados. A Sr.ª Deputada Cecília Meireles fez aqui um importante exercício de memória, que permitiu a todos os portugueses que nos ouvem e a todos os Deputados nesta Câmara relembrar a governação do PSD e do CDS: uma governação que se propôs baixar a dívida e que a aumentou; uma governação que se propôs baixar o défice e que o aumentou, descontando receitas extraordinárias;… Risos do PSD. … uma governação que se propôs baixar o desemprego e que o aumentou; uma governação que degradou todos os indicadores sociais e económicos do País. 11 A Sr.ª Deputada propõe-se, agora, fazer um exercício de memória. Sejam bem-vindos a esse exercício de memória! É um exercício de memória que, certamente, os portugueses continuarão a recordar durante muitos e bons anos pelas más razões. De facto, é muito importante falar da recuperação da credibilidade, mas a recuperação da credibilidade não se faz com algumas das notícias que soubemos recentemente: não se faz dizendo que vamos devolver 35% da sobretaxa antes das eleições para depois sabermos que vamos ter 0% de devolução de sobretaxa a seguir às eleições; não se faz, como soubemos recentemente, negociando aumentos de portagens na A3 e na A4, à socapa, à sorrelfa, nas costas dos portugueses e nas costas dos cidadãos, neste caso do distrito do Porto, medidas não apresentadas e não colocadas numa alínea do vosso programa eleitoral. Também não é sério falar, no âmbito da concertação social, de algumas das medidas que aqui ouvimos. De facto, é espantoso que o PSD e o CDS, que a Deputada Cecília Meireles, em representação daquela que é a herança da direita neste domínio, venha aqui falar de concertação social. O anterior Governo, do PSD e do CDS, bloqueou a concertação social, cortou o diálogo social, impôs todas as medidas contra o País, contra os sindicatos, contra os trabalhadores, contra as confederações, contra o Tribunal Constitucional, contra todas as instituições democráticas do País."
        },
        "33": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "34": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Cortou o diálogo. Portanto, é muito importante que percebamos se para o CDS a negociação do salário mínimo em âmbito de concertação social deve ou não ser feita por razões que se prendem com a demonstração de que é possível termos uma alternativa que devolva salários aos portugueses, que aumente os rendimentos dos trabalhadores e que demonstre que a política, que foi seguida até aqui, foi uma política errada e que não cumpre os mínimos de devolução de direitos aos trabalhadores portugueses. Aplausos do PS."
        },
        "35": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, em nome de todos os Deputados, agradeço os seus cumprimentos. Para responder, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "36": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, queria, em primeiro lugar, cumprimentar o Sr. Deputado Tiago Barbosa Ribeiro pela sua intervenção, ainda para mais sendo, como eu, um Deputado do distrito do Porto. O Sr. Deputado saudou-me por eu fazer um exercício de memória. Ó Sr. Deputado, não foi difícil, até porque a memória não é muito longínqua. Disse-me o Sr. Deputado que será difícil o seu Governo ou os portugueses esquecerem, e eu lembrei-me que talvez fosse necessário, primeiro, porque são os Srs. Deputados que parecem um tanto ou quanto esquecidos e, depois, porque, de facto, o anterior Governo quando iniciou funções não precisava que o PS o viesse lembrar de nada, porque havia funcionários de três instituições internacionais que todos os dias nos ministérios faziam questão de lembrar os compromissos que os senhores tinham assumido. Aplausos do CDS-PP e do PSD. De maneira que isso tornava-se um acontecimento diário e não era preciso lembrar. Já para o Governo do PS, não tendo esses funcionários — e felizmente para todos nós e também para os senhores, certamente —, há necessidade de agora vos vir lembrar, uma vez que os senhores parecem bastante esquecidos (e faço-o até com alguma alegria), que não deixa de ser interessante ouvir alguém reconhecer uma coisa que nós estivemos a dizer durante tanto tempo: é que, de facto, o cumprimento das metas do défice é importante, ao contrário do que os senhores muitas vezes disseram, ou seja, que isso era uma coisa dos mercados, que era contra as pessoas… Não é! Isto ajuda a vida real e a vida concreta das pessoas. Indo diretamente à concertação social e à pergunta que me fez sobre se eu acho que a negociação do salário mínimo deve ser feita em concertação social, Sr. Deputado, evidentemente acho que acho! Os senhores é que parece que não acham, porque das duas uma: ou vai ser feita uma negociação em sede de concertação social — e isso parece-me muito bem, quer sobre o salário mínimo nacional, quer sobre qualquer outra matéria do foro laboral, e não só — ou, então, o Governo já tem tudo decidido. E se já está tudo decidido, como aliás já hoje aqui ouvimos, eu volto a devolver a pergunta: mas, então, que vamos fazer à concertação social? Sr. Deputado, só se negoceia alguma coisa quando ela ainda não está completamente decidida e fechada. Se já estiver decidida e fechada já não há negociação; tem a ver, pura e simplesmente, com a essência das coisas. Aplausos do CDS-PP e do PSD."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "38": {
            "orador": "Bruno Dias PCP)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: O que está a acontecer na TAP não é investimento estrangeiro nenhum, é um saque! O famoso dinheiro fresco injetado na companhia está a ser espremido da própria TAP! Até os 10 milhões de euros — sublinhe-se esta vergonha: 10 milhões de euros! — que o consórcio privado pagou pela TAP ficam ela por ela com os 10 milhões que são dados à Barraqueiro, de Humberto Pedrosa, oferecidos pelo despacho de Sérgio Monteiro em 10 de agosto. Menos de 24 horas depois do infame episódio da assinatura do contrato de venda da TAP na sede da Parpública, David Neeleman esclarece, para quem tivesse dúvidas, quem é que afinal manda e anuncia que a encomenda dos novos aviões A350 — com as condições especiais que tinha — fica sem efeito e será trocada por outros modelos, neste caso o A330, mais favoráveis às estratégias do consórcio privado, e que, assim, chegam vários meses depois do prazo inicial. A posição contratual é cedida. Pergunta-se: quem ganha? Mais recentemente, é referida a venda dos edifícios do reduto TAP no aeroporto de Lisboa, seja por operação financeira de tipo lease back, seja mesmo por alienação com a saída de um conjunto de atividades e serviços. O tão celebrado encaixe de capital significaria, assim, um quadro de precariedade operacional, acelerando os riscos de deslocalização definitiva do grosso da manutenção e engenharia e de abandono do handling e da SPdH/Groundforce. Há dias, Fernando Pinto, gestor público-privado da TAP, dizia que o consórcio tinha colocado 180 milhões de euros na companhia. Não explicou foi que o dinheiro vem dos credores da TAP, que já eram e continuam a ser credores da TAP, mas desta vez com garantias do Estado, que sempre foram negadas à TAP pública. Mas a esse assunto ainda voltaremos."
        },
        "39": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "40": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Durante anos, propagandearam a privatização da TAP com profissões de fé sobre o seu futuro, sobre a nossa TAP, sobre a qualidade do serviço sempre salvaguardada, sobre a identidade própria da companhia a ligar Portugal e os portugueses ao mundo. Tanto juraram e bateram no peito e tão depressa foram desmentidos! Ainda nem um mês passou e já os tais interesses privados mostraram ao que vêm. Anunciam a aplicação de modelo de serviço típico das companhias low cost; anunciam que a TAP passará a cobrar pelas refeições servidas a bordo; anunciam, e já aplicam, a imposição de uma sobretaxa de «boas festas» a encarecer as passagens aéreas nesta época, só porque sim, só porque podem; entretanto, é também anunciado o futuro abandono das ligações aéreas de longo curso à cidade do Porto; e o peregrino cenário, já admitido, de uma espécie de subcontratação da TAP às low cost para voos nacionais ou de médio curso. É esta a TAP mais forte que nos prometeram! Que futuro está reservado para a PGA Portugália Airlines e para os seus trabalhadores? Aliás, que futuro está reservado em relação aos tais despedimentos na TAP, que os arautos da privatização brandiam como ameaça se a TAP fosse pública? 13 Sr. Presidente, Sr. e Srs. Deputados: Nós sempre afirmámos que a privatização da TAP, do ponto de vista político e estratégico, era e é uma decisão criminosa em relação ao interesse nacional. Neste caso, o processo que foi levado a cabo tem a agravante de ter sido conduzido em flagrante violação da lei e da Constituição. De acordo com o que veio a público, a 21 de outubro, Passos Coelho e Sérgio Monteiro reúnem-se com os bancos credores da TAP. No dia seguinte, mais de duas semanas depois das eleições legislativas, é aprovada a resolução do Conselho de Ministros que, na prática, atribuiu uma garantia pública à dívida da TAP, salvaguardando a posição dos bancos e dos interesses privados que se apoderassem da companhia. Nesse mesmo dia, o PCP denunciou essa manobra e sublinhou que o Governo teria de ser responsabilizado por quaisquer consequências para o Estado que resultassem desta decisão. Menos de uma semana depois, o XX Governo cessa funções e Sérgio Monteiro declara-se entusiasmado com a sua nomeação para a venda do Novo Banco, que, coincidência ou não, é um dos credores da TAP com quem havia reunido. O Governo que, em 2012, cancelou a privatização da TAP, alegando que o comprador não tinha as necessárias garantias bancárias para a dívida da TAP, foi o mesmo Governo que, em 2015, garantiu essa dívida ao novo comprador sem quaisquer custos para este."
        },
        "41": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Uma vergonha!"
        },
        "42": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "O Estado assumiu, assim, um valor que ascenderá a 766,7 milhões de euros de dívida contingente, ao contrário do estipulado no caderno de encargos, alterando materialmente as condições do concurso, já em fase de venda direta, em menos de 24 horas, sem autorização da Assembleia da República e sem qualquer controlo prévio."
        },
        "43": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "44": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Entretanto, com o XX Governo já demitido e em meras funções de gestão, nova resolução do Conselho de Ministros ordena que a Parpública celebre com o Agrupamento Gateway a conclusão da venda da TAP, aprovando a minuta do acordo para a privatização e determinando efeitos imediatos para a decisão. Um Governo que havia já tomado decisões politicamente ilegítimas ultrapassava agora de forma confirmada os limites constitucionalmente estabelecidos à sua própria ação, procurando limitar significativamente os poderes de decisão política do futuro Governo. Sr. e Srs. Deputados, o que este processo configura é um verdadeiro escândalo que avançou de ilegalidade em ilegalidade e que tem de ser travado de uma vez por todas. Não podemos pactuar com uma lógica de factos consumados. Os últimos dias trouxeram novos e poderosos argumentos à luta contra a privatização, confirmaram alertas que o PCP vem fazendo desde sempre, mas também demonstram que há possibilidades reais de salvar a TAP, em vez de a deixar entregue ao controlo destes interesses e destas estratégias. O PCP sublinha que existem todas as razões políticas, económicas, jurídicas para anular e fazer reverter imediatamente esta privatização sem qualquer indemnização como ato ilegal que foi e reafirma também que, em função das posições políticas assumidas pelos diferentes partidos representados na Assembleia da República, estão reunidas as condições para anular e reverter esta privatização. Sem prejuízo da indispensável e inadiável intervenção que o atual Governo terá a responsabilidade de assumir, o PCP prosseguirá a sua intervenção empenhada, coerente, que, ao longo dos anos, tem vindo a desenvolver. Nesse sentido, apresentaremos na Comissão de Economia, Inovação e Obras Públicas a proposta de que seja ouvido o Ministro do Planeamento e Infraestruturas para que esta Assembleia tenha o ponto da situação e o debate em torno desta questão estratégica para a nossa economia e para a soberania nacional. Aplausos do PCP."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Bruno Dias, inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Heitor de Sousa, do Bloco de Esquerda, Hélder Amaral, do CDS-PP, e João Paulo Correia, do PS. Uma vez que o Sr. Deputado Bruno Dias informa que responde em conjunto, tem, desde já, a palavra o Sr. Deputado Heitor de Sousa."
        },
        "46": {
            "orador": "Heitor de Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Bruno Dias, no momento em que o processo de venda e de reprivatização da TAP está já a dar os seus primeiros passos e todos nós podemos verificar o impacto extremamente negativo que esse processo já começa a ter sobre os portugueses, creio que esta sua intervenção não podia ser mais oportuna e por isso queria começar por felicitá-lo. Estando de acordo com o essencial do conteúdo da sua intervenção, creio que há algumas matérias que vale a pena trazer à colação para serem mais bem esclarecidas relativamente ao facto não apenas de assistirmos a um saque público, absolutamente inaceitável, dos cofres e das empresas públicas para as entregar ao setor privado, mas também por termos já, no concreto, a expressão prática daquilo que é a nova política que orienta a velha administração da TAP que, por incrível que pareça, continua a ser a administração que está à frente da empresa reprivatizada. As questões que gostaria de colocar têm basicamente a ver com a orientação estratégica da nova administração e, por outro lado, com a política que esta empresa começa já a praticar em termos de preços para o serviço público de transportes que oferece. No que se refere às questões estratégicas, o decreto-lei publicado a 24 de dezembro de 2014 — vai, portanto, fazer um ano — diz, no seu artigo 4.º, que constituem critérios de seleção das intenções de aquisição da empresa, entre outras coisas, «a apresentação de um adequado projeto estratégico, tendo em vista a promoção do crescimento da TAP, com respeito pelo cumprimento dos objetivos delineados pelo Governo (…)»."
        },
        "47": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "48": {
            "orador": "Heitor de Sousa",
            "partido": "BE",
            "discurso": "Vou já terminar, Sr. Presidente. Sr. Deputado Bruno Dias, gostaria de perguntar se alguém conhece o projeto estratégico, se alguma vez alguém o viu e se isso tem ou não a ver com os objetivos delineados pelos privados e que o impõem em relação ao Governo. Muito rapidamente, Sr. Presidente — e agradeço a sua bondade —,…"
        },
        "49": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "50": {
            "orador": "Heitor de Sousa",
            "partido": "BE",
            "discurso": "… a segunda questão refere-se ao aumento de preços que esta administração da TAP impôs sobre as tarifas com o argumento de se tratar de uma tarifa que incide sobre um grande afluxo de passageiros nesta época do ano."
        },
        "51": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar, mesmo com a minha bondade."
        },
        "52": {
            "orador": "Heitor de Sousa",
            "partido": "BE",
            "discurso": "Exatamente um dos problemas estratégicos desta empresa é servir a diáspora portuguesa nas suas ligações com o território continental. Pergunto se a aplicação desta taxa não constitui um desincentivo para que essa diáspora mantenha um relacionamento com o nosso País e se afaste dessa possibilidade de visita e de relação com o nosso País. Aplausos do BE."
        },
        "53": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, uma vez que recebemos na Mesa a inscrição do Sr. Deputado Luís Leite Ramos também para pedir esclarecimentos, informo que o Sr. Deputado Bruno Dias responderá conjuntamente a cada dois Srs. Deputados. Assim, para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral. 15"
        },
        "54": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Bruno Dias, há matérias que merecem uma explicação muito simples e V. Ex.ª misturou aqui tudo. Percebo que, como na geringonça a privatização da TAP não consta, o Partido Comunista Português venha aqui tentar pôr, à pressa, o tema da TAP. Esperemos pela resposta do Partido Socialista, que é o tal partido que, quando está na oposição, não quer privatizar mas, quando está no Governo — diz a história —, sempre pretendeu privatizar. Veremos se, sobre esta matéria, a geringonça está assim tão desengonçada ou não. Mas, Sr. Deputado, como eu dizia, não vale a pena misturar tudo. Timelimits para emissão de bilhetes existe há décadas, é prática corrente em todas as companhias aéreas do mundo; cobrança sobre serviços, como o pagamento por bagagem, que não existia no passado e vai passar a existir — se não sabe, fica com essa informação, tinha direito ao piece concept ou 30 kg e agora vai passar a pagar por bagagem. São modelos de gestão normais de adaptação de gestão das companhias à necessidade e à procura. Protestos do BE e do PCP. Mas os senhores, que defendem o modelo de que o Estado deve gerir tudo e as empresas não têm nenhuma liberdade para gerir,…"
        },
        "55": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Deixe-se disso!"
        },
        "56": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… só não conseguem responder à questão de como é que isto tudo se paga, como é que protegemos o interesse supremo de ter uma companhia de bandeira que tem de ser, de facto, maior e tem todas as condições para ser maior, como é que resolvemos o problema de emergência de tesouraria da empresa, assumida pela empresa, assumida pelas avaliações da empresa e por todos os dados que o Sr. Deputado Bruno Dias conhece, pois tantas vezes aqui vem dizer que há um défice, que há um prejuízo na Manutenção… Aliás, podia perguntar ao seu novo parceiro como é que esse negócio da Manutenção Brasil foi feito."
        },
        "57": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "58": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Vou distribuir uma nota de um jornal que diz que nem o Ministério das Finanças autorizou essa compra. Talvez fosse altura de perguntar ao seu parceiro como é que um negócio tão ruinoso passou, à data, ao lado do Ministério das Finanças!"
        },
        "59": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Mas o Sr. Deputado já esqueceu tudo isso. Aquele que era um partido do pacto de agressão, agora, é um parceiro da animação. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Atenção ao seu tempo, Sr. Deputado."
        },
        "62": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado Bruno Dias agora vem dizer algo que devia corrigir. É porque qualquer intervenção dentro das regras europeias pressupõe despedimentos, pressupõe reestruturação da empresa. Qual é a opção do Partido Comunista, se isso acontecesse?"
        },
        "63": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "64": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "O Partido Comunista tem de dizer aqui, hoje, qual é o modelo que defende, quem paga os despedimentos dos trabalhadores, qual é a consequência para a companhia se tiver de fazer uma reestruturação, reduzir rotas, reduzir pessoal, perder oportunidades de negócio…"
        },
        "65": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Os senhores é que têm de justificar as negociatas que andaram a fazer!"
        },
        "66": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… e deixar de ser um elemento fundamental para as exportações do País. É que não pode vir aqui meter tudo no mesmo saco."
        },
        "67": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, agradecia que terminasse."
        },
        "68": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado tem de dizer qual é o modelo de gestão que quer, qual é a TAP que quer, quem paga, quem despede, quem paga os despedimentos que vão ser necessários fazer, quem paga os prejuízos da TAP. O Sr. Deputado está a fazer uma única tentativa: manter o poder dos sindicatos. Isso é muito poucochinho para a TAP que queremos, para a TAP que precisamos. Aplausos do CDS-PP e do PSD."
        },
        "69": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "70": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço as questões colocadas pelo Sr. Deputado Heitor de Sousa. Ao Sr. Deputado Hélder Amaral quero fazer apenas um pequeno exercício de memória: os senhores foram demitidos do Governo há pouco tempo,…"
        },
        "71": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Demitidos?!"
        },
        "72": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… mas desgovernaram o País durante mais de quatro anos."
        },
        "73": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "74": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Em relação aos despedimentos na TAP, quando o Sr. Deputado Hélder Amaral pergunta quem é que paga, eu gostaria que pensasse na ameaça de despedimentos que está a ser feita aos trabalhadores no atual quadro que os senhores causaram e provocaram."
        },
        "75": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "76": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Nós já sabemos que o CDS tem sempre muitas dificuldades em assumir as responsabilidades. Foi assim no Ministério da Defesa, com os contratos que depois viemos a descobrir em relação aos submarinos; é assim em relação ao que se passou na TAP, com a Manutenção Brasil, que os senhores empurraram com a barriga e deixaram a situação no ponto a que chegou. Nós já sabemos isso muito bem, mas é preciso que alguém se lembre das responsabilidades que os senhores assumiram no Governo anterior e das consequências concretas daquilo que decidiram. Protestos do CDS-PP. Isto porque, quando, em relação à questão magna, perguntamos quem é que paga os custos da TAP, eu até cedia tempo ao Sr. Deputado para me dizer quantos euros é que o Estado meteu na TAP nos últimos 18 anos. Quantos? Nem 1 cêntimo, Sr. Deputado!"
        },
        "77": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "É uma vergonha!"
        },
        "78": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "O Estado foi buscar milhares de milhões de euros em descontos dos trabalhadores e da empresa, em contribuições para a segurança social, sendo o maior exportador líquido português e não deu 1 cêntimo para a companhia. 17 Por isso, pergunta-se quem é que paga as dívidas contingentes que a TAP tem, que agora são asseguradas pelo Estado mas que nunca foram asseguradas quando a TAP era pública. Então, os senhores, no Conselho de Ministros, completamente à margem da lei, sem qualquer controlo prévio do Tribunal de Contas, sem autorização da Assembleia da República, assumem, duas semanas depois das eleições, que o Estado dá garantias a uma dívida contingente da TAP que antes nunca deram quando a TAP foi pública? Quem é que paga, Sr. Deputado?!"
        },
        "79": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É uma vergonha! Um escândalo!"
        },
        "80": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Deputado Heitor de Sousa, queria agradecer a sua questão e lembrar que, a propósito da velha administração da TAP, que é a nova administração público-privada que transitou na mesma semana da pública para a privada e da privada para a pública e agora aparece na pública outra vez — dizem que foi por lapso, mas nós até temos dúvidas —, dessa geringonça que os senhores da direita fizeram em relação à TAP e que nós agora estamos aqui a denunciar, é preciso trazer aqui a clamorosa falta de transparência de todo o processo. Quanto à tal resolução do Conselho de Ministros que anuncia e aprova a alteração de um contrato de venda direta, alterando as condições materiais de um concurso sem que os anteriores concorrentes soubessem, com um anexo que é secreto e que até hoje ninguém conhece, é caso para perguntar também aos Srs. Deputados do CDS quem é que paga à TAP e ao País os custos que esta operação, só por si, até hoje, já teve para a companhia e para o interesse nacional. Aplausos do PCP, do PS e do BE."
        },
        "81": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Paulo Correia."
        },
        "82": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Bruno Dias, a privatização da TAP foi um dos processos mais nebulosos, menos transparentes e que mais prejudicaram o interesso público, da autoria do anterior Governo PSD/CDS."
        },
        "83": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "84": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "O Partido Socialista contestou, desde o início, este processo de privatização da TAP. O PS sempre defendeu que esta empresa estratégica para o País continuasse maioritariamente nas mãos do Estado. O que o Governo do PSD/CDS fez foi usar a TAP para confrontação política no cenário político nacional e aqui, no Parlamento."
        },
        "85": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "Está no Memorando de Entendimento!"
        },
        "86": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "O anterior Governo fez uma negociação com o consórcio que comprou a TAP escondendo informação, sonegou dados importantíssimos e, neste momento, sabemos que este processo de privatização da TAP tem com ângulos mortos. Soubemos, há dias, que o consórcio que comprou a TAP pondera terminar com os voos de longo curso no Aeroporto Francisco Sá Carneiro, um dado desconhecido antes das eleições, foi denunciado após as eleições e tinha cobertura política por parte do anterior Governo PSD/CDS. Sr. Deputado, quem garante que não há outros ângulos mortos no tal anexo que ainda não foi tornado público e que a opinião pública e os partidos políticos no Parlamento desconhecem?"
        },
        "87": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "88": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "A posição política do PS, agora no Governo, é a mesma: defendemos que a TAP deve ficar maioritariamente nas mãos do Estado português e sabe-se também que o novo Governo já iniciou negociações para reverter este processo, transferindo a maioria do capital para as mãos do Estado. Coloco-lhe duas questões: concorda ou não que este processo de privatização da TAP é um ponto da agenda ideológica do anterior Governo PSD/CDS, que tentou desmantelar o serviço público de transportes, como aconteceu na TAP, na CP Carga, na EMEF, e também na Metro do Porto, na CP, na Carris e no Metropolitano de Lisboa? Concorda ou não que o anterior Governo PSD/CDS fez um favor ao consórcio vencedor? É que o risco de a dívida da TAP não ser paga aos bancos ficou do lado do Estado. Isto é ou não um favor ao consórcio comprador? Aplausos do PS."
        },
        "89": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Leite Ramos."
        },
        "90": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Bruno Dias, quero cumprimentá-lo pela declaração política que fez sobre um tema que é muito caro ao Partido Comunista, o da nacionalização da TAP. Foi uma declaração muito interessante, porque, simultaneamente, foi uma reafirmação dos princípios ideológicos que norteiam a ação do Partido Comunista, em particular, a repulsa da iniciativa privada, e um aviso ao Partido Socialista, aliás, segundo o exemplo daqueles avisos que, nos últimos dias, o Secretário-Geral e alguns dirigentes máximos do Partido Comunista têm feito, ou seja, um aviso ao Partido Socialista sobre a forma como este assunto deve ser gerido."
        },
        "91": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Trate lá da sua casa e deixe a casa dos outros!"
        },
        "92": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Mas falemos da renacionalização da TAP. O PCP quer que a TAP volte a ser genuinamente, puramente, pública, mas insisto nas perguntas que o Deputado Hélder Amaral fez e às quais o Sr. Deputado não respondeu. Qual é o projeto do PCP para a TAP?"
        },
        "93": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Ainda não descobriu?!"
        },
        "94": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Qual é o projeto? Neste momento em que o Partido Comunista apoia e suporta parlamentarmente o Governo, pergunto-lhe: como é que o PCP vai salvar uma empresa que tem uma dívida de 1000 milhões de euros e capitais negativos de 500 milhões de euros? Como é que o PCP pensa injetar dinheiro dos contribuintes nesta empresa? Com ou sem o acordo de Bruxelas? Bem sei que o PCP durante muito tempo foi dizendo que o caso da empresa de aviação polaca LOT era um bom exemplo a seguir, mas relembro ao Sr. Deputado as consequências desse caso: foram despedidos 800 trabalhadores e foram suprimidas 24 rotas. E, mesmo mais recentemente, outra companhia, uma companhia escandinava, que despediu 2000 trabalhadores, vendeu parte dos ativos e reduziu meios e rotas. Pergunto se o PCP está mesmo interessado em defender os trabalhadores, se o PCP está mesmo interessado em manter a TAP como companhia de bandeira em Portugal, se o PCP está mesmo interessado em manter a TAP como companhia nacional ou se quer transformar a TAP numa «TAPezinha», que é aquela que tem sido a proposta do PCP relativamente a esta matéria. Aplausos do PSD."
        },
        "95": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "96": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, da parte do PCP, gostaríamos de agradecer as questões colocadas pelos Srs. Deputados João Paulo Correia e Luís Leite Ramos. 19 De facto, há um ponto que tem de ser aqui reafirmado, que tem a ver com a privatização da TAP. Estamos perante um escândalo nacional que tem de ter um ponto final de uma vez por todas. Este é um assunto caro ao PCP e já está a sair caro ao País. Aplausos do PCP e do PS. E vai sair ainda mais caro ao País se nada for feito, porque a ação que os senhores do PSD e do CDS travaram em relação à TAP foi grave demais, e foi grave demais para aquilo que estamos aqui a discutir. Perante aquilo que os Srs. Deputados do PSD e do CDS dizem, nota-se claramente que ainda têm as mesmas referências e os mesmos apontamentos de há seis meses, a última vez que discutimos isto na Assembleia da República."
        },
        "97": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Tem de colocar essa questão ao PS!"
        },
        "98": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "É que há seis meses nós trouxemos as nossas propostas, as questões relativas ao futuro da companhia e os senhores, que agora estão a perguntar quais são, na altura, discutiram-nas e votaram contra, ou pensámos nós que os senhores as tinham discutido, mas, afinal, não estavam atentos ao debate em que se encontravam. Quanto àquilo de que os senhores agora falam, da nacionalização, é preciso esclarecer, porque há um erro, Srs. Deputados: nós não estamos a falar de nacionalizar uma companhia, porque ela foi ilegalmente privatizada e, portanto, o contrato de venda é ilegal, é inconstitucional, não vale e, como tal, o processo tem de ser travado,…"
        },
        "99": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "E a seguir?!"
        },
        "100": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… uma vez que os senhores, pela calada da noite,… Risos de Deputados do PSD. … fazem uma venda em contexto completamente à margem da lei. E, por mais piada que isto tenha para o Sr. Primeiro-Ministro demitido e atual Deputado Pedro Passos Coelho,… Protestos do PSD. … a verdade é que a situação em que os senhores colocaram a TAP é má demais e grave demais para as risadas que os senhores dão, Sr. Deputado Pedro Passos Coelho. É por isso que dizemos que aquilo de que se trata hoje é de cancelar e fazer reverter um processo que foi ilegal, porque o Governo demitido não podia ter feito o que fez."
        },
        "101": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "E o que faz a seguir?!"
        },
        "102": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Nós assumimos, em relação ao Partido Socialista, como, aliás, é conhecido, que temos divergências quanto ao futuro da companhia e às soluções a adotar para o futuro, que temos opiniões divergentes em relação às questões do capital privado na companhia, mas há uma questão em que, desde há bem pouco tempo, todos nós, deste lado, temos sido claramente consensuais, que é a de que este negócio ruinoso tem de ser cancelado e travado. Repito, este negócio ruinoso tem de ser cancelado e travado, o que significa que àqueles que se apoderaram da companhia ou que, pelo menos, estão hoje a mandar nela tem de lhes ser mostrada a porta da rua. É simplesmente isto que tem de acontecer: tem de ser mostrada a porta da rua àqueles senhores, tal como foi mostrada a porta da rua ao Governo que foi demitido! É muito simples, Srs. Deputados! É muito simples! Temos é de defender efetivamente o futuro da companhia. O projeto que o PCP tem para a TAP é muito claro, foi apresentado nesta Assembleia e implica, de facto, processos que têm a ver com o reforço da companhia,…"
        },
        "103": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de fazer o favor de terminar, Sr. Deputado."
        },
        "104": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Estou a terminar, Sr. Presidente. Como estava a dizer, o projeto que o PCP tem para a TAP é muito claro, foi apresentado nesta Assembleia e implica, de facto, processos que têm a ver com o reforço da companhia, sem que as ameaças que os senhores vêm brandindo há anos, sobre o que acontece numa TAP pública,…"
        },
        "105": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Não são ameaças, Sr. Deputado, são factos!"
        },
        "106": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… tenham necessariamente de acontecer, e esta é a nossa preocupação. É que essas ameaças aparecem já hoje no horizonte, agora que a TAP está nas mãos e sob o controlo daqueles interesses privados, e é isso que não podemos deixar que aconteça. Aplausos do PCP, do BE e de Deputados do PS."
        },
        "107": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda para uma declaração política, tem a palavra a Sr.ª Deputada Nilza de Sena."
        },
        "108": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: O Governo do Partido Socialista inaugurou as suas funções criando um clima de instabilidade no sistema educativo,… Risos do PCP. … avançando sem rumo, precipitado e de forma impensada."
        },
        "109": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "110": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "A reboque dos partidos da esquerda radical, Bloco de Esquerda e PCP, o Partido Socialista alterou as regras do jogo depois de iniciado o ano letivo, quase no fim de um período escolar, sem alternativas, sem pensamento próprio e com um Ministro da Educação escondidinho na 5 de Outubro."
        },
        "111": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "112": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Eliminaram as provas do 1.º ciclo do ensino básico, sem reflexão, sem que o tivessem defendido no seu Programa Eleitoral, sem que discutissem entre si, sem debate público, sem olhar aos resultados, sem mais. Tenho mesmo as minhas dúvidas sobre se os Deputados do Partido Socialista terão lido o Programa do Governo que aprovaram na semana passada e que reza palavras bonitas que nada têm a ver com o que aconteceu. Dizem, na página 105, que pretendem «reavaliar a realização de exames nos primeiros anos de escolaridade», mas como podem reavaliar algo que, antes, já eliminaram?! Como?! E que pensa o Sr. Ministro da Educação sobre o assunto? Será que o Sr. Ministro ligará para a Sr.ª Deputada Catarina Martins a pedir opinião? Ou o Sr. Ministro da Educação aceita o papel de conservador de registo civil, que atesta o casamento do PS com os radicais à esquerda, e de notário, que assina medidas avulsas e desestabilizadoras, de Jerónimo e Martins?! E, já agora, depois de eliminadas as provas finais, como fará o Governo socialista para monitorizar as aprendizagens no 1.º ciclo? Sim, porque uma coisa é acabar com os exames de forma repentista, outra coisa é aferir, com instrumentos comparáveis e fiáveis, a nível nacional. Nesta senda, valerá a pena perceber se o PS pretende manter o compromisso de transparência e de informação aos pais, com o PortalInfoescolas. Ou será que vamos regressar ao exemplo, mau exemplo, do 21 Ministro Augusto Santos Silva, na educação, que se recusava a fornecer dados para o ranking, porque também queria a informação muito bem escondida de todos?! Mais: se, de facto, pretendem manter a transparência e a informação, como a poderão garantir sem haver monitorização, sem exames?! Só um pequeno detalhe, Srs. Deputados, uma coisa assim de somenos: como é que desenharão políticas públicas de educação sem saber resultados escolares?! Protestos do PCP. E como é que teremos condições de nos comparar internacionalmente com outros países, em programas como o PISA da OCDE, se ninguém avalia nada, se ninguém identifica as dificuldades e ninguém pode aperfeiçoar metodologias?!"
        },
        "113": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Não leram, não leram!"
        },
        "114": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Outra coisa intrigante: como é que se promove o sucesso escolar e se protegem os alunos com dificuldades se não se sabe quem são, porque já não há como saber quem são?! Sr. e Srs. Deputados, temo o retrocesso. Parece que, de agora em diante, talvez seja mais importante para o atual Governo contribuir para os números, em vez de garantir que os alunos sabem as matérias. Quero dizer ao Partido Socialista que ainda vai a tempo. Está muito a tempo de perceber que não basta parecer, é preciso saber; que promover o sucesso escolar passa pela exigência, não passa pela transição administrativa dos estudantes que não aprenderam, apenas para fazer o bonito nas estatísticas. Pergunto também ao PS se teremos de ouvir, na FENPROF, em Mário Nogueira, que trata o Sr. Ministro da Educação como o «jovem Tiago», a voz de comando deste Governo. É que ainda ninguém ouviu uma voz autorizada do Governo falar em educação."
        },
        "115": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Vocês têm pesadelos horríveis!"
        },
        "116": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "E sobre a PACC? Eliminaram a prova, numa cambalhota monumental! A prova criada pelo próprio Partido Socialista e a sua Ministra Maria de Lurdes Rodrigues acabou, de supetão! Renegam, mais uma vez, o vosso próprio passado, introduzem, novamente, instabilidade e querem voltar ao ensino facilitista para cumprir a coligação negativa. Sabemos que é apanágio do Partido Socialista reduzir o insucesso de forma administrativa e optar pelo caminho mais fácil, mais demagógico, senão mesmo mais populista. Vi, com apreensão, uma capa de um jornal do fim de semana dizer: «PS arrasa aposta educativa do anterior Governo»."
        },
        "117": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Ainda bem!"
        },
        "118": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Porquê? Porque não gosta da crescente autonomia das escolas? Porque discorda da descentralização que o anterior Governo promoveu? Porque não gosta da aproximação da escola às comunidades vivas regionais, como as empresas ou os institutos politécnicos?"
        },
        "119": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é na Suécia?!"
        },
        "120": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Porque não quer aceitar que a diminuição do insucesso e do abandono escolares passa por percursos escolares diferenciados, como o vocacional? Porquê? Protestos do Deputado do PCP Miguel Tiago. Só posso pensar que o Partido Socialista anulou as suas convicções, fez tábua rasa do seu histórico, dos resultados que hoje são visíveis e cede a uma política de terra queimada na educação. Eliminar exames, eliminar provas, esconjurar medidas só porque foram tomadas por um Governo que não apoiou são um exercício miudinho que banaliza a mediocridade, porque não a identifica."
        },
        "121": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de fazer o favor de terminar, Sr.ª Deputada."
        },
        "122": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "É essa mediocridade que está a ser abraçada pelo Partido Socialista, sem pudor e sem memória. Mas permitam-me dizer o seguinte, respondendo às esquerdas unidas: a razão pela qual um aluno faz um exame de condução para obter a carta é para estar apto a circular em segurança nas estradas, sem colocar vidas em perigo."
        },
        "123": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Quantos exames fez? É professora universitária!"
        },
        "124": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Permitam-me uma caricatura: cirurgiões felizes, que riem às gargalhadas, porque não fizeram provas, mas que colocam doentes em risco no bloco operatório, podem ser um bom argumento…"
        },
        "125": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não insulte os cirurgiões!"
        },
        "126": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "… para uma qualquer peça da Deputada Catarina Martins,… Protestos do BE. … mas não serão, jamais, um bom prenúncio para o País que queremos e para a educação que nos distinguirá. Aplausos do PSD e do CDS-PP."
        },
        "127": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada Nilza de Sena, a Mesa regista inscrições de quatro Srs. Deputados para pedir esclarecimentos, pelo que lhe peço que nos indique como pretende responder."
        },
        "128": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Conjuntamente, Sr. Presidente."
        },
        "129": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Então, tem a palavra, em primeiro lugar, a Sr.ª Deputada Joana Mortágua."
        },
        "130": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Nilza de Sena, não sei se fez exame da 4.ª classe. Fez? Não me diga que teve um ensino medíocre e facilitista que a trouxe até aqui? É que eu não tive e cá cheguei! Aplausos do BE, do PS e do PCP. Julgo que ninguém nascido em democracia fez exame da 4.ª classe e, no entanto, temos pessoas capazes e qualificadas neste País. Não foi por aí que a sua educação ficou coxa."
        },
        "131": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "132": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "A verdade é que vir agora alegar instabilidade e decisões tomadas de supetão, sem estudos que as pudessem fundamentar… Vale a pena recordar que foi o Governo da direita que voltou a reintroduzir os exames da 4.ª classe, sem nenhum estudo que demonstrasse por que é que eles eram necessários — contra, aliás, a maioria dos países europeus que já não têm exames da 4.ª classe —, sem 23 qualquer fundamento científico, apenas por uma razão puramente ideológica, repito, puramente ideológica. E foi por várias razões puramente ideológicas que o Governo da direita foi criando instabilidade na escola pública, foi destruindo a escola pública. Mas, já agora, sobre a PACC, deixe-me dizer que ela era tão boa ou tão má que foi o seu Governo, como último ato gestionário, que suspendeu a prova dos professores, mesmo antes de este Parlamento acabar definitivamente com ela. Protestos do PSD e do CDS-PP. Mas, sobre a instabilidade, direi que instabilidade, se calhar, é o que sentem os alunos, os professores, a comunidade educativa, a cada início do ano letivo. Cada início do ano letivo é um novo inferno: não há auxiliares, não há professores, não há condições, às vezes só há contentores. Protestos do PSD e do CDS-PP. Mas todos os anos o Governo transfere 160 milhões para colégios e escolas privadas. Enquanto, na rede pública, há escolas «a meio gás», turmas sobrelotadas, professores com horário zero, escolas que não estão a funcionar nas capacidades que deviam, todos os anos, ao lado, estão a funcionar colégios financiados com dinheiros públicos…"
        },
        "133": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de fazer o favor de terminar, Sr.ª Deputada."
        },
        "134": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente, dizendo que uma turma de um colégio privado valia mais para o anterior Governo do que uma turma de um colégio público."
        },
        "135": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "Por acaso, até vale menos, veja lá!"
        },
        "136": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Os nossos impostos, graças ao Governo da direita, financiavam mais as turmas do privado do que as turmas do público. Sr. Presidente, permita-me que diga ainda o seguinte: não é, certamente, por liberdade de escolha porque, se assim fosse, os alunos podiam ter ensino artístico como deve ser, ao contrário do que fizeram, que foi destruí-lo, não é, certamente, por eficiência nem por gestão, porque isto é um desperdício de recursos públicos."
        },
        "137": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de terminar."
        },
        "138": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Qual foi, então, a razão de financiar os colégios privados? Foi um jackpot? Aplausos do BE e de Deputados do PS."
        },
        "139": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "140": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Nilza de Sena, começo por lhe dizer que o Partido Socialista tem o máximo respeito pelos alunos, pelos professores, pelo sistema educativo e, sobretudo, por este órgão de soberania. É um órgão autónomo do Governo, é um órgão legiferante que tem competências para legislar sobre matéria educativa, e foi isso que fez. Fê-lo com esse respeito e com essa separação de poderes. Aplausos do PS. Em segundo lugar, queria dizer-lhe que, com estas iniciativas legislativas, não introduzimos nenhuma instabilidade. Mas deixe-me que lhe fale de instabilidade e de mediocridade. Instabilidade foi o que fizeram quando alteraram a matriz curricular, desapoiada de qualquer estudo técnico-científico. Aplausos do PS. Alteraram-na com um único objetivo: suprimir, à cabeça, 10 000 horários e colocar no desemprego 12 000 professores. Foi esse o objetivo, não foi o de melhorar o currículo ou o programa dos alunos. Instabilidade foi o que aconteceu ao longo destes quatro anos e meio, quando se desinvestiu sistematicamente na escola pública, Orçamento atrás de Orçamento. O último estudo de Education at a Glance diz que houve uma quebra de 14% no investimento e na escola pública que nos deixa muito mal colocados ao nível da OCDE. Essa é a instabilidade que não queremos, esse é o insucesso que não queremos! Instabilidade foi também aquilo que se fez ao nível da retenção escolar. Depois de anos de acentuada melhoria no sucesso escolar, nos últimos anos, quer no básico quer no secundário, voltámos a aumentar os níveis do abandono e da retenção escolar. Isso, sim, é mediocridade, isso, sim, é retrocesso. O mesmo em relação aos ensinos especial e artístico, onde se criaram verdadeiros dramas nas famílias que perderam o apoio e o subsídio. Houve um corte para 7000 alunos do ensino especial e reduziram-se os elegíveis de 16 107 para 9146. Isso, sim, é mediocridade, isso, sim, é instabilidade! O mesmo no ensino de adultos, quando se desmantelam as Novas Oportunidades, certificadas e avaliadas por Roberto Carneiro e pela Universidade Católica, e se substitui pelo vazio."
        },
        "141": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Terá de fazer o favor de terminar, Sr.ª Deputada."
        },
        "142": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Isso, sim, foi instabilidade sucessiva e mediocridade! O que já não acontece com a eliminação dos exames do 4.º ano, exames, esses, feitos de forma precoce, prematura e que nos tornavam um caso isolado ao nível dos países que nos acompanham na Europa e na OCDE. Por tudo isto, é com orgulho que o Partido Socialista quer iniciar um tempo novo, um tempo de aposta na educação, que é o passaporte para o futuro. Aplausos do PS."
        },
        "143": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "144": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Nilza de Sena, o currículo do anterior Governo no plano da educação é tão bom, tão bom, que a única coisa que tinha para trazer aqui era a propaganda bafienta dos exames como instrumento de exigência. Aplausos do PCP e do PS. Sr.ª Deputada, exigência é chamar ao Ministério da Educação e ao Governo as suas responsabilidades e assumi-las. Exigência não é chumbar os miúdos nas escolas porque não respondem bem, numa hora, a uma ou a outra pergunta. Isso, sim, é o facilitismo, é o chumbo. Exigência é investir na escola: mais professores, professores coadjuvantes, avaliação contínua, cumprimento da Lei de Bases do Sistema Educativo, mais meios materiais e humanos, assumir as responsabilidades políticas pelo descalabro em que o PSD e o CDS deixaram a escola pública. Isso é que era exigência e rigor. Aplausos do PCP e do PS. 25 Facilitismo é um carimbo de chumbo precisamente naqueles que, muitas vezes, mais dificuldades têm em conseguir responder, tendo em conta as situações económica e financeira, também elas fruto da política desse Governo. Sr.ª Deputada, a maior parte dos Deputados que aqui se encontram, muito provavelmente poderá dizer-se a maioria, não terá feito exame da 4.ª classe, tendo em conta que os exames da 4.ª classe foram abolidos após Abril de 1974. Protestos doPSD. O País ainda existe, Sr.ª Deputada! Como é possível ainda existir País, tendo em conta que cerca de 230 Deputados, que estão nesta Assembleia há tantos anos, não fizeram o exame da 4.ª classe — veja bem! —, bem como uma boa parte dos profissionais do nosso País?! Não havia comparação, anteriormente? Não havia qualidade no ensino? Bem pelo contrário, ela tem-se vindo a degradar, precisamente por aquilo que o PSD e o CDS têm feito nos últimos anos ao País. A Sr.ª Deputada talvez devesse ter aproveitado o tempo para dizer e sugerir como se vão resolver, designadamente, os problemas dos salários, que não pagaram, no ensino artístico especializado, as necessidades educativas especiais e a colocação de professores para dar resposta a esses problemas, a falta de professores, as propinas no ensino superior, enfim, um conjunto de problemas que o PSD e o CDS não só deixaram persistir como fizeram tudo para que se agravassem no sistema público de ensino português."
        },
        "145": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, agradecia que terminasse."
        },
        "146": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Portanto, Sr.ª Deputada, mais do que o discurso da exigência, era preciso política que correspondesse à exigência. O anterior Governo desperdiçou todo o tempo que teve à frente do Ministério da Educação. Esperemos que ainda se vá a tempo de emendar a mão. Aplausos do PCP, do PS e do BE."
        },
        "147": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "148": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Nilza de Sena, ouvi com atenção as suas palavras. De facto, por iniciativa do PCP e do Bloco de Esquerda, o primeiro dia do Governo do Partido Socialista foi inaugurado com a aprovação da eliminação das provas do 4.º ano. A discussão sobre este assunto mereceu-nos aqui, em Plenário, mais coisa, menos coisa, 20 minutos. Não sabemos nós, nem os pais, nem os alunos, nem os professores, nem os diretores, o que se espera agora, até porque esta matéria não constava nestes termos do Programa do Governo do PS. Protestos do PS, do BE e do PCP.Serão introduzidas as provas de aferição? Se sim, já neste ano letivo? Terão lugar nas mesmas datas previstas no calendário escolar para a realização das provas de Matemática e de Português? Será idêntica a tipologia das provas? Terão classificação? Que análises serão feitas, na sequência delas? Da mesma forma, também foi eliminada a prova de avaliação de conhecimentos e capacidades para ingresso à carreira docente, noutros 20 minutos. O que a ela se sucede, até no cumprimento da lei de 2007, da responsabilidade do então e atual Governo, não sabemos. Não sabemos nós, nem sabem os professores, até porque esta matéria não constava nestes termos do Programa do Governo do PS."
        },
        "149": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "150": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Entretanto, e por iniciativa do Partido Comunista, deu já entrada um outro projeto de lei que visa a eliminação dos exames dos 2.º e 3.º ciclos do ensino básico. Como esta matéria não consta do Programa do Governo do PS, nem tão-pouco da posição conjunta assinada com qualquer um dos partidos de esquerda é totalmente incerto o que vai suceder nesta matéria para este ano. Protestos do PCP.Sr.ª Deputada Nilza de Sena, como disse, as regras estão a mudar, mas estão a mudar avulsamente, sem uma visão que conheçamos por parte deste novo Ministro da Educação. Parece-lhe, portanto, que as escolas estão finalmente a viver o tempo de estabilidade de que falava a Sr.ª Deputada Joana Mortágua? Como vê possível, nestes termos, a garantia da escolaridade obrigatória de 12 anos bem-sucedida? Aplausos do CDS-PP e do PSD."
        },
        "151": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Nilza de Sena."
        },
        "152": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Sr. Presidente, começo por agradecer as questões que me foram colocadas pelos Srs. Deputados Joana Mortágua, Susana Amador, Miguel Tiago e Ana Rita Bessa. Permitam que me dirija aos partidos da esquerda para dizer que, de facto, foram coerentes consigo próprios e incoerentes com o País. Começava precisamente por responder à Sr.ª Deputada Joana Mortágua, que fez aqui um «número» mediático — bem vejo que é muito difícil perder, numa semana, hábitos dos últimos anos! —, dizendo-lhe o seguinte: introduzimos os exames tendo o cuidado de ouvir muitas entidades, muitos stakeholders; fizemos e lemos muitos estudos; houve trabalho de campo e levámos muito tempo até decidir que esta era a melhor escolha porque era a que defendia melhor os alunos. Protestos do Deputado do BE Jorge Duarte Costa. Mas deixem-me dizer-lhes que o Partido Socialista, a reboque do PCP e do Bloco de Esquerda, não ouviram ninguém para eliminar estas provas. Não ouviram ninguém! Protestos do PS, do BE e do PCP.Queria também responder à Sr.ª Deputada Susana Amador dizendo-lhe que era importante que o PS deixasse de ser bipolar quando está na oposição e tripolar quando está no Governo, com duas muletas que não lhe servem muito bem, com duas muletas que nos mostram, precisamente, que está rendido ao discurso da FENPROF e que está rendido a um discurso de uma agenda sindical."
        },
        "153": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "154": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Quero dizer-lhe, Sr.ª Deputada, que a prova que os senhores introduziram — e que esqueceram — não é uma medida de somenos, não é a eliminação que defende melhor os nossos alunos e o nosso ensino. Porquê? Sr.ª Deputada, já pensou que um professor, quando entra no sistema, fica 40 anos a preparar alunos, a preparar novas gerações. Então, não devemos ter os melhores dentro do sistema? É bom, é positivo, que um engenheiro civil possa dar erros de cálculo, porque chumbou nas provas de Matemática?!"
        },
        "155": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "No 4.º ano?!"
        },
        "156": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "No 4.º ano?! 27"
        },
        "157": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "É positivo que um professor possa dar aulas sem saber ler ou escrever corretamente língua portuguesa?! Protestos do BE e do PCP. Os Srs. Deputados estão muito incomodados. É normal que estejam. É normal, porque sabem que esta vossa política é de total ausência de rumo, é uma política que vem retroceder."
        },
        "158": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Há limites para o disparate!"
        },
        "159": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "E vem retroceder com consequências graves, num rumo que deveria ser de estabilidade numa área importante como é a da educação. Vou terminar dizendo a todos os Srs. Deputados mas, sobretudo, aos Srs. Deputados do Partido Socialista o seguinte: ainda vão a tempo de mudar. Quando o vento sopra apenas numa direção, Srs. Deputados, tenham cuidado, porque é muito possível, para não dizer que é mesmo certo, que a árvore nasce inclinada. Aplausos do PSD e do CDS-PP."
        },
        "160": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Paulo Trigo Pereira. mo"
        },
        "161": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Ex. Sr. Presidente, Sr. e Srs. Deputados: No início de uma nova Legislatura, é importante percebermos a situação em que Portugal está hoje do ponto de vista social, económico e financeiro. Importa conhecer bem o ponto de partida desta Legislatura, sem ilusões nem falsos otimismos, pois é a partir dele que podemos encetar um novo caminho de esperança para as portuguesas e os portugueses. Aplausos do PS. É nesta tripla dimensão, repito, social, económica e financeira, que deveremos analisar o impacto das políticas públicas, da legislação que irá ser aprovada nesta Assembleia — desde logo, o próximo Orçamento do Estado — bem como da ação governativa. Ao contrário, o que caracterizou a coligação de direita, PSD e CDS-PP, na anterior Legislatura, partilhada em certos círculos europeus mais ortodoxos e financistas, foi a análise da situação portuguesa na estrita dimensão financeira. O défice, a dívida pública e a banca, em menor grau, foram o foco quase exclusivo da monitorização das políticas orçamentais nacionais. Não tenhamos dúvidas de que a componente financeira é uma componente fundamental das políticas públicas. Porém, reduzi-las a esta dimensão é esquecer o essencial, que são as pessoas, a sua liberdade e os seus direitos, a sua autonomia e a sua felicidade. É esquecer a forma como nos organizamos, como usamos os recursos naturais, como nos relacionamos uns com os outros e como mantemos uma relação com o ambiente e a biodiversidade, que temos a responsabilidade de transmitir às gerações futuras. É esquecer, no fundo, a razão de ser da política, no sentido nobre do termo. Adotar exclusivamente a ótica financeira impede uma análise adequada das políticas públicas. Um corte de despesa de 50 milhões de euros é, do ponto de vista financeiro, apenas isso, um corte de despesa de 50 milhões, mas, do ponto de vista social, pode significar coisas completamente distintas. Se ele for na redução da despesa de energia em edifícios públicos ineficientes é diferente; se ele for no complemento solidário para idosos, que, como é sabido, é um dos instrumentos fundamentais de combate à pobreza entre os idosos, é outra coisa. Não escolhi este número ao acaso. Na anterior Legislatura foram cortados mais de 50 milhões de euros nesta prestação social. Ao contrário do que se quis fazer crer nos últimos anos, há sempre opções quando se trata de cortes na despesa pública e as escolhas que são feitas têm consequências sociais diferenciadas. Aplausos do PS e do PAN. Mesmo do ponto de vista económico, o impacto das duas medidas é diferente. O PS está, assim, empenhado, como, aliás, está bem expresso no Programa do Governo, em alterar o paradigma da análise das políticas públicas em Portugal, onde é relevante que se olhe simultaneamente para as dimensões sociais, económicas e financeiras das mesmas e em que se perceba que certas medidas podem ser benéficas para umas dimensões, mas prejudiciais noutras. Existe, por vezes, um conflito entre os vários objetivos da política, sendo por isso necessário ponderar a importância relativa de cada uma das dimensões. O PS deu e dará acrescida importância às componentes sociais e económicas das políticas públicas e não meramente às suas componentes financeiras. Aplausos do PS. Sr. e Srs. Deputados, para construir uma alternativa de confiança para as portuguesas e os portugueses temos de conhecer o País. Na dimensão social, o desemprego, em particular o desemprego jovem, continua em níveis excessivamente elevados. Os anos da troicae as políticas do anterior Governo PSD/CDS-PP trouxeram um aumento do número de pobres e da intensidade da pobreza que seria muito maior não fossem as prestações sociais asseguradas através do Estado. Particularmente preocupante é a pobreza entre os jovens. Na dimensão económica, a vontade do anterior Governo de ir para além da troica e o acreditar numa austeridade expansionista levaram mesmo, em 2012, à maior recessão das últimas décadas."
        },
        "162": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Em 2011 é que era bom!"
        },
        "163": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Agora o Produto cresce, mas de forma bastante ténue, abaixo da média da União Europeia, esperando-se em 2015 um crescimento de 1,5%, com uma clara desaceleração no final do ano. Continua a haver sérias dificuldades na competitividade da nossa economia. Finalmente, refiro-me ao estado das nossas finanças públicas e, em particular, à dívida e ao défice público. No que toca à dívida pública bruta, houve na última década um aumento dramático do seu peso em relação ao PIB. Esse aumento tem continuado até à atualidade, alcançando, em 2014, os 130,2% do PIB. Apesar de esse peso decair ligeiramente em 2015, a dívida pública líquidade depósitos das administrações públicas em 2015 será ligeiramente superior a 2014. A ação do BCE foi, e continuará a ser, determinante precisamente para garantir a estabilidade das condições de mercado. Se em 2011, e para que toda a gente perceba bem os números, a dívida pública que caberia a cada português residente no nosso País, da criança mais nova ao mais idoso, era de 18 600 €, em 2015, caberá a cada um — e não esqueçamos que somos agora menos — 20% mais à que era em 2011. Esta dívida enorme vai consumindo os recursos fiscais dos portugueses no pagamento dos juros. No que toca ao défice orçamental, houve uma redução do défice, apesar dos custos sociais e económicos serem superiores aos que seriam necessários se tivesse havido uma política orçamental correta. Os dados da UTAO mostram, porém, duas coisas importantes: que o défice de 2,7% do PIB, que o Governo se propôs alcançar, não vai ser alcançado este ano e que, até setembro, o défice se situa em 3,5%, corrigido de medidas extraordinárias. A saída ou não do procedimento dos défices excessivos, que almejamos, depende assim do comportamento deste último trimestre, do qual dois meses são ainda da responsabilidade do anterior Executivo e apenas o último do atual Executivo."
        },
        "164": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ah!"
        },
        "165": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Se a execução orçamental deste último trimestre for igual à do ano passado, défice de 1,9%, teremos um défice excessivo de 3,1%. Se for significativamente melhor, não teremos. 29"
        },
        "166": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Peço-lhe que conclua."
        },
        "167": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Vou já terminar, Sr. Presidente. O Partido Socialista reconhece a importância de se evitar um défice excessivo já em 2015, tem vontade política de o alcançar e tudo fará para o conseguir. Aplausos do PS. Porém, há que reconhecer que representa uma enorme exigência de consolidação orçamental neste último mês, a exiguidade de tempo e de soluções que o Governo tem para o alcançar. Sr. e Srs. Deputados, para concluir, resulta do que acabámos de referir — as debilidades sociais, económicas e financeiras do País — que a tarefa que temos pela frente nesta Legislatura não será nada fácil e exige, na pluralidade das nossas diferenças parlamentares, que haja um sentido de Estado e de responsabilidade coletiva."
        },
        "168": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de terminar."
        },
        "169": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "O Partido Socialista está empenhado neste novo ciclo político em devolver a esperança e a confiança às portuguesas e aos portugueses. É para isso que continuaremos a trabalhar, aqui e no Governo, obstinadamente e com sentido estratégico para um País mais livre, justo e solidário. Aplausos do PS e do PAN."
        },
        "170": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, há três inscrições para pedir esclarecimentos. Pergunto: de que forma pretende responder?"
        },
        "171": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Responderei em conjunto, Sr. Presidente."
        },
        "172": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Então, assim será. Tem a palavra o Sr. Deputado António Leitão Amaro."
        },
        "173": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Trigo Pereira, muito obrigado pela sua declaração política. O Sr. Deputado fez referências à vinda da troica e ao o ir além da troica. Sr. Deputado, que fique claro: como Portugal quis ir além do Bojador e além do Adamastor,… Risos. … Portugal ficou e foi para além e deixou a troica para trás. Os Srs. Deputados parecem aqueles que, aqui, em terra, trouxeram o Adamastor para Portugal. Mas deixe-me fazer-lhe umas perguntas. Há seis meses, o Sr. Deputado previa que o défice seria de 3,2% para este ano. Os novos dados, o relatório da UTAO, o Banco de Portugal, os números do seu instituto, dizem que vamos ficar abaixo dos 3%, com os números que já sabemos e com o trabalho já realizado. Protestos do PCP. O Sr. Deputado confirma, ou não, que, com os números que temos, toda a previsão é no sentido de que Portugal consegue cumprir o objetivo histórico, desta vez não o de deixar o Bojador ou o Adamastor para trás, ou a troica, dos 3% e do procedimento de défice excessivo? Sr. Deputado, confirma, ou não, que, para alcançarmos esse objetivo, bastará que cumpramos o mesmo ritmo, o mesmo resultado que alcançámos em agosto, em setembro e em outubro? Os Srs. Deputados receberam no último mês um «comboio» que ia a uma velocidade que, se for mantida, não mais do que isso, cumpre a meta e fica abaixo dos 3%. Sr. Deputado, a UTAO confirmou que o resultado desses três meses, ao ritmo a que o comboio vinha, é suficiente, mais do que suficiente, para alcançarmos os 3%. E, por isso, Sr. Deputado, quando ouvimos o Governo dizer que, se calhar, vai reunir o Conselho de Ministros esta semana para discutir o défice, pergunto: concorda, ou não, comigo em que a única coisa que tem de se dizer ao Governo é: «Deixem as coisas correr como estão a correr, não estraguem! Se há alguma decisão que tenham de tomar é a de dizer aos serviços para fazer o que estavam a fazer!». Protestos de Deputados do PCP."
        },
        "174": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Parece uma cassette!Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Peço-lhe que conclua."
        },
        "176": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. O Sr. Deputado Paulo Trigo Pereira fez referências à estratégia. Pergunto se se revê nestas palavras, que são suas: «A esquerda valoriza o trabalho e as condições laborais (…) e vê no Estado um indispensável elemento regulador (…). Porém, apresenta medidas de política económica ignorando a restrição orçamental global do Estado. (…)», e, especificamente, sobre medidas que estão nesta Casa em discussão, «(…) uma reposição total de salários de funcionários públicos em 2016, como foi defendida pelo PS (…), é um erro político, táctico e estratégico (…)…"
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "178": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… uma reposição de salários (como aconteceria com a reposição de pensões), acima de valores considerados razoáveis, iria acentuar as desigualdades sociais!». O Sr. Deputado tem um nível de seriedade que eu respeito muito, por isso, por favor não dê a mesma resposta que o Sr. Ministro Mário Centeno, segundo o qual aproximar análises teóricas à realidade era um disparate. Aplausos do PSD e do CDS-PP."
        },
        "179": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "180": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "181": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Trigo Pereira, nos meses que antecederam as eleições legislativas do dia 4 de outubro, o PSD e o CDS-PP pintaram a situação económica e orçamental do País de cores muito vivas, tentando criar a ilusão de que a situação do País estava a melhorar, que as suas políticas tinham dado resultado, que os sacrifícios impostos aos portugueses tinham valido a pena. Mas a dura realidade revelou-se imediatamente após as eleições. Os dados vindos a público têm confirmado a falsidade total e completa da propaganda do PSD e do CDS-PP."
        },
        "182": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "Qual é a falsidade? 31"
        },
        "183": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Por exemplo: a questão da devolução da sobretaxa, que, antes das eleições, era para ser de 35% e que, agora, sabemos que será um rotundo zero; o crescimento económico, que, afinal, será bem menor do que aquilo que o PSD e o CDS-PP anunciavam."
        },
        "184": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "Agora está a desconversar!"
        },
        "185": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Hoje mesmo o Banco de Portugal reviu as previsões para 2016 e 2017 em baixa. Foi o défice orçamental, que era para ser de 2,7% e que agora será de 3% com muita e muita dificuldade. Ou seja, o anterior Governo PSD/CDS-PP falhou todas as metas anunciadas antes das eleições, mas não falhou por incompetência, falhou porque quis, deliberadamente, esconder dos portugueses a real situação do País, minimizando ou tentando minimizar dessa forma a derrota eleitoral que sabiam ser inevitável. Mas o anterior Governo PSD/CDS-PP podia ter falhado a meta do défice orçamental por ter adotado políticas que respondessem às necessidades dos portugueses e de Portugal. Podia ter falhado a meta do défice por ter devolvido salários e pensões indevidamente subtraídos. Podia ter falhado a meta do défice por ter melhorado as prestações sociais e combatido a pobreza que alastrava, e alastra, pelo País. Poderia ter falhado a meta do défice por ter investido na melhoria dos serviços públicos e nas funções sociais do Estado. Protestos do Deputado do CSD-PP Telmo Correia. E, se assim tivesse sido, o não cumprimento da meta do défice orçamental teria uma justificação e poderia ser discutido. Mas não! O PSD e o CDS continuaram a impor brutais sacrifícios aos trabalhadores e ao povo, continuaram a confiscar rendimentos e a liquidar direitos de quem vive do seu trabalho, continuaram a degradar os serviços públicos e as funções sociais do Estado na saúde, na educação e na segurança social."
        },
        "186": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Apoiem o Governo!"
        },
        "187": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "E, perante isto, exige-se que o PSD e o CDS-PP deem explicações aos portugueses sobre o que fizeram ao dinheiro."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua, pois já esgotou o seu tempo."
        },
        "189": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Para onde foram os milhares de milhões de euros que extorquiram aos portugueses com a vossa política de exploração e de empobrecimento? Isto porque não foi, com certeza, para reduzir o défice ou a dívida pública! Aplausos do PCP e de Deputados do PS."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "191": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado, é hoje muito claro que as três promessas eleitorais da direita falharam, eram uma fraude. A economia está estagnada com o investimento a cair, as receitas fiscais não crescem e, por isso, a sobretaxa não será devolvida. Mais do que isso, as contas públicas estão armadilhadas. O PSD e o CDS falam de responsabilidade, mas gastaram três quartos da almofada financeira apenas para conseguir um défice que fica muito longe do objetivo que eles próprios traçaram. Protestos do PSD e do CDS-PP. Srs. Deputados, a verdade é que, se nada for feito, a meta do défice que os senhores definiram não será cumprida."
        },
        "192": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ao contrário!"
        },
        "193": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "A imagem é esta: PSD e CDS armadilharam, criaram uma bomba relógio que acionaram antes de sairem do Governo… Protestos do PSD e do CDS-PP. … e agora estão sentados a ver a bomba explodir, para dizerem: «Estão a ver? Explodiu nas mãos do PS! Foi nas mãos do PS que explodiu!». Mas quem a armadilhou foi a direita, e isso hoje é muito, muito claro. Aplausos do BE e do PS."
        },
        "194": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Já estão a desculpar-se por não fazerem nada!"
        },
        "195": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Srs. Deputados, ninguém defende contas públicas descontroladas! Ninguém! O Bloco de Esquerda não defende contas públicas descontroladas! Mas, isso sim, somos contra regras orçamentais que se sobrepõem à democracia. Quero descansar a Sr.ª Deputada Cecília Meireles, o tratado orçamental é uma chantagem sobre os países. Não mudámos de posição! Não mudámos de posição!"
        },
        "196": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É não saber o que está a dizer!"
        },
        "197": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mas o que incomoda a direita não é a posição consistente e coerente do Bloco de Esquerda, o que incomoda a direita é que, mesmo no quadro dos compromissos europeus do Partido Socialista, é possível travar o empobrecimento. E é esta evidência que denuncia a fraude da austeridade como forma de sair da crise. Aplausos do BE e do PS. Protestos da Deputada do CDS-PP Cecília Meireles. O que incomoda a direita é que hoje é claro para o País que o programa de empobrecimento que impuseram não foi para salvar as contas públicas, foi um programa ideológico. Que terrível será quando as pessoas se aperceberem de que fizeram tudo isto por ideologia e não para tirar o País da crise. Que terrível será esta evidência! Sr. Deputado Paulo Trigo Pereira, para terminar, quero perguntar-lhe se hoje esta evidência das três fraudes eleitorais — de as receitas fiscais não estarem a subir como é suposto, de estarmos muito longe da meta do défice traçada, de a almofada financeira estar esgotada e da estagnação económica — não é a prova provada de que precisamos de uma alteração profunda nas políticas, de que precisamos de travar o empobrecimento. É possível fazê-lo e só com uma economia que cresça e respeite direitos e salários poderemos ter umas contas públicas consolidadas. Aplausos do BE e de Deputados do PS."
        },
        "198": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "200": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é sobre a condução dos trabalhos."
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra. 33"
        },
        "202": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é apenas para, através de V. Ex.ª, informar a bancada do Bloco de Esquerda e a Sr.ª Deputada Mariana Mortágua que a Deputada Cecília Meireles fez hoje uma declaração política, pelo que a Deputada Mariana Mortágua podia, e devia, ter feito todas as perguntas que agora fez. Na altura não as fez, não teve coragem."
        },
        "203": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Agora também não fiz nenhuma pergunta!"
        },
        "204": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É cobardia política e parece-me deselegante, Sr. Presidente."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, como todo o respeito, a interpelação não é sobre a condução dos trabalhos da Mesa mas sobre a condução dos trabalhos do Bloco de Esquerda,… Aplausos do BE."
        },
        "206": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É sobre a condução dos trabalhos."
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "… por consequência, a Mesa não pode responder."
        },
        "208": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Era só para pedir a V. Ex.ª que informasse as regras do jogo desta Casa, para não dizerem que não conheciam."
        },
        "209": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Penso que estão todos informados, porque estavam presentes. Para responder, tem a palavra o Sr. Deputado Paulo Trigo Pereira."
        },
        "210": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, antes de mais, gostaria de saber se, tendo em conta que a média dos pedidos de esclarecimentos foi de 2 minutos e 30 segundos, tenho 7 minutos e 30 segundo para responder."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem direito ao tempo que o Regimento permite, que são 3 minutos, para responder aos três pedidos de esclarecimento."
        },
        "212": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Aos três?"
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "São 3 minutos, segundo o Regimento. Faça favor, Sr. Deputado."
        },
        "214": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Se fosse separadamente…"
        },
        "215": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Tem de se adaptar!"
        },
        "216": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, por isso, como é sempre uma opção, a Mesa pergunta se deseja responder separadamente, para o que dispõe de 2 minutos, ou em conjunto, dispondo de 3 minutos para a resposta global. É assim que está no Regimento. Tem a palavra, Sr. Deputado."
        },
        "217": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Agradeço o esclarecimento, Sr. Presidente. Então, serei muito mais telegráfico. Em relação ao Deputado António Leitão Amaro, gostaria de dizer que o INE (Instituto Nacional de Estatística) demora três meses a apurar o défice, pelo que só em março de 2016 é que se vai saber, mas o Deputado António Leitão Amaro tem poderes divinatórios, e, portanto, já consegue afirmar qual é o défice deste ano. Aplausos do PS e de Deputados do BE. Eu pensei que tivesse sido bastante claro na minha intervenção, mas, se calhar, o Sr. Deputado António Leitão Amaro não percebeu. O que eu disse foi: se a execução orçamental do 4.º trimestre for 1,9%, como foi no ano passado, o défice orçamental será 3,1% do PIB, e, portanto, o défice não está garantido, porque pode haver, de facto, coisas que nós não sabemos. Dou um exemplo: o Sr. Deputado sabe qual é a dívida comercial dos hospitais EPE às farmácias? Sabe que isso não entra na contabilidade pública, mas entra na contabilidade nacional? Se calhar, não sabe, mas fica a saber! Risos do PSD e do CDS-PP. Estas coisas e outras, que não temos tempo para descortinar aqui, são muito importantes e o INE levará o seu tempo a analisar. Eu não tenho essa informação e, por isso, não posso responder a essa questão, aliás, ninguém pode. Só quero salientar que sobre a dotação provisional e a reserva orçamental que o Governo passado utilizou em novembro, o Tribunal de Contas tem feito sucessivos relatórios a dizer que não deve ser utilizada para aquilo que os senhores a utilizaram, que foi para pagar despesa corrente. Os senhores suborçamentaram a despesa com a educação e estão a utilizar uma coisa que não é feita para esse fim, que é a dotação provisional e a reserva orçamental para pagar despesas com pessoal. Bom, podíamos estar aqui muito tempo a falar, mas, infelizmente, não tenho mais tempo, tenho de estudar melhor o Regimento para ver essa questão. Quero agradecer, simultaneamente, ao Deputado Paulo Sá e à Deputada Mariana Mortágua as questões colocadas, que me permitem esclarecer um pouco mais o teor da minha intervenção. É óbvio que há um campo fundamental para alterações de políticas neste País, sobretudo se deixarmos de ter uma perspetiva meramente financeira da consolidação orçamental e perceber que, por um lado, temos a consolidação orçamental e, por outro lado, temos algo muito importante, que é a dimensão social da recuperação dos rendimentos dos portugueses, do combate à pobreza, do combate à exclusão social e a dimensão económica. Portanto, o problema do anterior Governo foi, de facto… Houve uma fraude, e agradeço que os Srs. Deputados a tenham lembrado, que já foi clarificada em comissão parlamentar, ou seja, o ex-Secretário de Estado dos Assuntos Fiscais reconheceu que a metodologia utilizada para cálculo da sobretaxa do IRS não tinha sido, porventura, a mais adequada. Não, a metodologia foi completamente errada e foi feita e escolhida com o objetivo de manipular a sobretaxa do IRS, no sentido que foi alcançado. Agradeço as vossas questões, do ponto de vista de clarificar que não podemos olhar só para o défice orçamental, temos de olhar para a dívida pública, temos de olhar para a parte social e também temos de olhar para o impacto da consolidação orçamental no crescimento económico. Aplausos do PS e de Deputados do BE."
        },
        "218": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, muito obrigado pela disciplina rigorosa em matéria de resposta, mas, efetivamente, a Mesa põe sempre à consideração as várias hipóteses de resposta."
        },
        "219": {
            "orador": "António leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "220": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "221": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "222": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em que sentido, Sr. Deputado?"
        },
        "223": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Para pedir ao Sr. Presidente que mande distribuir pelos Srs. Deputados um documento chamado Análise de execução orçamental de outubro de 2015, da autoria do 35 Instituto de Políticas Públicas Thomas Jefferson — Correia da Serra, de que o Sr. Deputado Paulo Trigo Pereira é o Presidente, e que diz: prevemos que o défice se quedará nos 2,9%…"
        },
        "224": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Será distribuído."
        },
        "225": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Não, não, Sr. Presidente, siga-se com a leitura."
        },
        "226": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, lê-se no documento: «Prevemos que o défice se quedará nos 2,9% (…) é o suficiente para permitir que Portugal saia do PDE.», procedimento de défices excessivos. Não fui eu, mas o Sr. Deputado Paulo Trigo Pereira que fez esta previsão. Aplausos do PSD e do CDS-PP."
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O documento será distribuído, Sr. Deputado."
        },
        "228": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Paulo Trigo Pereira pretende intervir ao abrigo de que figura regimental?"
        },
        "230": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Para os mesmos efeitos do Deputado António Leitão Amaro, é para uma interpelação à Mesa."
        },
        "231": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "232": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "A análise feita pelo Instituto de Políticas Públicas é completamente independente, repito, é completamente independente…"
        },
        "233": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Isso não é uma interpelação à Mesa. Tem de estudar melhor o Regimento!"
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço desculpa, mas as interpelações à Mesa têm a ver com procedimentos. Neste caso, o Sr. Deputado do PSD pediu um determinado procedimento à Mesa, que é o da distribuição de um texto."
        },
        "235": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Então, Sr. Presidente, vou fazer chegar à Mesa, e peço ao Sr. Presidente que mande distribuir, esclarecimentos sobre a minha posição no Instituto de Políticas Públicas e a natureza desse relatório. Protestos do PSD."
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Srs. Deputados, terminado o período das declarações políticas, vamos passar ao ponto 2 da nossa ordem de trabalhos, que consiste na apreciação da petição n.º 494/XII (4.ª) — Apresentada por Maria Flora Ferreira Sampaio Carvalho Correia e outros, solicitando a exclusão da proposta de lei n.º 299/XII (4.ª), que adequa o Estatuto da Ordem dos Nutricionistas ao regime previsto na Lei n.º 2/2013, de 10 de janeiro, que estabelece o regime jurídico de criação, organização e funcionamento das associações públicas profissionais, de todas as disposições relativas à convergência das profissões de dietista e de nutricionista. Para uma intervenção, tem a palavra o Sr. Deputado Ricardo Bexiga, do Partido Socialista."
        },
        "237": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputadas e Srs. Deputados: Esta intervenção serve para expressar a posição do Grupo Parlamentar do Partido Socialista acerca desta petição, que entrou nesta Assembleia a 1 de abril de 2015 e que, efetivamente, visava retirar da proposta de alteração ao Estatuto da Ordem dos Nutricionistas tudo o que dizia respeito à convergência da profissão de dietista com a profissão de nutricionista, e para dar nota de que esta petição foi ultrapassada no tempo pelo processo legislativo, na medida em que foi já publicada, em outubro deste ano, a Lei n.º 125/2015, que efetivamente consagra esta convergência entre as duas profissões. Trata-se de uma convergência que foi amplamente debatida no seio da Ordem dos Nutricionistas, no âmbito dos profissionais que estavam abrangidos por esta convergência, que também foi amplamente discutida no âmbito da Comissão Parlamentar de Segurança Social e Trabalho, e, portanto, o Grupo Parlamentar do Partido Socialista entende que, neste momento, o processo legislativo foi concluído, a lei está em vigor, deve seguir o seu percurso e, naturalmente que, ao abrigo do princípio da confiança, da estabilidade e da segurança jurídica, não faria sentido esta Assembleia estar já a alterar uma lei que entrou em vigor em outubro deste ano. Entendemos, pois, que as medidas propostas por esta petição, neste momento, não são oportunas e não podem ser adotadas. Aplausos do PS."
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Pires, do Bloco de Esquerda."
        },
        "239": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, antes de mais, quero saudar os peticionários e as peticionárias da petição n.º 494/XII (4.ª), que traz à discussão o Estatuto da Ordem dos Nutricionistas, neste caso concreto sobre a convergência dos profissionais de dietista e de nutricionista. Não sendo, como já foi dito, uma discussão nova nesta Casa, é certo que a conciliação das expectativas destas duas profissões no âmbito de uma mesma Ordem não tem sido sempre fácil. O histórico não foi fácil até agora, sendo que, neste momento, a Ordem dos Nutricionistas prevê a inscrição de nutricionistas e de dietistas em poucas distinções. Aquando da revisão do Estatuto da Ordem, foi apresentada uma proposta no sentido de convergência pela via, neste caso, da certificação de habilitações, caminhando-se para a equivalência das duas, opção que tem levantado muitas dúvidas e inquietações e que, portanto, mereceu várias reações, tanto dos profissionais como das associações representativas do sector. Esta petição, agora apreciada, é uma dessas iniciativas de reação, embora as alterações já tivessem sido aprovadas e já se encontrem em vigor. Nesse sentido, pela parte do Bloco de Esquerda, estaremos disponíveis, como sempre, para acompanhar este tipo de processos e para trabalhar o máximo possível no sentido de garantir que, acima de tudo, os profissionais envolvidos sejam dignificados, para que não haja trabalhadores prejudicados, face a outros, e não se entre em discussões que levem a uma situação em que uns profissionais sejam considerados melhores do que outros, ou vice-versa. O que importa aqui será, assim, estabelecer um consenso que garanta, por um lado, aos utentes um serviço de qualidade e, por outro, que os profissionais possam exercer a sua atividade com segurança, também nesse sentido. Aplausos do BE."
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Carlos Monteiro para uma intervenção."
        },
        "241": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente e Sr. e Srs. Deputados, começo por saudar os peticionários. Esta petição tinha como objetivo influenciar a proposta de lei n.º 299/XII (4.ª), pretendendo a exclusão de todas as normas que visavam a convergência das profissões de dietista e de nutricionista. Ou seja, no fundo, esta petição rejeitava a coabitação destas duas profissões na mesma associação profissional. 37 Certo é que a entrega desta petição na Assembleia foi ainda anterior à redação final da lei, que neste momento está em vigor. É certo que o texto da lei foi alterado de forma a ajustar essa redação, procurando consensualizar, tanto quanto possível, os interesses que estavam em causa, de modo a que só dietistas licenciados e com um prazo de convergência de três anos é que podem ingressar nesta ordem profissional. A lei está em vigor. Registamos o que o Partido Socialista acabou, agora mesmo, de dizer, que entendia que era, neste momento, necessário garantir uma situação de estabilidade em relação ao enquadramento desta ordem profissional. Espero que essa estabilidade seja geral em todas as associações públicas profissionais e é óbvio que há aqui um conjunto de questões que não podemos deixar de ter sempre presentes, mas que, para nós, tiveram uma resposta cabal na lei que foi aprovada. Não faz sentido que se procure impedir a convergência destas duas profissões e que se criem duas ordens separadas para estas duas profissões. Também não faz sentido fechar as inscrições nas ordens profissionais, sejam na dos advogados, na dos médicos, na dos nutricionistas, em função dos interesses particulares de uma determinada licenciatura. E é evidente que, sabendo nós que esta é uma matéria que tem vindo a ser objeto de várias propostas nesta Casa da democracia, é importante perceber o que devem ser as associações profissionais que se consolidam e que ficam estabilizadas no ordenamento jurídico, porque, como é óbvio, têm influência naquele que é o exercício da profissão e no reconhecimento dessa profissão, que é importante não apenas para quem a exerce mas, fundamentalmente, para a comunidade e para o cidadão que desses serviços precisa. Aplausos do CDS-PP."
        },
        "242": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Joana Barata Lopes, do PSD, para uma intervenção."
        },
        "243": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Este Plenário é chamado hoje a discutir uma petição que, como aqui já foi referido, transitou da Legislatura anterior e que diz respeito a uma proposta de lei que alterou o Estatuto da Ordem dos Nutricionistas e que foi aqui aprovada, como também já foi referido, em julho deste ano. Desta proposta de lei, aliás amplamente discutida, como também já referido, em sede da Assembleia da República, os peticionários contestavam o regime de convergência entre as profissões de dietista e de nutricionista. O que era e o que é este regime de convergência? Este regime de convergência procura eliminar uma discriminação que acontecia para profissionais que tinham o mesmo grau de licenciatura, uma oferta formativa superior igualmente reconhecida, com o mesmo conteúdo funcional e com um âmbito profissional de atuação coincidente para as mesmíssimas saídas profissionais. É, naturalmente, e foi isso que entendeu a Assembleia da República, dever do Estado combater a discriminação, tratando de forma diferente o que é diferente, mas tratando de forma igual o que é igual, esbatendo uma distinção que era artificial e injusta. De resto, foi isso que pautou e pauta sempre a posição do Partido Social Democrata. No entanto, também foi referido que esta era uma petição que estava ultrapassada. Não posso deixar de chamar a atenção justamente para as pretensões dos peticionários, que já contactaram, depois disso, os Deputados da Assembleia da República, dizendo que, no seu entender — direito que lhes é reconhecido e que aqui saúdo —, esta temática se mantém porque são contra este processo de convergência. Aliás, e deixo como nota, dão a entender, incorrendo num erro, que essa foi uma solução apenas da anterior maioria governativa, do CDS e PSD, o que não corresponde à verdade, porque ela obteve os votos favoráveis do Partido Socialista e a abstenção do Bloco de Esquerda."
        },
        "244": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "245": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "De salientar, também, que os peticionários entendem, desta derivação errónea, que constatam no e-mail enviado, que esta nova formação da Assembleia da República poderia permitir que o Partido Socialista mudasse a sua postura relativamente a esta temática. Já ficou aqui, aparentemente, claro que isso não acontecerá, sendo certo que foi referido o princípio da confiança, o que, eventualmente, serviu para esta temática, mas não tem servido para outras. Mas é também de notar uma coisa relativamente ao PSD, sobre a qual nunca ninguém terá dúvidas, seja qual for a constituição que momentaneamente possa dar mais jeito em sede de Assembleia da República: nós defendemos, intransigentemente, a cultura do mérito. É a única que, não embarcando em culturas risonhas e de felicidade, defende a competência dos portugueses, que, sendo competentes, merecem intransigentemente esse reconhecimento. Aplausos do PSD e do CDS-PP."
        },
        "246": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "247": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: O Grupo Parlamentar do Partido Comunista Português começa, obviamente, por saudar os peticionários e os mais de 4000 cidadãos que se associaram a esta petição. Já aqui foi dito que esta petição transitou da Legislatura anterior, mas antes, porém, de nos centrarmos naquele que é o objeto desta disposição — e também já aqui foi referido pelos outros grupos parlamentares —, a exclusão de todas as disposições relativas à convergência da profissão de dietista para a profissão de nutricionista, gostaríamos de reiterar a posição que foi assumida pelo Partido Comunista Português aquando da criação da Ordem dos Nutricionistas. A posição que assumimos foi favorável a que os dietistas integrassem também a Ordem dos Nutricionistas. Relativamente ao dito processo de convergência que estava e está contemplado agora na lei, na altura na proposta de lei, o Grupo Parlamentar do Partido Comunista Português, aquando da discussão na generalidade, levantou inúmeras dúvidas sobre o que estava contemplado nesse processo de convergência. E as dúvidas prendiam-se, desde logo, com o facto de considerarmos que a proposta que estava contemplada era um cheque em branco, que não levava, efetivamente, a que alguma das medidas ou das soluções encontradas passassem obviamente por uma resolução da Assembleia da República. Considerámos na altura e consideramos hoje que o referido processo de convergência das duas profissões necessitava de uma maior ponderação e do envolvimento de vários ministérios, por ser uma temática que não se cinge, única e exclusivamente, à questão da saúde e, por isso, também deveriam ser ouvidos os Ministérios da Educação e do Trabalho. Isto porque as questões implicadas nesse processo de convergência são transversais a estes três ministérios. Está em causa não só o acesso à profissão, mas também a forma de desenvolver essa profissão e, nomeadamente, as carreiras associadas, quer aos dietistas, quer aos nutricionistas e que são completamente diferentes. É importante dizer que os dietistas estão integrados na carreira de técnico de diagnóstico e terapêutica e que os nutricionistas estão integrados na carreira de técnico superior da saúde. E porque estas questões, de facto, deveriam ter merecido a atenção devida, que nós, aliás, colocámos em sede de especialidade, dizemos que continuamos a ter reservas e que todos estes aspetos deveriam ter sido levados em conta e ter sido mais aprofundados e melhorados, para evitar as questões que hoje muitos nutricionistas e dietistas colocam, tal como está plasmado nesta petição e nos diversos contactos que os mesmos têm feito com os grupos parlamentares. Aplausos do PCP."
        },
        "248": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Chegados ao fim da discussão da petição n.º 494/XII (4.ª), passamos à apreciação da petição n.º 502/XII (4.ª) — Apresentada por FENPROF — Federação Nacional de Professores, exigindo à Assembleia da República a não aplicação do regime de requalificação/mobilidade aos docentes e o direito ao osemprego e a uma escola pública de qualidade, e, na generalidade, dos projetos de lei n. 59/XIII (1.ª) — Revoga o regime de requalificação docente (PCP) e 70/XIII (1.ª) — Elimina a requalificação de docentes (BE). Para apresentar o projeto de lei do PCP, tem a palavra a Sr.ª Deputada Ana Virgínia."
        },
        "249": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: O Grupo Parlamentar do PCP saúda a petição da FENPROF — requalificação, necessidade de uma medida legislativa urgente para o grupo profissional docente — e saúda também todos os professores aqui presentes. 39"
        },
        "250": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "251": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "O anterior Governo, do PSD e CDS, gerou o regime jurídico da requalificação de trabalhadores em funções públicas, que tinha em vista o despedimento de trabalhadores, num processo bem afinado de fragilização e destruição de serviços essenciais, a fim de os concessionar ou de os tornar mais atrativos para privatizar. Este regime de requalificação foi posteriormente aplicado aos docentes contra a vontade dos professores. Com efeito, a intenção de requalificar docentes e outros profissionais da educação foi sendo preparada, lentamente, através de medidas como o aumento de alunos por turma, a subversão dos horários letivos, a eliminação de algumas disciplinas, o desrespeito pela diminuição do número de alunos em turmas com alunos com necessidades educativas especiais, só para citar alguns exemplos. Estavam, pois, criadas as condições para que o anterior Governo declarasse que havia professores em excesso. Mas não, não houve, nem há, professores a mais. O que houve a mais, a muito mais, foi um Governo PSD/CDS apostado em destruir a escola de Abril, servindo-se de todos os instrumentos, legais ou ilegais, que tinha à mão, num desrespeito total pelos alunos, pelas suas famílias e pelos profissionais da educação. No caso dos docentes de carreira e em nome de uma suposta dignificação dos docentes e racionalização de necessidades, decidiu o anterior Governo que os professores sem terem, no mínimo, a titularidade de uma turma com seis horas letivas semanais, seriam transferidos para a requalificação. Será dignificar professores a aplicação de um corte de 40% no vencimento ao fim de um ano como professor requalificado?! E de um segundo corte, desta vez de 60%, após um ano nesta situação?! Diremos o quê?! E do anunciado desemprego, que espreita e destrói cada dia, criando instabilidade emocional, familiar e profissional? A escola pública precisa de docentes em número adequado para dar resposta a necessidades reais: apoio a alunos com necessidades educativas especiais, a coadjuvação, o apoio educativo, as tutorias e tantas outras atividades que, não poucas vezes, deixam de ser realizadas nas escolas. Defendemos a revogação da requalificação para toda a Administração Pública e entregaremos, até ao final desta semana, uma iniciativa legislativa nesse sentido. Hoje damos o primeiro passo, com esta iniciativa legislativa que propomos, para a revogação da requalificação dos docentes, dado que, por força da legislação específica aplicada para o efeito, os docentes que a 31 de janeiro de 2016 se encontrarem sem componente letiva mínima atribuída serão transferidos para o processo de requalificação. Aplausos do PCP e de Os Verdes."
        },
        "252": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Joana Mortágua, para apresentar o projeto de lei do Bloco de Esquerda."
        },
        "253": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Quero, em primeiro lugar, saudar os peticionários e todos os professores por esta importante petição que motivou o projeto de lei do Bloco de Esquerda. É sabido que o atual Governo já se comprometeu, no Programa do Governo e em vários momentos, publicamente, com o fim do regime da requalificação, que, como sabemos, é um regime de injustiça e de humilhação para a função pública, um regime que apenas foi criado como uma espécie de maquilhagem legal para a impossibilidade inconstitucional de despedir funcionários públicos. E, como já foi dito, põe os funcionários públicos, numa primeira fase, com um corte de 40% e, numa segunda fase, com um corte de 60%, ameaçando permanentemente com o despedimento todos os que tenham contratos posteriores a 2009 e com a pressão para a rescisão todos os que têm contratos anteriores a 2009, sabendo como é muito difícil sustentar uma família, uma casa, com um corte de 60% do salário. Nas escolas, este regime de requalificação é particularmente obscuro e abstruso, porque ninguém compreende, e muito menos os professores, o que é, de facto, a requalificação de um professor. Um professor estudou, formou-se, sonhou em ser professor, e a única coisa que quer é que o deixem dar aulas. Não quer ir para a requalificação, para sair de lá médico ou outra coisa, não é isso que ele quer. O que quer é que o deixem ser professor."
        },
        "254": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "255": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Portanto, o regime da requalificação, no caso dos professores, deixa muito claro que o objetivo não é, nem nunca foi, requalificar um professor, que apenas deseja continuar a sê-lo. O regime da requalificação sempre serviu para ameaçar, chantagear e afastar os professores das escolas. Nunca fez sentido e não faz sentido aplicar este regime a ninguém e, muito menos, aos docentes. O que o anterior Governo fez foi concentrar escolas, aumentar turmas para além do aceitável, reduzir apoios educativos especiais, financiar colégios privados e, com isso, criar um excedente de professores ou um suposto excedente de professores, que, na verdade, fazem falta às escolas. Foi apenas uma desculpa para criar este mecanismo de pressão e de ameaça permanente. Portanto, consideramos que revogar o mecanismo de requalificação para os docentes em toda a Administração Pública é devolver a dignidade e a segurança a todos estes trabalhadores, é devolver direitos àqueles que já foram colocados injustamente no âmbito deste regime e é também, e por isso é que esta medida é tão urgente, impedir que os professores que neste momento se encontram sem componente letiva, mas que fazem falta às escolas onde estão, em fevereiro, no início do próximo ano, sejam colocados no regime de requalificação, de onde pode vir, para além de todas as dificuldades e de perderem grande parte do seu salário, também o despedimento. Aplausos do BE."
        },
        "256": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Porfírio Silva, para uma intervenção."
        },
        "257": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Começo por saudar os peticionários que subscreveram esta petição. Quanto ao objeto da petição e aos projetos de lei apresentados pelo PCP e pelo BE, visando revogar o regime de requalificação docente, cabe, em primeiro lugar, lembrar que o PS sempre se opôs ao regime de requalificação, desde logo, como afirmámos repetidamente, por esse regime ser uma antecâmara dos despedimentos na função pública. No caso específico da requalificação dos docentes, importa lembrar que o Programa do XXI Governo Constitucional contempla expressamente a revogação desse regime, como parte das medidas necessárias para criar condições de estabilidade do corpo docente, indispensável à estratégia global de centrar as escolas no ensino e na aprendizagem dos alunos, valorizando os seus profissionais. Ora, sendo essa estratégia de valorização da função docente inseparável da promoção do sucesso escolar para todos, como missão da escola pública, entende-se que a revogação do regime de requalificação docente está profundamente ancorada no Programa do Governo que o Grupo Parlamentar do PS apoia firmemente. Uma vez que a questão da requalificação dos docentes é um aspeto da questão mais global da requalificação dos trabalhadores em funções públicas, importa também sublinhar que esta é uma matéria que o Programa do XXI Governo insere na perspetiva da valorização do exercício de funções públicas. Aplausos do PS.O regime impropriamente chamado de «requalificação» é para ser substituído por uma abordagem que favoreça a mobilidade voluntária dos trabalhadores entre serviços da Administração com necessidades de pessoal, sem excluir a adoção de incentivos para o efeito, mas sempre encarando essa mobilidade voluntária na ótica do interesse que ela pode representar tanto para os serviços como para os próprios trabalhadores, em termos de desenvolvimento pessoal e de carreira. 41 E isto só faz sentido no quadro de uma estratégia positiva que aposte decididamente na redignificação do exercício de funções públicas. É no âmbito dessa estratégia que esperamos que venha a ocorrer a revogação do regime de requalificação docente, revogação essa ora proposta. Sr. e Srs. Deputados, esse será apenas um dos efeitos positivos de uma nova aposta nos trabalhadores em funções públicas, como elemento decisivo para um Estado mais forte e mais eficiente, servindo melhor as pessoas e as organizações. Aplausos do PS."
        },
        "258": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Alves."
        },
        "259": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Começo por saudar os subscritores da petição que hoje debatemos, conjuntamente com as iniciativas do Partido Comunista Português e do Bloco de Esquerda, as quais visam acabar com a requalificação de docentes. Antes de mais, convém e é importante recordar o número de professores que se encontram em regime de mobilidade de acordo com a petição: são 15. E encontram-se nesta condição por não terem horário de trabalho com componente letiva. Trata-se, pois, de um número distante das previsões alarmistas da FENPROF e dos partidos da esquerda. No entanto, não nos envergonha o trabalho realizado pelo anterior Governo, no respeito pelo trabalho dos professores, nomeadamente no que concerne à estabilidade do corpo docente. Pelo contrário, nesta matéria, podemos mesmo afirmar que o anterior Governo tem créditos firmados. Senão, vejamos: Concretizámos dois concursos de vinculação extraordinária e outros dois concursos extraordinários de vinculação de professores dos ensinos artísticos da música, da dança e das escolas António Arroio e Soares dos Reis. Lançámos ainda um concurso interno extraordinário para dar mais uma oportunidade aos docentes vinculados de poderem ficar mais próximos das suas famílias e introduzimos na lei a norma-travão que prevê a entrada semiautomática de docentes com cinco anos de contratos anuais, completos e consecutivos. Na verdade, este era um problema que se arrastava há décadas e foi finalmente resolvido pelo Governo PSD/CDS, o que constituiu um contributo decisivo para dar maior estabilidade à carreira docente. Com estes concursos, e apesar do período difícil de assistência financeira que o País atravessou, em que o mercado de emprego estável se encontrava praticamente encerrado, o anterior Governo fez com que entrassem para a carreira docente 4163 professores — repito, 4163 professores —, um número sem paralelo, nas últimas décadas, em Portugal! Estes são efetivamente os factos! Foi ainda o anterior Governo que estabeleceu a equiparação salarial entre professores contratados e professores de carreira e que corrigiu injustiças relativas ao reposicionamento remuneratório na carreira docente, designadamente os docentes reposicionados para o índice 272, com efeitos retroativos a julho de 2010. Sr. Presidente, Sr. e Srs. Deputados: Qualquer sistema de ensino tem, mediante o número de alunos e as tendências demográficas identificadas, de definir o número de professores necessários à concretização dos seus projetos educativos. Ora, é sabido que, nos últimos anos, se tem registado uma notória diminuição da natalidade e que esta tem reflexo no nível de necessidades a preencher pelos recursos humanos das escolas. Aquilo que nos dizem os dados do último relatório da OCDE é que o rácio aluno/professor, em Portugal, é mais baixo — espante-se! — do que na média da OCDE. Com efeito, o referido relatório assinala que, em 2013, havia, no 1.º e no 2.º ciclos do ensino básico, 13 alunos por professor, o que comparava com 15 alunos por professor na média da OCDE."
        },
        "260": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "261": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. Já no 3.º ciclo e no ensino secundário, o rácio fixava-se nos nove alunos por professor, abaixo dos 13 alunos por professor na OCDE. Fica, assim, demonstrado que o anterior Governo geriu com eficácia os recursos humanos existentes, não desbaratando o dinheiro dos contribuintes. O que falta saber é o que o atual Governo socialista e comunista fará para que o País não ande a reboque de grupos de pressão ou de interesses de ocasião. Aplausos do PSD e da Deputada do CDS-PP Teresa Caeiro."
        },
        "262": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "263": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: A presente petição, contra a requalificação/mobilidade especial, pelo direito ao emprego e a uma escola pública de qualidade, é apresentada pela FENPROF, tendo sido recolhidas 6136 assinaturas. Saudamos todos os peticionários, professores, bem como a FENPROF, aqui presente, pela iniciativa, que mereceu ao Grupo Parlamentar do CDS-PP uma análise cuidada. A FENPROF afirma corretamente que houve uma redução de cerca de 34 000 professores, entre 2011 e 2014. Afirma que não há professores a mais. Mas a FENPROF não refere um outro dado essencial: é que, no mesmo período, o número de alunos decresceu em cerca de 150 000. Há, portanto, alunos a menos."
        },
        "264": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Exatamente! Essa é que é essa!"
        },
        "265": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Diz a FENPROF que, dada a redução do número de postos de trabalho — em grande parte explicada, não por razões economicistas, mas por esta quebra acentuada do número de alunos no sistema, que a FENPROF omite —, «muitos docentes foram levados a aposentar-se antecipadamente ou, no caso dos contratados, foram despedidos».Em bom rigor, não há professores contratados despedidos. O que acontece é que o seu contrato cessa no final do ano letivo. Não há pois lugar à figura do despedimento, uma vez que estes docentes, por definição, não pertencem ao quadro. Parece semântica, mas, Srs. Deputados, assim se constroem graves erros de perceção. Mas, como falamos de pessoas e das expectativas profissionais que elas angariam, vale a pena sublinhar algumas ideias já apresentadas pelo Sr. Deputado Pedro Alves. Entre 2011 e 2015, o MEC fez ingressar na carreira 4163 docentes, precisamente no sentido da estabilização dos recursos humanos na escola e de uma gestão ajustada quer às necessidades quer às possibilidades reais do momento. Ocorreu também uma alteração legislativa no domínio da contratação docente para limitar o número de contratos a termo resolutivo, sucessivos, em horário anual e completo. Ainda na ótica de valorização dos docentes contratados, e não podendo proceder a atualizações salariais dos trabalhadores da Administração Pública, o anterior Governo equiparou, por via legislativa, o salário destes aos dos professores de carreira. Srs. Deputados, quanto ao pedido da FENPROF para a inclusão na componente letiva de todas as atividades que implicam trabalho direto com os alunos, parece-nos uma interpretação abusiva deste conceito, como, de resto, o Conselho das Escolas tão bem fundamenta no parecer enviado à Comissão. Finalmente, tal como bem explicado nesse mesmo parecer, não subscrevemos que aos docentes seja dado um tratamento diferenciado dos restantes funcionários da Administração Pública no que respeita ao regime de requalificação e mobilidade especial. A escola tem como propósito fundacional ensinar e não empregar todos os professores,…"
        },
        "266": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! Protestos da Deputada do PCP Rita Rato. 43"
        },
        "267": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… quer a escola precise quer a escola não encontre para eles uma ocupação dignificante. O CDS-PP defende uma gestão estável e criteriosa das carreiras, que permita, no limite, em vez da desocupação, a requalificação para aceso a outras carreiras na Administração Pública,…"
        },
        "268": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "269": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… tendo em conta que a pressão demográfica não aliviará e que parte da resposta deverá passar por dar às escolas maior autonomia nestas matérias. Aplausos do CDS-PP e do Deputado do PSD Amadeu Soares Albergaria."
        },
        "270": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "271": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Em primeiro lugar, em nome do Grupo Parlamentar do Partido Ecologista «Os Verdes», quero saudar os peticionários, a Federação Nacional de Professores e todos os docentes que subscreveram esta petição. Em segundo lugar, quero dizer o seguinte: de facto, há aqui duas visões muito distintas sobre a educação. Ver a educação como uma despesa é destrutivo; ver a educação como um investimento é construtivo. O Governo anterior viu, permanentemente, a educação como uma despesa. Ora, vendo a educação como uma despesa, começou a pretender cortar, cortar, cortar. E, assim, tomou uma série de medidas, designadamente, o aumento do número de alunos por turma e umas revisões curriculares de que todos nos lembramos, e também, entre tantas outras coisas, esta extensão do regime de requalificação aos docentes, uma absoluta antecâmara, como sabemos, para o despedimento: num primeiro ano, a ganharem 60% do vencimento, depois 40% do vencimento e, a seguir, para a rua. E isto, de facto, Sr. e Srs. Deputados, não se compadece com uma aposta rigorosa na educação, em função das necessidades do País e em função de algo fundamental, que é a dignificação do corpo docente. Muito se falou aqui sobre a dignificação dos docentes, mas, em relação ao Governo anterior, como todos sabemos, muito se espezinharam os professores e os docentes deste País. E isto é uma das coisas que tem de mudar neste País. Estamos, portanto, em tempo de corrigir erros cometidos pelo Governo anterior. É este o tempo que vivemos hoje, e, neste caso, é fundamental assumirmos a necessidade da revogação da requalificação dos docentes. Por outro lado, não conseguimos compreender como é que as Sr. e os Srs. Deputados do PSD e do CDS continuam a afirmar falsidades, querendo convencer, já não sei quem, de que são verdades. O Sr. Deputado do PSD veio aqui dizer que os professores na requalificação são 15, mas esqueceu-se de um número: são 154, Sr. Deputado, não são 15! São mais 139 da segurança social, Sr. Deputado! Portanto, há aqui uma realidade que os senhores permanentemente tentam esconder. Depois, também foi aqui afirmada perentoriamente uma falsidade, porque, na verdade, todos sabemos que os professores de quadro de zona pedagógica que foram colocados na carreira não foram reposicionados. São pessoas, muitas vezes, com 25 anos de trabalho que ganham pelo 1.º índice."
        },
        "272": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "273": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Portanto, os senhores gostam de continuar a construir castelos, como se tivessem construído algo de jeito na educação, quando, na verdade, tudo fizeram e tudo trabalharam numa lógica destrutiva. É a tal coisa, Sr. Deputado: viram sempre a educação como uma despesa. E o País só perdeu com isso. Agora, estamos em tempo de ganhar e de ver a educação como um investimento que se faz no País, para ter lugar um futuro neste País. Aplausos de Os Verdes, do PS e do PCP."
        },
        "274": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não havendo mais inscrições, chegámos ao fim da apreciação conjunta da petição n.º os502/XII (4.ª) e, na generalidade, dos projetos de lei n. 59/XIII (1.ª) (PCP) e 70/XIII (1.ª) (BE). E, assim, chegámos igualmente ao fim dos trabalhos de hoje. A próxima sessão plenária tem lugar amanhã, às 15 horas, com a seguinte ordem do dia: apreciação do projeto de resolução n.º 26/XIII (1.ª) — Recomenda o reconhecimento e o reforço das entidades da economia ossocial (PSD e CDS-PP); discussão conjunta, na generalidade, dos projetos de lei n. 72/XIII (1.ª) — Altera o Código de Processo Penal, aprovado pelo Decreto-Lei n.º 78/87, de 17 de fevereiro, eliminando a possibilidade de julgamentos em processo sumário para crimes puníveis com pena de prisão superior a 5 anos (PS), 64/XIII (1.ª) — Altera o Código de Processo Penal limitando a aplicação do processo sumário aos crimes de menor gravidade (Procede à vigésima quarta alteração ao Código de Processo Penal) (PCP) e 68/XIII (1.ª) — Altera o Código de Processo Penal, revogando a possibilidade de julgar em processo sumário crimes com moldura penal superior a 5 anos de prisão (BE); apreciação do Decreto-Lei n.º 246/2015, de 20 de outubro, que procede à primeira alteração à Lei n.º 90/2009, de 31 de agosto, que institui o regime especial de proteção osna invalidez, e à terceira alteração ao Decreto-Lei n.º 265/99, de 14 de julho (alterado pelos Decretos-Leis n. 309-A/2000, de 30 de novembro, e 13/2013, de 25 de janeiro), que cria o complemento por dependência os[apreciações parlamentares n. 7/XIII (1.ª) (BE) e 8/XIII (1.ª) (PCP)]; e debate do projeto de resolução n.º 10/XIII (1.ª) — Recomenda a definição de um conjunto de prioridades para a agricultura familiar, tendentes ao estabelecimento de um Estatuto da Agricultura Familiar Portuguesa (PCP). Está encerrada a sessão. Eram 17 horas e 35 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}