{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "058",
    "data": "2016-04-22",
    "num_páginas": "41",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Srs. Funcionários, Srs. Jornalistas, temos quórum, pelo que declaro aberta a sessão. Eram 10 horas e 9 minutos.Peço aos Srs. Agentes de autoridade para abrirem as galerias. Srs. Deputados, vamos fazer uma alteração à nossa ordem de trabalhos, passando o ponto dois para ponto um. Ou seja, vamos começar por discutir, na generalidade, o projeto de lei n.º 156/XIII (1.ª) — Salvaguarda da regularização das explorações pecuárias e outras, prorrogando o prazo estabelecido no Decreto-Lei n.º 165/2014 (PS). Para uma intervenção, tem a palavra o Sr. Deputado Santinho Pacheco."
        },
        "1": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O projeto de lei que o Grupo Parlamentar do Partido Socialista hoje apresenta diz respeito à salvaguarda da regularização das explorações pecuárias, industriais ou outras, prolongando o prazo estabelecido no Decreto-Lei n.º 165/2014. É dever de um legislador diligente estar atento aos sinais que vêm da sociedade e responder a esses sinais com eficácia e justiça. Em 30 de maio de 2014, a Assembleia da República aprovou a Lei n.º 45/2014, que autorizava o Governo a introduzir disposições de natureza especial, em matéria de regime de contraordenações, por forma a criar um período excecional e extraordinário de regularização a aplicar a diversos tipos de estabelecimentos, designadamente a explorações pecuárias. No uso da autorização legislativa, em 5 de novembro de 2014, é publicado o decreto-lei referido que introduziu, com carácter extraordinário, um regime de regularização excecional dos estabelecimentos e explorações identificados no seu artigo 1.º com o prazo de um ano a contar da data de entrada em vigor desse diploma, janeiro de 2015. Os pedidos de regularização dos interessados dependiam da publicação de uma portaria conjunta dos membros do governo das áreas da agricultura, economia, ambiente, ordenamento do território e energia, o que só se concretizou a 9 de março de 2015 com a Portaria n.º 68/2015. Este atraso prejudicou, de forma irremediável, os pedidos de regularização durante o 1.º trimestre de 2015, encurtando objetivamente o prazo de um ano previsto para esse efeito. A necessidade de emissão de pareceres pelas autarquias, designadamente as assembleias municipais, que têm sessões muito espaçadas ao longo do ano, fundamentando o reconhecimento do interesse público municipal na regularização da atividade também prejudicou o tempo útil de apresentação desses pedidos de regularização. Sr. Presidente, Sr.as e Srs. Deputados: A Confederação Nacional de Agricultura (CNA) veio, recentemente, solicitar ao Governo mais tempo para a legalização de pecuárias, considerando, a justo título, que uma parte do período concedido pelo Decreto-Lei n.º 165/2015 foi consumido pela própria Administração na preparação do regime, provocando novo atraso no percurso do licenciamento das explorações pecuárias. E, em plena crise do sector de dimensão europeia, a aprovação agora desta prorrogação dos prazos tem forte impacto junto da produção. Só uma lei que atinja verdadeiramente os seus objetivos é que é uma lei útil e justa, uma lei que serve as pessoas e a economia. Numa lógica de dinamização das atividades económicas é preciso facilitar a regularização de estabelecimentos e explorações que não tenham chegado a iniciar-se ou que tenham sido suspensas há mais de um ano, mas que disponham de instalações, iniciadas ou acabadas, agora inativas em virtude de situações diversas, como as insolvências, que obstaram o início ou prossecução da atividade, a prorrogação do prazo previsto no Decreto-Lei n.º 165/2014 até 2 de janeiro de 2017 e o alargamento do âmbito da sua aplicação, o que se justifica plenamente. Efetivar os direitos sociais, económicos e ambientais em todas as circunstâncias implica que a lei se adapta à realidade que serve. É esse o objetivo desta nossa iniciativa legislativa. Aplausos do PS."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Patrícia Fonseca, do CDS-PP."
        },
        "3": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os regimes jurídicos sectoriais que regulam as atividades económicas, quer sejam elas pecuárias, industriais, de pesquisa e exploração de massas minerais ou de operações de gestão de resíduos, têm tido, desde há vários anos a esta parte, sucessivos procedimentos excecionais de regularização. Estes procedimentos não têm sido, no entanto, plenamente eficazes em grande parte dos casos por incompatibilidade com os instrumentos de gestão territorial vigentes, nomeadamente os planos municipais de ordenamento do território, verificando-se muitas vezes que os títulos provisórios emitidos caducam por motivos que se prendem com questões processuais e às quais são alheios os interessados. A impossibilidade de regularização ou de licenciamento destas unidades inviabiliza muitas vezes a obtenção da melhoria do seu desempenho ambiental ou a realização de projetos de investimento. Assim, o Governo anterior procurou encontrar um quadro legislativo excecional e transitório que uniformizasse o procedimento de regularização aplicável a este conjunto de estabelecimentos e que permitisse, por um lado, agilizar estes processos de licenciamento e, por outro, não colocar em causa o cumprimento de todos os requisitos legais, nomeadamente os ambientais. Procurou-se, assim, congregar num único instrumento jurídico, o Decreto-Lei n.º 165/2014, um vasto conjunto de obrigações, até à data dispersas pelos diplomas, legais e aplicáveis a cada tipologia de atividade e criar uma oportunidade para que, num determinado período temporal, os agentes envolvidos promovessem a correção de situações de passivo social, territorial e ambiental, relançando as suas atividades económicas sobre uma base sustentada. No entanto, é um facto, permanece a esta data um conjunto, ainda significativo, de unidades por licenciar, nomeadamente as pecuárias, pelo que é da mais elementar justiça que se confira um prazo adicional para a regularização destas atividades económicas, grande parte delas em territórios de baixa densidade e, por isso, com enorme impacto na dinamização destes territórios essenciais para a manutenção do emprego destas regiões. O CDS votará, por isso, favoravelmente este projeto de lei. Aplausos do CDS-PP."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Emília Cerqueira, do PSD."
        },
        "5": {
            "orador": "Emília Cerqueira",
            "partido": "PSD",
            "discurso": "Sr. Presidente e Sr.as e Srs. Deputados, o debate de hoje, promovido pelo PS, traz-nos uma inovação: não pretende revogar, reverter ou cancelar uma iniciativa tomada pelo anterior Executivo mas tão-somente uma proposta de prorrogação de um prazo estabelecido de um ano para regularizar os estabelecimentos e as explorações, cuja atividade industrial ou agrícola careciam de um processo de adaptação, face às exigências, em termos de ordenamento e de gestão territorial e utilização sustentável dos solos, aprovado pelo Decreto-Lei n.º 165/2014, de 5 de novembro. O que está em causa nesta iniciativa é o alargamento do período transitório de regularização, que terminou no pretérito dia 2 de janeiro, por mais um ano, até ao dia 2 de janeiro de 2017, o que poderá parecer sensato. Porém, não deixamos de reparar que este adiamento vem com cerca de quatro meses de atraso, ou seja, poderia já ter sido sugerido, evitando a instabilidade legislativa para as atividades que se encontram neste processo de regularização."
        },
        "6": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "Emília Cerqueira",
            "partido": "PSD",
            "discurso": "Com esta iniciativa, o PS aproveita para alargar o âmbito de aplicação no sentido de abranger neste período de regularização extraordinária aquelas instalações que, estando devolutas desde 2014, pretendam ser reaproveitadas para as respetivas atividades industriais ou agropecuárias. Este projeto de lei vem na sequência do que o PSD tem vindo a defender e implementou enquanto Governo. Aliás, a criação deste regime, que hoje se pretende estender no tempo, foi a concretização legislativa de criar um contexto favorável ao investimento e ao desenvolvimento das atividades cujo licenciamento, ou mesmo a sua ampliação, era fundamental para a economia local e nacional. Foi o caso de muitas explorações pecuárias de bovinos e suínos que estavam fortemente condicionadas antes desta possibilidade de regularização, alteração ou ampliação. Foram, assim, ponderados os interesses ambientais, sociais e económicos, bem como os interesses subjacentes ao ordenamento do território.  5 Sr. Presidente, Sr.as e Srs. Deputados: Tomara que a restante governação possa continuar o trabalho passado, de impulsionar e promover os sectores produtivos, como são os da agricultura e indústria, conferindo-lhes as melhores condições para a sua competitividade e viabilidade, ao invés da constante revogação e culpabilização passada. Aplausos do PSD."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Matias, do BE."
        },
        "9": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por ter em conta o quadro em que nos é apresentado este projeto de lei. A crise da suinicultura e da produção de leite são causadas pelo sobredimensionamento da capacidade de produção instalada na União Europeia e pelo comportamento da grande distribuição, mais do que pelo embargo russo ou pela retração dos mercados tradicionais de exportação, realidades que também não ignoramos. A grande distribuição força a baixa de preços pagos aos produtores no território nacional ao comprarem massivamente carne de porto de origem estrangeira, estimando-se que o custo de produção ande à volta de 1,5 euros/kg de carne, e esse mesmo quilo de carne é vendido atualmente nos grandes hipermercados por apenas 1 euro. Esta é uma situação absolutamente incomportável. Ora, sem uma regulação estratégica que vise uma justa distribuição de custos e lucros, desde a produção à distribuição, o mercado liberalizado, como é neste momento o europeu, obrigará sempre a uma frenética corrida para baixo dos preços pagos ao suinicultor. Impõe-se que o Governo português se bata na União Europeia por uma ação concertada suportada pelo orçamento comunitário para a diminuição seletiva da capacidade de produção instalada e por uma ajuda efetiva à transformação do sector. Exige-se também mais rigor na fiscalização da entrada de carne de porco estrangeira e da observância dos requisitos de rotulagem, em vigor desde este mês. Também a bovinicultura, nomeadamente a dedicada à produção de leite, atravessa uma crise profundíssima, já aqui abordada por mais de uma vez. Para além de todas as medidas paliativas que têm sido adotadas no sector leiteiro, a adoção de quotas, a nível da União Europeia, é a medida que se impõe, como, de resto, bem entendeu esta Assembleia ao aprovar, com ampla maioria, um projeto de resolução nesse sentido, aqui trazido pelo Bloco de Esquerda. É, portanto, sobre este quadro de profunda crise, em que suinicultores e produtores de leite nacionais lutam diariamente pela sobrevivência, que ainda vêm cair mais ameaças à manutenção de algumas das suas explorações por estas ainda não se encontrarem regularizadas. É certo que os proprietários destas explorações pecuárias deveriam ter resolvido em tempo a situação irregular em que se encontram. Não aproveitaram o período normal em que as deveriam ter regularizado, mas deveriam tê-lo feito, nem aproveitaram um adicional período extraordinário que lhes foi concedido, apesar das limitações temporais e processuais já aqui hoje apontadas e também mencionadas na exposição de motivos do projeto de lei do Partido Socialista. Também não esquecemos os gravíssimos passivos ambientais resultantes de muitas explorações pecuárias, problemas de variada origem, cuja pendência se arrasta perante demasiadas complacências e dilações. Há populações a viverem tormentos, com maus cheiros e escorrências a céu aberto em linhas de água, resultado de derrames ocasionais, mais ou menos clandestinos. Não o podemos ignorar e não o ignoramos, mas a situação é de facto extrema e, portanto, exigem-se decisões extremas, ainda que, aqui e ali, com preço ambientalmente muito pesado. Aliás, quando, muito justamente, apontamos o neoliberalismo das instituições da União Europeia…"
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "11": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Vou concluir, Sr. Presidente. Como eu dizia, quando, muito justamente, apontamos o neoliberalismo das instituições da União Europeia como o responsável pela ruína económica de parte da produção nacional, devemos também levar-lhes à conta o passivo ambiental que temos de suportar para que ainda sobrevivam explorações em Portugal.  É nestas circunstâncias, Sr. Presidente e Sr.as e Srs. Deputados, que votaremos favoravelmente o projeto de lei que aqui foi trazido pelo Partido Socialista. Aplausos do BE."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Ramos para uma intervenção."
        },
        "13": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O primeiro regime da atividade pecuária, conhecido como REAP (Regime de Exercício das Atividades Pecuárias), foi criado em 2008. O anterior Governo criou o Novo Regime de Exercício das Atividades Pecuárias (NREAP), envolvendo no processo a decisão de órgão municipais. Estes regimes procuraram responder à necessidade de legalização e de adequação às normas vigentes das explorações pecuárias existentes no nosso País. A falta de cumprimento de normas por parte das explorações pecuárias tem origens muito diversas: umas porque nunca cumpriram essas regras; outras porque, pela sua localização, nunca as poderão cumprir; outras porque têm instalações construídas fora de núcleos urbanos e acabaram por ser absorvidas pelo crescimento destes. Tal como de génese diferenciada, também a solução dos problemas terá carácter diferenciado. Entre as explorações a necessitarem regularização, umas haverá em que o processo é bastante simples, outras em que será complexo e outras ainda em que essa regularização será impossível. Segundo os dados de legalização das explorações, a partir do SNIRA (Sistema Nacional de Informação e Registo Animal), apenas 67% das explorações estão legalizadas, encontrando-se ainda por legalizar cerca de 30 000 explorações — repito, 30 000 explorações! Grande parte das explorações tem título provisório, que começa a caducar sem que os problemas tenham sido resolvidos. Apesar dos diferentes regimes de regularização criados, muitas são ainda as explorações que precisam de fazer esse processo. O insucesso de regimes anteriores prende-se com procedimentos, com falta de estímulos e, em alguns casos, com falta de apoios. A falta de regularização dos apoios coloca não só um problema ambiental mas também um problema de desigualdade nos custos de exploração entre os que cumprem todas as regras e os que não o fazem. A não regularização destes problemas poderá eliminar muitas explorações, nomeadamente as mais pequenas, com maiores dificuldades e condições para a adaptação necessária. O PCP acompanha a proposta do Grupo Parlamentar do PS em que é alterado o fim do prazo para a apresentação do processo de regularização para o início de 2017, com ligeira adequação de critérios. O PCP entende que o Estado tem importante responsabilidade nesta matéria até porque muitas destas explorações se foram estabelecendo aos olhos de todos numa espécie de instalação consentida. Acompanhamos a proposta e equacionamos intervir em sede de especialidade na tentativa de melhorar o sistema, nomeadamente para que se garanta o apoio e acompanhamento às explorações de menor dimensão e com maiores dificuldades em acompanhar os processos. A posição do PCP, expressa em 2014, aquando da discussão de uma autorização legislativa sobre a matéria, mantém toda a atualidade. Dizíamos, na altura: «Não temos dúvida em relação à necessidade de regularização de explorações. Ela tem de acontecer, procurando salvaguardar a atividade económica, salvaguardando os direitos adquiridos sempre no respeito pelos instrumentos de ordenamento enquanto meio de defesa dos recursos do País.» Aplausos do PCP."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, como não há mais inscrições para este ponto da ordem do dia, podemos passar ao ponto seguinte, que consta da discussão conjunta dos projetos de resolução n.os 161/XIII (1.ª) — Reforço e alargamento do Programa Nacional de Vacinação (BE), 254/XIII (1.ª) — Recomenda ao Governo o reforço do Programa Nacional de Vacinação (PCP) e 259/XIII (1.ª) — Sobre a atualização do Programa Nacional de Vacinação (Os Verdes). Para apresentar o projeto de resolução do Bloco de Esquerda, tem a palavra o Sr. Deputado Moisés Ferreira.  7"
        },
        "15": {
            "orador": "MoisésFerreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Programa Nacional de Vacinação, em Portugal, tem mais de 50 anos e é certamente reconhecido por todos nós como um caso de sucesso. É um caso de sucesso porque permitiu reduzir a mortalidade, é um caso de sucesso porque permitiu o controlo de inúmeras doenças que até então se propagavam de forma descontrolada no nosso País e é um caso de sucesso que temos de preservar e tornar mais robusto ainda. E é por isso mesmo que o Bloco de Esquerda apresenta as propostas que traz hoje a debate, para garantir a alocação dos meios técnicos, materiais e financeiros necessários para que o Programa Nacional de Vacinação se desenvolva sem qualquer tipo de restrição e para permitir o alargamento deste mesmo Programa a outras vacinas e ao combate a outras doenças. Nos últimos anos, principalmente nos últimos quatro anos de austeridade, assistimos, várias vezes, a episódios de rotura de stocks de inúmeras vacinas. Falamos, por exemplo, da vacina contra a tuberculose, muitas vezes esgotada. Muitas vezes, o anterior Governo prometia repor os stocks no prazo de uma semana, na semana seguinte, mas essa semana acabava por nunca chegar, porque o stock estava sempre em rotura. Relativamente a outras vacinas, como, por exemplo, contra a difteria, o tétano, a tosse convulsa, também chegou a haver episódios de rotura, principalmente em centros de saúde no interior do País, o que impediu a vacinação de milhares de crianças na idade em que deveriam ter sido vacinadas. Da mesma forma, o anterior Governo chegou a avançar com a proposta de retirar a vacina contra a tuberculose do Programa Nacional de Vacinação, mesmo sabendo que nos últimos anos, em, por exemplo, 2013 e 2014, foram reportados mais de 2000 novos casos de tuberculose por ano. O que o Bloco de Esquerda diz é que é preciso evitar estas roturas de stock e, portanto, é preciso uma alocação de verbas. É preciso garantir que as vacinas cheguem às pessoas, às crianças, e é preciso garantir que o Programa Nacional de Vacinação não mingue, não diminua e que, pelo contrário, seja maior e mais robusto. Por isso, não só não aceitamos a retirada da vacina contra a tuberculose, como propomos o alargamento do Programa a outras vacinas. Por exemplo, propomos o alargamento para os rapazes da vacina contra o vírus do papiloma humano. Esta vacina já é administrada às raparigas e é muito eficaz no combate ao cancro do colo do útero, mas não esqueçamos que este vírus também tem muitas implicações na saúde dos rapazes e dos homens, desde candilomas genitais a várias neoplasias e cancro. Portanto, esta vacina, a ser administrada a rapazes, previne também o aparecimento destas doenças e controla a propagação deste vírus. Da mesma forma, propomos a inclusão da vacina contra o rotavírus. O rotavírus é uma das principais causas da gastroenterite pediátrica aguda, muito comum em crianças até aos cinco anos, e é perfeitamente evitável se esta vacina for administrada a tempo. Em suma, Sr.as e Srs. Deputados, a proposta do Bloco de Esquerda é no sentido de garantir que o Programa Nacional de Vacinação chegue a todas as pessoas e que se torne ainda mais robusto e um instrumento ainda mais capaz para fazer o controlo de doenças e para garantir a saúde pública em Portugal. Aplausos do BE. Neste momento, assumiu a presidência a Vice-Presidente Teresa Caeiro."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PCP, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "17": {
            "orador": "CarlaCruz",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PCP traz hoje a discussão uma iniciativa que visa o reforço do Programa Nacional de Vacinação. A Direção-Geral da Saúde considera que as vacinas melhoram a saúde e o bem-estar dos povos, contribuem para a eficiência e a sustentabilidade dos serviços de saúde e são um fator de desenvolvimento. As vacinas constituíram uma conquista civilizacional na proteção de crianças e jovens. Por exemplo, em Portugal, e segundo a Direção-Geral da Saúde, a eliminação da difteria é resultado da vacinação. Os planos ou programas devem merecer uma adequação e atualização que acompanhe o desenvolvimento científico, tecnológico e social. Ora, a investigação tem desenvolvido novas vacinas que, atendendo à comprovada evidência e aos benefícios a elas associados, originaram pareceres de especialistas que advogam  a sua integração no Programa Nacional de Vacinação. O projeto que agora se apresenta está construído com base nesse pressuposto. Por isso, advogamos que seja incluído no Programa Nacional a vacina contra o rotavírus de forma a prevenir-se o aparecimento da gastroenterite aguda, sendo esta uma infeção muito comum nos primeiros anos de vida. O papilomavírus humano, mais conhecido por HPV, é responsável por lesões benignas e neoplasias malignas com incidência elevada. Por isso, desde 2008 que foi integrada no Programa Nacional de Vacinação a vacina contra o papilomavírus humano. Porém, está apenas indicado para jovens entre os 10 e os 13 anos. Estudos mais recentes apontam para a necessidade de ser alargada para as raparigas e jovens até aos 25 anos, pelo que propomos, neste projeto de resolução, o seu alargamento. Este projeto de resolução contempla ainda que seja feita uma avaliação do benefício clínico com vista à inclusão da vacina contra a meningite B no Programa Nacional e que se crie uma comissão técnica e científica alargada que inclua a vertente da política de saúde pública para acompanhar e monitorizar em permanência a aplicação do Programa Nacional. A Direção-Geral da Saúde refere, e passo a citar, que «As coberturas vacinais em 2014 continuaram com níveis elevados e adequados para conferirem imunidade de grupo, (…)». Pese embora estes dados, são recorrentes as informações da falta de vacinas no Serviço Nacional de Saúde, situação que, defendemos, deve ser combatida e, por isso, propomos que seja assegurado o cumprimento do Programa Nacional de Vacinação em vigor a todas as crianças e jovens, sendo para tal necessário que sejam alocados os meios humanos, técnicos e financeiros adequados. Mas não basta, Sr.ª Presidente e Srs. Deputados, dotar o Programa Nacional de Vacinação de meios, é importante que sejam tomadas medidas de fundo para reduzir a dependência do exterior quanto ao fornecimento de vacinas, garantindo a disponibilidade e a previsibilidade dos stocks. Com esta iniciativa, o PCP pretende reforçar a saúde pública e igualmente reforçar ainda mais o caminho da prevenção da doença e a promoção da saúde que deve ser seguido pelo Serviço Nacional de Saúde. Aplausos do PCP e de Os Verdes. A Sr.ª Presidente (Teresa Caeiro) — Para apresentar o projeto de resolução de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "18": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Os Verdes apresentam hoje à Assembleia da República um projeto de resolução que visa aquilo a que nós chamámos «atualização do Programa Nacional de Vacinação», para que ele se torne, na verdade, mais eficaz. Três pressupostos estiveram na base deste projeto de resolução que Os Verdes hoje trazem ao Parlamento. Primeiro pressuposto: o facto de o Programa Nacional de Vacinação ser um instrumento que garante melhores padrões e indicadores de saúde, sendo fundamental para prevenir doenças e até extinguir doenças. Segundo pressuposto: ele é também um fator da aplicação do princípio da igualdade e da não discriminação, porque, por via da integração de vacinas no Programa Nacional de Vacinação, todos os cidadãos têm direito a essa vacinação, aplicando-se, portanto, o princípio da universalidade, e deste modo as pessoas não são discriminadas fundamentalmente em função da sua condição económica, o que torna o Programa extraordinariamente relevante. Terceiro pressuposto: há avanços científicos, descoberta de novas vacinas, e, portanto, como devemos pôr os avanços científicos ao serviço da Humanidade, é fundamental que o Programa Nacional de Vacinação não seja visto como um fator ou um instrumento estanque mas, sim, como um instrumento em permanente atualização em função da eficácia que se pode atribuir a essas novas descobertas à saúde pública das populações. Nesse sentido, Sr.as e Srs. Deputados, Os Verdes apresentam um projeto de resolução que vai, em primeiro lugar, no sentido do alargamento da vacina contra o vírus do papiloma humano, fundamentalmente conhecido por HPV. Como alguns Srs. Deputados se devem recordar, Os Verdes, em 2007, trouxeram à Assembleia da República, de uma forma pioneira, uma proposta para a integração da vacina contra o HPV no Programa Nacional de Vacinação, porque nós queríamos contribuir para combater o cancro do colo do útero, que vitimiza  9 tantas mulheres em Portugal. Aqui estava a ciência a dizer-nos que havia um fator que poderia extinguir este cancro, e Os Verdes consideraram que era sua obrigação trazer a proposta à Assembleia da República no sentido de podermos criar eficácia no combate a esta doença. Em 2007, o projeto de Os Verdes foi rejeitado, mas estamos conscientes de que foi um contributo fundamental para sensibilizar esta Câmara e o Governo de então para a importância da introdução desta vacina no Programa Nacional de Vacinação. E o certo é que, Sr.as e Srs. Deputados, em 2008, esta vacina estava a integrar o Programa Nacional de Vacinação. Sabendo o que sabemos hoje, o que é que Os Verdes hoje aqui vêm propor? Vêm propor que esta vacina seja alargada, por um lado, também aos jovens do sexo masculino, porque, na verdade, este vírus também tem implicações no sexo masculino, e, por outro, a jovens do sexo feminino para além dos 13 anos. Propomos, inclusivamente, que seja alargada até aos 25 anos para que se possa cobrir o maior universo possível, atendendo a que muitas raparigas não foram abrangidas e já ultrapassaram a idade dos 13 anos. Por outro lado, Os Verdes, no âmbito da sua proposta de atualização do Programa Nacional de Vacinação, propõem também a integração da vacina contra o rotavírus neste Programa, prevenindo numerosos casos de sofrimento e de morte associados a doenças como a gastroenterite pediátrica aguda. Portanto, Sr.as e Srs. Deputados, consideramos que aqui está uma proposta que deve merecer a unanimidade desta Câmara, no sentido de todos contribuirmos para a promoção da saúde pública e, neste caso concreto, como referi, para pôr a ciência ao serviço da Humanidade, abrangendo toda a população, de acordo com o princípio da universalidade, e na gratuitidade, que está inerente ao Programa Nacional de Vacinação, para que toda a gente possa ter acesso àquilo que beneficia a sua saúde e a dos demais. Aplausos de Deputados do PCP."
        },
        "19": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção da Sr.ª Deputada Sara Madruga da Costa."
        },
        "20": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: A defesa e a promoção da saúde pública sempre foram uma prioridade para o PSD. Os Governos do PSD/CDS apostaram na prevenção da doença e aumentaram significativamente a cobertura vacinal do País, apesar das dificuldades originadas pela bancarrota de 2011. Portugal tem hoje das melhores coberturas vacinais da Europa e o PSD contribuiu e muito para essa realidade. Em 2012, o Governo executou um programa de vacinação contra a gripe gratuito para a população com idade superior a 65 anos, o que permitiu, só no inverno de 2014, a disponibilização de mais de 2 milhões de vacinas, aumentando a taxa de cobertura para mais de 62%, face aos 48% de 2011. O Governo de então incluiu no Programa Nacional de Vacinação a vacina antipneumocócica conjugada, contra a pneumonia, meningite e a septicemia, e a vacina contra o vírus do papiloma humano. A primeira vacina, ao tornar-se gratuita para as crianças, permitiu uma poupança de cerca de 200 euros às famílias e a segunda vacina contribuiu para que Portugal tenha um dos melhores resultados mundiais em termos de vacinação contra o HPV, uma das causas do cancro do colo do útero. Em agosto do ano passado, na sequência de uma proposta do PSD e do CDS, foi aprovada a Resolução da Assembleia da República n.º 105/2015, recomendando ao Governo a inclusão da vacina antipneumocócica no Programa Nacional de Vacinação, o que o anterior Governo já fez, e o estudo da possibilidade de inclusão no mesmo Programa a vacinação contra a gastroenterite pediátrica causada pelo rotavírus. Esta Resolução do Parlamento só não foi aprovada por unanimidade porque o Partido Comunista e o Bloco de Esquerda se abstiveram na sua votação."
        },
        "21": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "22": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Hoje, esses partidos e Os Verdes propõem a inclusão no Programa Nacional de Vacinação da vacina contra o rotavírus e o alargamento desse Programa à vacinação de indivíduos do sexo masculino contra o vírus do papiloma humano. Para o PSD, este é ainda o tempo do Governo estudar a possibilidade de inclusão da vacina contra o rotavírus no Programa Nacional de Vacinação, dando assim cumprimento à Resolução que esta Assembleia aprovou há  oito meses. Para nós, a decisão de incluir ou não uma determinada vacina no Programa Nacional de Vacinação é essencialmente científica e não política,… Protestos de Deputados do PCP. … assim como deve ser científica a decisão de alargar o público-alvo de uma determinada vacina. Devem ser os especialistas a analisar a eficácia e a segurança das vacinas e não uma qualquer agenda ideológica de um partido a impô-las. O PSD defende a continuação de um Programa Nacional de Vacinação universal e gratuito, assente no rigor científico como forma de prevenção da doença. O PSD continuará a respeitar as decisões e os estudos científicos ao contrário do que fez o anterior Governo do PS, quando Ana Jorge era Ministra da Saúde, que fez orelhas moucas ao parecer da Direção-Geral da Saúde e recusou-se a incluir no Programa Nacional de Vacinação a vacina antipneumocócica."
        },
        "23": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "24": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Esperamos, assim, que o atual Governo atue, única e exclusivamente, com base em evidências científicas e não movido por quaisquer razões alheias à defesa e à promoção da saúde das portuguesas e dos portugueses. Aplausos do PSD."
        },
        "25": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Eurídice Pereira."
        },
        "26": {
            "orador": "Eurídice Pereira",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Programa Nacional de Vacinação, que completou meio século no ano transato, tem sido um inestimável instrumento de controlo e, mesmo, de extinção de doenças. O acesso gratuito e universal a um conjunto cientificamente selecionado de vacinas democratizou a sua aplicação e revelou-se um claro fator de desenvolvimento, expresso num trajeto de positivas diferenças na proteção quer individual quer coletiva. Sintetizando, as três propostas de resolução em discussão visam, fundamentalmente, recomendar ao Governo quer a atualização do Programa Nacional de Vacinação, através do seu alargamento a novas vacinas e população alvo, quer a garantia de que não existirão roturas de stock que coloquem em causa a vacinação universal. De acordo com a Direção-Geral da Saúde, o Programa Nacional de Vacinação é atualizado regularmente, atendendo à evolução da situação epidemiológica das doenças evitáveis pela vacinação no nosso País, ao desenvolvimento das vacinas já existentes, à comercialização de novas vacinas eficazes e seguras e à sua disponibilidade no mercado português. Estas atualizações não dispensam ser sustentadas por pareceres da Comissão Técnica de Vacinação, sendo que a tutela, no processo decisório, enfrenta uma complexidade crescente face ao desenvolvimento dos conhecimentos científicos e tecnológicos e às alterações do padrão das doenças, bem como aos custos crescentes da sua aplicação. Dito isto, somos favoráveis a que as recomendações ao Governo apontem antes para processos prévios de avaliação técnica quanto ao alargamento ou atualização do Programa. Salienta-se a propósito de uma das recomendações que, neste momento, encontra-se a ser revista pela referida Comissão Técnica a estratégia de vacinação contra infeções por vírus do papiloma humano, visto que está disponível no mercado uma vacina de nove valências, cuja eficácia demonstrada aumenta bastante o espectro de proteção contra doenças oncológicas. Parece-nos, portanto, que, neste âmbito, o mais razoável seria aguardar por este parecer técnico, obviamente, agindo de acordo com aquilo que venham a ser as suas recomendações, consubstanciando deste modo a decisão política com a mais insuspeita fundamentação técnica e científica. Quanto à garantia de não rotura de stock que ponham em causa o esquema recomendado de vacinação universal, o PS concorda em absoluto com elas. Não obstante, há a referir que, de acordo com informações disponibilizadas pela Organização Mundial de Saúde a todos os países da região europeia, é provável que esta  11 situação se venha a repetir ao longo da próxima década em razão da maior procura de vacinas a nível mundial e à adaptação de novos métodos de fabrico exigidos a nível internacional, existindo uma relação perfeitamente desadequada entre a oferta e a procura. É óbvio que, face a este cenário, que é preocupante, a atenção tem de ser redobrada e sabemos que já está a sê-lo. Queríamos, por último, enfatizar, aqui e hoje, perante a Câmara, aquilo que são os propósitos inalienáveis do nosso Programa do Governo, no que às políticas de saúde diz respeito, nomeadamente os aspetos relacionados com as estratégias de prevenção da doença e promoção da saúde que possam contribuir decisivamente e, passo a citar, «Uma nova ambição para a saúde pública». Aplausos do PS."
        },
        "27": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Galriça Neto. A Sr.ª Isabel Galriça Neto (CDS-PP):— Sr.ª Presidente, Sr.as e Srs. Deputados: A mortalidade infantil é um dos principais indicadores do desenvolvimento e bem-estar de uma sociedade e conviria aqui, hoje, lembrar que ela continuou a descer nos últimos anos, em plena crise e com tantas contingências para os portugueses, fruto de intervenções várias do Governo anterior. Portugal conheceu nas últimas décadas uma melhoria nos indicadores da mortalidade infantil e neonatal, tendo hoje, de facto, uma das mais baixas taxas do mundo. Para isso, foi fundamental a introdução do Programa Nacional de Vacinação em 1965, instrumento imprescindível para a melhoria da saúde pública dos portugueses. Em 1970, morriam 53 nados-vivos em cada 1000 antes de atingirem um ano de idade e 62 antes de atingirem os cinco anos. Há duas décadas morriam 24 nados-vivos em cada 1000 antes de atingirem um ano de vida e, em 2010, a taxa situava-se em 3,7 por cada 1000. Só entre 2004 e 2006 a taxa de mortalidade em Portugal diminuiu 13,2%. Para a mortalidade infantil e neonatal contribuem vários fatores, destacando-se as más condições neonatais, a má nutrição e as doenças infeciosas. Entre nós, a melhoria dos indicadores resultou de uma conjugação entre um plano a nove anos, indicado nos anos 80, com a criação de redes de centros de saúde, o transporte especializado de recém-nascidos e a subida das taxas de vacinação. Esta evolução deve prosseguir e não nos devemos acomodar aos resultados alcançados. Só a constante busca do progresso, a recusa do imobilismo e a busca da excelência permitem alcançar resultados de que todos nos poderemos orgulhar."
        },
        "28": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Nunca será demais relembrar o princípio constante do Programa Nacional de Vacinação, segundo o qual a vacinação, para além da proteção pessoal, traz também benefícios para toda a comunidade, pois quando a maior parte da população está vacinada interrompe-se a transmissão da doença. Sr.ª Presidente e Sr.as e Srs. Deputados, o Programa Nacional de Vacinação tem vindo a ser atualizado nos últimos anos, com a introdução de novas vacinas, nomeadamente a do HPV e a vacina antipneumocócica, relativamente às quais o CDS apresentou diversas iniciativas legislativas, entretanto aprovadas, mas nem sempre acompanhadas por todas as bancadas. E, aqui, convirá lembrá-lo."
        },
        "30": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "31": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "De referir que a introdução de novas vacinas no Programa Nacional de Vacinação está dependente de parecer favorável por parte da Comissão Técnica de Vacinação, que é a entidade responsável por estudar e avaliar as diversas recomendações nacionais e internacionais, bem como o custo/benefício da introdução de novas vacinas no Programa Nacional de Vacinação.  Assim, o CDS entende que, independentemente das vacinas que estão hoje em debate e da evidência já disponível sobre os benefícios das mesmas, é importante que a avaliação do seu custo/benefício seja feita com a isenção e credibilidade por parte da entidade responsável."
        },
        "32": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "33": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Assim sendo, respeitaremos as evidências e recomendações técnicas das entidades competentes. E, no cumprimento dos pressupostos que já aqui assinalámos, mantendo o princípio do maior benefício para as populações e da melhoria da saúde pública, o CDS reconhece o valor destas propostas que vão, aliás, ao encontro das preocupações que há muito manifestámos e que muitos recusaram."
        },
        "34": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem! A Sr.ª Isabel Galriça Neto (CDS-PP):— Não assumiremos posições que, anteriormente, criticámos noutras bancadas. Aplausos do CDS-PP."
        },
        "35": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "No tempo que o Grupo Parlamentar do PCP ainda dispõe, tem a palavra a Sr.ª Deputada Carla Cruz para uma intervenção."
        },
        "36": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Muito brevemente, relembrar ao PSD e CDS-PP que a Sr.ª Deputada Sara Madruga, do PSD, não disse por que razão é que o PCP se absteve. A razão disso foi exatamente, porque na proposta que o PSD e o CDS, na altura, apresentaram estava lá escrito «estude-se a possibilidade da evidência científica»."
        },
        "37": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não está! Não está!"
        },
        "38": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Ora, a Sr.ª Deputada não foi séria, porque aquilo que hoje sabemos, e a evidência científica comprova, é que a vacina contra o rotavírus tem a sua evidência científica comprovadíssima. Protestos da Deputada do PSD Sara Madruga da Costa. Portanto, foi esta a razão da abstenção do Grupo Parlamentar do Partido Comunista Português."
        },
        "39": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não, não foi!"
        },
        "40": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "E, mais do que isso, o pressuposto deste nosso projeto visa precisamente o seguinte: o que já está com evidência científica deve ser alargado; aquilo que ainda falta evidência científica tem de ser estudado, tem de ser avaliado o benefício. E é isto que nós propomos! O que nos motiva, de facto, é o reforço da saúde pública, com o reforço do Programa Nacional de Vacinação. Por outro lado, a Sr.ª Deputada tentou fazer aqui uma encenação com uns números dizendo que o Programa e a cobertura estão muito grandes. É verdade, nós também o dissemos, mas esqueceu-se de dizer, mais uma vez, a realidade daqueles pais que levaram as crianças à vacinação e que não puderam vaciná-las porque os stocks eram limitados ou inexistentes. Foi esta a realidade criada pelo PSD/CDS durante os últimos quatro anos. Aplausos do PCP."
        },
        "41": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada Sara Madruga da Costa, pediu a palavra para que efeito?  13"
        },
        "42": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Para defesa da honra, Sr.ª Presidente."
        },
        "43": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Oh!…"
        },
        "44": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Defesa da honra pessoal ou da bancada? Bom, nesta altura, é indiferente porque também não há mais inscrições, mas gostaria que esclarecesse. É para defesa da honra pessoal?"
        },
        "45": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sim, Sr.ª Presidente, e da bancada também."
        },
        "46": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de indicar…"
        },
        "47": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Pode ser pessoal. Risos do PCP. Protestos da Deputada do PCP Carla Cruz. Já escolhi a pessoal, Sr.ª Deputada. Tenha calma que já escolhi."
        },
        "48": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada, por dois minutos."
        },
        "49": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, fui acusada nesta Câmara de não ter sido séria na minha intervenção e queria relembrar à Sr.ª Deputada Carla Cruz, do PCP, que não ser sério é querer obrigar a incluir uma vacina no Programa Nacional de Vacinação sem haver estudos científicos que a comprovem e sem a entidade que é responsável ter decidido fazê-lo. Isto é que é ser irresponsável quando está em causa a defesa da saúde pública, das portuguesas e dos portugueses."
        },
        "50": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Carla Cruz para dar explicações, querendo."
        },
        "51": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, serei breve e apenas para relembrar à Sr.ª Deputada do PSD Sara Madruga da Costa que aquilo que a Sr.ª Deputada fez, de facto, foi omitir as razões. O que dissemos aqui foi que hoje há evidência científica para a introdução da vacina do rotavírus. Está comprovada cientificamente, até a própria Organização Mundial de Saúde o diz, e várias sociedades, nomeadamente a Sociedade Portuguesa de Infeciologia Pediátrica, advogam-na para prevenir uma das infeções que é mais comum na infância. Foi isso que dissemos e, em abono da verdade, a razão explícita para o PCP se abster foi precisamente essa, porque aquilo que o PSD e o CDS diziam era «estude-se a possibilidade». Ora, está já mostrada essa evidência e integre-se no Programa nacional de Vacinação. Aplausos do PCP."
        },
        "52": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica assim concluído este ponto da nossa ordem de trabalhos e vamos prosseguir com o ponto 4, que consiste na discussão conjunta dos projetos de resolução n.os 131/XIII (1.ª) — Recomenda ao Governo a comparticipação, pelo escalão A, dos cremes e vestes compressivas para pessoas queimadas, quando devidamente prescritos pelo médico assistente ou das especialidades de Dermatologia ou Cirurgia Estética (CDS-PP) e 256/XIII (1.ª) — Recomenda ao Governo um conjunto de medidas no âmbito do apoio e proteção a pessoas queimadas (BE). Para apresentar a iniciativa do CDS-PP, tem a palavra a Sr.ª Deputada Isabel Galriça Neto."
        },
        "53": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O CDS apresenta hoje um projeto de resolução que recomenda ao Governo a comparticipação pelo escalão A dos cremes e vestes compressivas para pessoas queimadas, quando devidamente prescritos pelo médico assistente ou das especialidades de dermatologia e cirurgia plástica e reconstrutiva. Apesar da melhoria das condições de vida da sociedade portuguesa, as queimaduras mais graves continuam a acontecer com alguma frequência, sobretudo em ambiente laboral ou doméstico. A elas estão associadas condições de elevado impacto físico e psicológico e continuam a ser uma causa relevante de morbilidade e mesmo de mortalidade todos os anos. A maioria das queimaduras resulta, como dissemos, dos chamados acidentes domésticos, pelo contacto com líquidos ou superfícies quentes. Há maior incidência no grupo etário que vai dos 1 aos 5 anos e acima dos 65 anos, e são motivo de internamento de cerca de 250 adultos por ano e de 200 pessoas em idade pediátrica, ou seja, de crianças. Segundo a Direção-Geral de Saúde, o número de pessoas que sofreram queimaduras durante os anos de 2007 a 2012 ultrapassou sempre os 1000 casos/ano. Ora, para nós, estes não são números irrelevantes. Os tratamentos das pessoas queimadas têm custos muito elevados pelos cuidados muito especializados e detalhados que lhes estão associados e mesmo assim, apesar da evolução técnica, as queimaduras deixam sempre cicatrizes, muitas vezes deformantes. Para além dos custos despendidos no tratamento, importa não esquecer os dias de trabalho e/ou de escola perdidos, o mesmo acontecendo com os elementos da família do doente. Após a alta hospitalar, o doente queimado começa um longo percurso de recuperação que está associado às sequelas da queimadura e que, resumidamente, diremos que passa pelo uso das vestes compressivas permanentemente e por cuidados específicos para melhorar as cicatrizes e tentar controlar sintomas incómodos que estão associados às sequelas das queimaduras. A queimadura é por isso um acidente que vai deixar marcas para o resto da vida, sendo mais visíveis as cicatrizes corporais mas não menos importantes as cicatrizes psicológicas. As queimaduras continuam a ser uma das principais causas de stress pós-traumático e devem até, em muitas circunstâncias, merecer acompanhamento por psicologia ou psiquiatria. Convém lembrar que um queimado, nos dois primeiros anos após a alta hospitalar, precisa de despender, em média, cerca de 300 euros para as vestes compressivas e, para além disso, vai ter de despender regularmente quantias elevadas para os produtos de cremes e para os emolientes que usa no banho. Todos estes produtos são classificados como produtos de medicina estética, não havendo até ao momento qualquer bonificação para os doentes queimados. O CDS entende por isso, e a concluir, que, sem prejuízo do reforço dos cuidados de saúde globais dirigidos a estas pessoas, é necessária uma maior acessibilidade às terapêuticas e um apoio diferenciado que promova a dignidade e o bem-estar das pessoas queimadas, podendo ajudar a evitar maiores complicações físicas e psicológicas. Nestes termos, considera ser matéria de interesse público a atribuição da comparticipação pelo escalão A dos cremes e vestes compressivas para as pessoas queimadas, quando devidamente prescritos pelo médico assistente ou da especialidade. Pretendemos com este projeto chamar a atenção para a necessidade de prevenção deste tipo de lesões e contribuir para aumentar a qualidade de vida de um grupo de portugueses que, não sendo em número muito elevado, apresenta sequelas marcantes de um drama que os atingiu. Oxalá as outras bancadas nos acompanhem. Aplausos do CDS-PP."
        },
        "54": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução da autoria do BE, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "55": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Uma queimadura extensa e grave é, como já qui foi referido, um acontecimento que deixa inúmeras marcas psicológicas e físicas, marcando muitas vezes o percurso de toda uma vida.  15 As pessoas que sofreram queimaduras necessitam, por causa dessas marcas, de cuidados de saúde específicos durante toda a vida. Falamos, por exemplo, de reabilitação e fisioterapia e do uso de cremes hidratantes e emolientes, para proceder à hidratação da pele que foi queimada, e outras terapêuticas e medicação para reduzir as dores e poderem lidar com as sequelas e consequências das queimaduras, cuidados de que precisam durante toda a sua vida. Para além da lesão no órgão que é a pele, as queimaduras mais graves trazem lesões em muitos outros órgãos e também consequências psicológicas, o que obriga estas pessoas a cuidados de saúde regulares e permanentes e também a muitas consultas, a muitos testes e terapêuticas durante largo espaço de tempo, se não para toda a sua vida. No entanto, muitas pessoas que sofreram queimaduras têm enormes dificuldades para aceder às terapêuticas, às consultas, aos cremes e à reabilitação de que necessitam porque estes ou não são comparticipados ou têm de pagar taxas moderadoras. Aliás, estas têm sido questões levantadas pelas associações e familiares de pessoas que sofreram queimaduras, alertando exatamente para a dificuldade de acesso ao tratamento necessário e ao tratamento digno destas pessoas. Por isso mesmo, o BE propõe que, para além de se estudar e avaliar o custo/benefício da comparticipação das vestes compressivas e da necessidade de dotar com meios humanos, com equipamento e meios financeiros os centros de tratamentos de queimados, propomos também a dispensa de taxas moderadoras tendo em conta a classificação da queimadura e a extensão da mesma, assim como a comparticipação do escalão A, a 90%, portanto, dos cremes, dos medicamentos e das terapêuticas necessárias a estas pessoas, aos doentes que sofreram queimaduras. Esperamos também que estas propostas sejam acompanhadas por todas e todos os Srs. Deputados porque consideramos que elas são necessárias e da mais elementar justiça. Aplausos do BE."
        },
        "56": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção pelo PS, tem a palavra o Sr. Deputado Luís Graça."
        },
        "57": {
            "orador": "Luís Graça",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O PS e o Governo são sensíveis às dificuldades que por vezes se prolongam por toda a vida dos grandes queimados. Acompanhamos por isso o espírito dos projetos de resolução aqui hoje apresentados, assim como somos solidários com a reivindicação das associações, que já têm muitos anos, sobre a comparticipação através do SNS dos tratamentos dos grandes queimados após a alta hospitalar. Desde logo porque muitas das vezes as pessoas que sofrem acidentes deste nível ficam incapacitadas para o trabalho e carecem de tratamentos, como hidratação e fisioterapia, ao longo de toda a vida. Ainda assim, não podemos deixar de referir que, verificada a letra das iniciativas do BE e do CDS-PP, estas são amplamente abrangentes, envolvendo custos que, dependendo da amplitude das propostas, podem ser muito relevantes, nomeadamente em termos de impacto orçamental, que, infelizmente, não foram analisados ou tidos em conta nas iniciativas que agora discutimos. Acresce que as propostas acabam por ser ora transversais a todos os tipos de queimaduras, introduzindo até algum grau de iniquidade ao tratar de forma idêntica queimaduras de 1.º grau, que na sua maioria resulta de excessiva exposição solar, e queimaduras de 3.º grau, resultado de acidentes com fogo ou químicos e que implicam, essas sim, tratamentos muito sérios, justificando, de facto, a nossa ponderação quanto à possibilidade de comparticipação pelo SNS, mas que, sem uma prévia análise ponderada, séria e rigorosa de custos, corria o risco de ser impraticável no âmbito do funcionamento do SNS, por permitir interpretações diferentes e eventualmente ambíguas, sobrepondo-se, nalguns casos, a medidas que já existem e já são praticadas no âmbito do SNS. Não deixa, aliás, de ser curioso — e desculpem não resistir a sublinhar este aspeto — que, nos dois primeiros meses na oposição, no dia 1 de fevereiro, o CDS-PP tenha entregue no Parlamento uma iniciativa para a comparticipação pelo escalão A dos cremes e vestes compressivas para pessoas queimadas que não  implementou nos quatro anos e meio que esteve no Governo, confirmando a velha máxima «bem prega Frei Tomás, faz o que ele diz mas não faças o que faz.» Aplausos do PS. Sublinhando a pertinência e a justiça do tema que há muitos anos mobiliza as associações de defesa das pessoas que sofreram grandes e graves lesões, nomeadamente para o reconhecimento do estatuto de doentes crónicos e a comparticipação do Estado nos tratamentos, consideramos que este assunto, até pelo fortíssimo impacto que tem na vida destas pessoas, deve ser tratado com absoluto rigor, carecendo desde logo que o Infarmed se pronuncie previamente sobre que tipo de produtos e cremes hidratantes devem fazer parte do quadro de produtos comparticipados pelo SNS, para evitar, a final de contas, situações de abuso que, no limite, poderiam colocar o SNS a financiar produtos incomportáveis para o Estado. Refira-se aliás, que o Governo, através do Ministério da Saúde, implementou recentemente e em linha com as melhores práticas europeias, o Sistema Nacional de Avaliação de Tecnologias de Saúde, que prevê a criação de uma comissão independente de peritos a quem compete efetuar pareceres de avaliação sobre o custo/efetividade e sobre a eficiência no financiamento e utilização de tecnologias de saúde, nomeadamente medicamentos e dispositivos médicos, e acreditamos que esta entidade deve ser ouvida previamente a tomarmos uma decisão. Por isso termino, Sr.ª Presidente, Sr.as e Srs. Deputados, sublinhando a nossa sensibilidade para com a luta dos grandes queimados e das suas associações, repetindo aqui o compromisso do PS de acompanhar este tema para que o Infarmed publique no mais curto espaço de tempo uma tabela de produtos a serem financiados pelo SNS. Aplausos do PS."
        },
        "58": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, pelo PCP, tem a palavra o Sr. Deputado João Ramos."
        },
        "59": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: As vítimas de queimadura são doentes muito especiais, uma vez que ficam com a marca do seu infortúnio gravada na pele. São doentes onde as questões de imagem, mas também as limitações efetivas das queimaduras, provocam muito sofrimento. As queimaduras podem também provocar a destruição das terminações nervosas e, por conseguinte, é afetada a sensibilidade. A perda de sensibilidade poderá ter repercussões sérias na vida destas pessoas. As queimaduras são a causa mais frequente de internamento nas crianças e jovens até aos 18 anos. Serão na ordem do milhar e meio o número de portugueses que sofrem queimaduras anualmente e estas terão origem em acidentes domésticos ou acidentes de trabalho. Os queimados são doentes crónicos, que permanecerão sempre com necessidade de tratamento e acompanhamento. A extensão do problema e a complexidade, até a nível pessoal, merecem uma manifesta preocupação, como a que hoje aqui se demonstra. Em Portugal, o tratamento aos grandes queimados é concentrado em unidades em Lisboa, Porto e Coimbra. Todas elas unidades para adultos, não existindo qualquer unidade para crianças. A localização concentrada destas unidades dá-nos a noção das implicações para a vida do doente e da família que esta situação tem, desde a primeira hora. O espírito da Constituição da República Portuguesa determina, em matéria de saúde, a existência de um Serviço Nacional de Saúde geral, universal e gratuito, embora as forças de direita o tenham subvertido com a introdução de tendencialmente gratuito, o que o tornou nos últimos anos tendencialmente pago. Este espírito de geral e universal tem uma visão de preocupação com o ser humano — todos os seres humanos — numa perspetiva de prevenção, tratamento e recuperação, assegurando qualidade dos cuidados sem descriminação em função das condições económicas e sociais. E, por isso, a política nacional de saúde e a garantia de condições de vida dos portugueses devem proporcionar aos doentes todas as condições para garantir cuidados de saúde adequados às necessidades de cada patologia específica. Essa valorização e qualificação da saúde e da vida dos portugueses eliminará a necessidade de tratar de uma forma avulsa os problemas específicos.  17 O Grupo Parlamentar do PCP é sensível ao sofrimento destes doentes e acompanha preocupações que possam representar alívio nos custos com os tratamentos e os meios necessários para minimizar as consequências de um problema grave de saúde. O PCP entende até que o quadro legislativo relativo ao regime de comparticipações deve ser tratado de uma forma global e não parcial, atendendo às necessidades de todos os doentes, sob pena de alguém ficar excluído. Isto é, a acessibilidade aos medicamentos, aos tratamentos e aos apoios de saúde deve ser assegurada para todos os doentes que necessitem. De qualquer modo, a justeza desta questão concreta leva a que o PCP a acompanhe, mas não queríamos deixar de dizer que é de registar que o CDS, que agora propõe estas medidas, esteve quatro anos com responsabilidades governativas e poderia ter resolvido este e outros problemas, mas não teve como prioridade estes doentes. Por este comportamento do CDS, não merecem ser penalizados os doentes, mas não é demais registá-lo. O PCP reafirma o compromisso de intervir pela melhoria das condições de vida dos portugueses, nomeadamente pela melhoria dos seus rendimentos e direitos, nunca esquecendo a necessidade de garantir a acessibilidade destes e outros doentes aos cuidados de saúde. Aplausos do PCP."
        },
        "60": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ângela Guerra."
        },
        "61": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Discutimos hoje duas iniciativas, do CDS-PP e do Bloco de Esquerda, ambas recomendando ao Governo a tomada de medidas de apoio e proteção a pessoas queimadas. Trata-se de uma matéria da maior relevância e oportunidade, na medida em que as pessoas que sofrem queimaduras ficam muitas vezes afetadas de forma grave, permanente, e até incapacitante para o resto das suas vidas. No caso de segmentos mais frágeis da nossa população, como são em especial as crianças e os idosos, esta questão assume contornos ainda mais dramáticos. Segundo o relatório da Organização Mundial de Saúde sobre a prevenção de acidentes nas crianças, 75% das queimaduras em crianças são provocadas por líquidos quentes ou vapor, correndo as crianças com idade inferior a um ano um risco significativo nestas queimaduras. A OMS estima que todos os anos ocorram, a nível mundial, cerca de 275 000 mortes devido a queimaduras, mais do que a população residente no Porto. Nesta, como em muitas outras questões de saúde, a aposta deve começar pela prevenção. Educar para a saúde, consciencializar as pessoas, divulgar informação e desenvolver programas de prevenção, identificar fatores de risco ou evitar comportamentos potencialmente perigosos são instrumentos fundamentais para evitar a ocorrência de acidentes que todos sabemos têm lugar, principalmente, em ambiente doméstico ou em locais de trabalho. Por isso, as famílias e a escola têm uma especial responsabilidade na educação e aconselhamento das crianças e jovens, devendo as entidades empregadoras assegurar de igual modo a segurança nos locais de trabalho. Também o Estado e as autoridades públicas devem desenvolver campanhas e assegurar o esclarecimento público em matéria de prevenção e cuidados sobre queimaduras, assumindo essa como uma tarefa de todos, da própria sociedade. Sr.ª Presidente, Sr.as e Srs. Deputados: Estas recomendações ao Governo merecem globalmente a concordância do PSD, tanto no que se refere à comparticipação pelo escalão A de vestes para queimados graves como de cremes para o tratamento de queimaduras, desde que, evidentemente, tal resulte da pertinente prescrição médica e não, como afirmou o Sr. Deputado, para todos e qualquer um. Estes projetos de resolução são bem claros, aliás, o do Bloco de Esquerda até tem uma grelha que identifica quais são as classificações das queimaduras e, portanto, são queimaduras graves e quando há prescrição médica nesse sentido. O reforço dos meios das unidades de tratamento de queimados, tendo em vista a melhoria dos resultados e uma mais eficiente e adequada gestão das queimaduras, ou a criação de um programa nacional de formação e informação, são, por certo, medidas que contam com o apoio do PSD.  Mas, Sr.as e Srs. Deputados, valerá talvez a pena aproveitar este debate para se ir um pouco mais longe. A OMS defende como medidas efetivas para reduzir as queimaduras, por exemplo, a aprovação de legislação que promova a instalação de alarmes de incêndio nas habitações, designadamente em quartos de dormir de crianças, a generalização de isqueiros resistentes às crianças ou ainda o reforço da legislação reguladora da temperatura da água quente em torneiras. Sr.as e Srs. Deputados, o PSD está disponível para esse debate em sede de Comissão da Saúde por forma a ser promovida uma reflexão profunda e séria sobre a temática da proteção a pessoas queimadas. Uma causa de que nem o Estado nem a sociedade se podem alhear. Aplausos do PSD."
        },
        "62": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "63": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, Gostaria de começar por dizer à Sr.ª Deputada Ângela Guerra que estamos de acordo. É preciso também ter medidas de formação, de informação e de prevenção. Aliás, prevemos também essas medidas no nosso projeto de resolução, porque é efetivamente preciso prevenir a ocorrência de eventos e de queimaduras térmicas e outras. Sr. Deputado Luís Graça, o projeto que o Bloco de Esquerda apresenta creio que é claro tanto no que diz respeito à dispensa de taxas moderadoras como à comparticipação. No caso da despensa de taxas moderadoras, dizemos, aliás, que sejam dispensados os doentes queimados atendendo à classificação, à extensão e à gravidade da queimadura. Portanto, não há confusão entre queimaduras de 1.º grau e outras mais graves. No caso das comparticipações, estas existirão mediante prescrição médica e, portanto, acreditamos que também desse ponto de vista está acautelada a preocupação que o Sr. Deputado revelou. Tendo em conta que essas comparticipações estão acauteladas, creio que este projeto tem todas as condições para ser aprovado e para ser implementado pelo Governo, em articulação, obviamente, com o Infarmed e com outros institutos e organizações. Aplausos do BE."
        },
        "64": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, vamos prosseguir a nossa ordem de trabalhos, passando à discussão conjunta da petição n.º 9/XIII (1.ª) — Apresentada por Ana Carina Branco da Silva Pereira e outros, solicitando à Assembleia da República legislação no sentido de que a licença de maternidade seja alargada para os 6 meses, pela saúde dos bebés, e dos projetos de lei n.os 174/XIII (1.ª) — Procede à alteração do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, e do Decreto-Lei n.º 91/2009, de 9 de abril, reforçando o regime de proteção na parentalidade (PAN) e 176/XIII (1.ª) — Alarga a licença parental inicial e o período de dispensa para aleitação (BE). O PAN e o Bloco de Esquerda apresentaram projetos de lei sobre a mesma matéria e, nesse sentido, como o projeto de lei do PAN foi o primeiro a dar entrada, será o Sr. Deputado André Silva a fazer a apresentação desta iniciativa."
        },
        "65": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, Sr.as e Srs. Peticionários: Apresentamos hoje uma proposta que resulta de um compromisso assumido através do nosso programa eleitoral e da procura de ir mais além, arriscando novamente uma abordagem progressista. Várias forças políticas têm vindo a propor o aumento da licença parental para prazos mais reduzidos do que os que aqui trazemos, pelo que a ambição do PAN neste tema reflete o novo espectro de equilíbrio para o qual desejamos contribuir. Mais do que um assunto de impacto orçamental, esta é uma questão de política social de alcance imediato, porque possibilita que a constituição de família resulte da vontade natural e intrínseca ao ser humano, sem ser condicionada por razões exógenas de natureza económica ou profissional e de médio/longo prazo, porque permite a criação de laços afetivos mais fortes combatendo o crescente número de famílias disfuncionais.  19 Uma breve análise da realidade internacional, conforme podemos ver nesta Imagem—, que consta do quadro apresentado, permite-nos verificar que este não é um assunto subjugado à ditadura do denominado desenvolvimento económico, ele próprio medido por indicadores cada vez mais falíveis e, como tal, questionáveis. Por outro lado, não podemos ignorar a opinião dos especialistas que apontam sérios e comprovados prejuízos para o desenvolvimento da saúde mental e física da mãe e do bebé, onde a questão da amamentação se reveste de particular importância. A medida que propomos, temos disso consciência, representa, à luz da frieza dos números, um encargo relevante para o Estado português. Podemos, porém, abordá-lo em duas diferentes perspetivas: como um gasto ou como um investimento, que, aos imediatos e diferidos ganhos sociais juntará, a médio prazo, os incrementos económicos de que já beneficiam os países que investem nas melhores práticas sociais. Aplausos do PS e do BE."
        },
        "66": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "67": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: A parentalidade não é uma obrigação nem um dever, é uma escolha. Mas é uma escolha que não é feita no vazio e é por isso que um debate sobre a natalidade e um debate sobre a proteção da parentalidade tem de falar dos grandes obstáculos que se colocam hoje à escolha livre das pessoas neste domínio. Quem precarizou o trabalho e os direitos associados ao trabalho, quem apostou no empobrecimento com o corte de apoios sociais, quem nos mandou emigrar, quem manteve o abono de família congelado, quem cortou apoios e acesso à saúde, quem degradou a educação, tem muito poucas condições para, num passe de mágica, se apresentar, neste Parlamento, como grande defensor das famílias. Aplausos do BE. Não basta dizer, Sr.ª Deputada Assunção Cristas, «reproduzam-se», precisamos de ter um País decente, nomeadamente no mundo do trabalho e no acesso aos serviços públicos. Por isso, em nome do Bloco de Esquerda, queria saudar Ana Carina Pereira e as 30 000 pessoas que suscitaram este debate no Parlamento sobre o alargamento da licença parental. É sabido que a Organização Mundial de Saúde e a UNICEF têm feito recomendações para alargar esta licença até aos seis meses, nomeadamente por questões relacionadas com a amamentação e com o aleitamento. É sabido que muitos progenitores acolheriam de bom grado estas recomendações, mas não o podem fazer por circunstanciais sociais e laborais concretas. É por isso que se valorizamos o direito a ter filhos, se queremos proteger a parentalidade, precisamos de intervir em muitos domínios: na criação de emprego; na promoção da segurança no trabalho e no combate à precariedade; na promoção de creches públicas; em medidas concretas como o pequeno-almoço nas escolas ou a gratuitidade dos manuais escolares; no reforço do abono de família ou do apoio às crianças. Mas precisamos também de uma coisa fundamental, o bem mais precioso e mais insubstituível, que é termos tempo para viver, nomeadamente, termos tempos para estarmos com os filhos, termos tempo para estarmos com as crianças."
        },
        "68": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "69": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Não faz nenhum sentido vivermos numa sociedade em que estamos tão absorvidos no trabalho que não temos tempo para viver, nomeadamente, a parentalidade. As duas propostas do Bloco respondem a esta questão. Primeiro, queremos alargar até seis meses a licença paga a 100% e até aos dois anos da criança a redução de duas horas no horário de trabalho diário das pessoas. Queremos que haja mais tempo para as mães e para os pais estarem com os seus filhos.  A nossa solução não é decalcada daquilo que é proposto pela petição, e não o é por dois motivos: primeiro, não entendemos que esta licença seja apenas uma licença da mãe, deve ser uma licença parental, partilhada entre o pai e a mãe, ou entre a mãe e a mãe, ou entre o pai o pai. Queremos que a parentalidade seja partilhada. E num País em que as mulheres ganham menos 21% do que os homens, num País em que as mulheres continuam a ser desfavorecidas e penalizadas no mundo do trabalho, a igualdade de género é fundamental para nós, nomeadamente também na aleitação. Os pais podem e devem aleitar e é importante que haja novas vivências de parentalidade também por parte dos homens. A segunda diferença em relação à petição é que entendemos que o alargamento desta licença e desta redução horária de duas horas deve estender-se aos adotantes. Os adotantes não são pais nem mães de segunda. Se o que faz a família é o amor, então, os adotantes são, evidentemente, famílias de primeira, que devem ter o mesmo acesso a estes direitos e devem ter o mesmo tempo para estar com as crianças que têm todas as famílias. Aplausos do BE."
        },
        "70": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "71": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Queria, em primeiro lugar, em nome do CDS-PP, saudar os mais de 6700 peticionários que assinaram esta petição, que a apresentaram, alguns deles aqui presentes, e provocaram esta discussão. Queria dizer-lhes, de resto, que esta prova de participação cívica, de interesse cívico em provocar uma discussão sobre qualquer tema mas em particular sobre este, que é um tema importante, merecia da parte desta Assembleia da República, se calhar, outro tipo de abordagem e outro tipo de atitude que não vimos agora, nomeadamente na intervenção do Sr. Deputado José Soeiro, do Bloco de Esquerda."
        },
        "72": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "E um projeto de lei, não?!"
        },
        "73": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Por isso, terei de fazer uma intervenção que não queria e que até acho que não devia,… Protestos do BE. … porque este tema não deveria ser politizado. Mas vou ser obrigado a fazê-la, Srs. Deputados, e os senhores não vão gostar do que vão ouvir."
        },
        "74": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Era bom que apresentasse um projeto de lei!"
        },
        "75": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Dirijo-me primeiro às cidadãs e aos cidadãos que se deram ao trabalho de cá vir para ouvir discutir de forma séria um tema que é sério, que recolheram estas assinaturas, o que, certamente, não foi fácil, lhes deu trabalho e tirou tempo que podiam ter para o seu lazer e para as suas famílias, e que assistiram da parte do Sr. Deputado do Bloco de Esquerda a um puro ataque partidário. Risos do Deputado do BE José Moura Soeiro. O que lhes queria dizer é que o CDS-PP está obviamente preocupado com esse tema,…"
        },
        "76": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Só não tem medidas! Zero medidas!"
        },
        "77": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… evidentemente que tem propostas sobre ele,…"
        },
        "78": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Onde estão?  21"
        },
        "79": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… e de tal forma o consideramos importante que acionámos o mecanismo parlamentar que dá a possibilidade de um partido requerer um agendamento potestativo, que será no dia 5 de maio, quinta-feira — e desde já, vos convido para estarem presentes —, em que iremos apresentar um conjunto abrangente, completo e transversal de propostas sobre esta matéria da natalidade e da demografia, como deve ser, como o tema exige e merece. Não é com medidas avulsas e muito menos a reboque, e de forma oportunista,…"
        },
        "80": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Onde estão as medidas?"
        },
        "81": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… do trabalho de cidadãos e de cidadãs, que recolheram estas assinaturas, que podemos e devemos discutir este tema."
        },
        "82": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "83": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado José Soeiro — e agora dirijo-me a si —, é extraordinário, é preciso ter uma lata descomunal para vir acusar a Presidente do CDS-PP e o CDS-PP de não terem qualquer tipo de política para este tema quando o Sr. Deputado sabe — e por isso é que é desonesto politicamente— que o CDS-PP agendou o seu primeiro agendamento potestativo sobre este tema. Onde é que estava o Bloco? Qual foi o primeiro agendamento potestativo do Bloco, Sr. Deputado? Aplausos do CDS-PP. Só se interessa por famílias quando lhe apetece? Só se interessa para falar para a rádio e para a televisão? É só para isso?! É aquilo que, de resto, é a vossa expressão, e hoje cai mais uma vez a máscara do Bloco: oportunismo, oportunismo! Aos cidadãos e às cidadãs, quanto às propostas, direi que, evidentemente, estaremos disponíveis até para analisar o projeto do Bloco, que nos parece bastante mais sensato do que esta intervenção do Sr. Deputado José Soeiro. Aplausos do CDS-PP. Muito oportunista e muito desonesto!"
        },
        "84": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "85": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Em nome do PCP, gostaria de saudar os milhares de peticionários que dinamizaram e subscreveram esta petição, trazendo esta matéria ao Parlamento, defendendo o alargamento da licença de maternidade para seis meses paga a 100%."
        },
        "86": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Muito bem!"
        },
        "87": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Os direitos de maternidade e de paternidade são uma conquista da Revolução de Abril e a Constituição consagra a função social da maternidade e o dever do Estado na proteção desta tarefa. O reforço dos direitos do pai não pode ser feito à custa da retirada ou da degradação dos direitos da mãe. Isto é, a partilha de tarefas na família e na sociedade deve ser promovida, tendo como objetivo final a igual responsabilização da mãe e do pai. Tal implica a consagração dos direitos do pai e da mãe de forma autónoma, numa perspetiva de complementaridade no sentido da igualdade entre mulheres e homens, em todos os domínios da vida em sociedade. Sr.ª Presidente, Srs. Deputados: O PCP entregou um projeto de lei que não arrastou para esta discussão por não ter terminado ainda o período de discussão pública. Entendemos que as alterações às leis laborais não devem ser discutidas na generalidade sem conclusão do período de discussão pública. Ainda assim, e dando  visibilidade àquelas que são as nossas propostas, o que defendemos é o seguinte: alargamento do tempo da licença de maternidade obrigatória de seis para nove semanas; alargamento do tempo de licença obrigatória do pai de 15 para 30 dias; alargamento da licença de maternidade até 180 dias, seis meses, pagos a 100%; alargamento da licença de paternidade até 60 dias, 30 obrigatórios e 30 facultativos. Uma coisa muito importante que propomos, Srs. Deputados, é que seja o casal e seja a mulher a decidir sobre o período do gozo da licença parental, garantindo sempre o seu pagamento a 100%, até 210 dias, e a criação de uma licença específica de prematuridade. Sr.ª Presidente, Srs. Deputados: Esta matéria é muito importante. Os pais de bebés prematuros têm alertado este Parlamento para a importância de consagrar uma licença de prematuridade para além da licença de maternidade e paternidade. Era muito importante que se respondesse de uma vez por todas aos direitos destas crianças e destas famílias. Propomos, ainda, o pagamento do subsídio de gravidez por riscos específicos a 100%. Sr.ª Presidente, Srs. Deputados: Este é um contributo para a defesa dos direitos de maternidade e de paternidade mas é, sobretudo, um contributo para o superior interesse da criança e para os seus direitos. Aplausos do PCP e de Os Verdes."
        },
        "88": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Clara Marques Mendes."
        },
        "89": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Srs. Deputados: Permitam-me que, em primeiro lugar, comece por cumprimentar todos os subscritores desta petição e que, de forma muito especial, saúde e agradeça a Ana Carina Branco da Silva Pereira, promotora e primeira subscritora desta iniciativa, pelo exemplo do exercício de um importante direito de cidadania que trouxe à Assembleia da República um tema tão relevante, tão importante, como é a defesa das crianças."
        },
        "90": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "91": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Srs. Deputados, as questões da família, a licença parental, a vida pessoal e profissional e a saúde das crianças são e sempre foram, para este grupo parlamentar, fundamentais e entendemos que deve haver um acompanhamento constante destas matérias. São matérias que merecem um amplo debate, um debate permanente, e que, por isso, devem ter e merecer também um amplo consenso. Foi assim no passado e será assim no futuro. Recordo a esta Assembleia que, na anterior Legislatura e por iniciativa deste grupo parlamentar, foi apresentado um projeto de resolução que levou a que as 12 comissões parlamentares discutissem esta matéria da maternidade, da paternidade, das crianças e da família. Isto levou a que, depois de ouvidas imensas entidades, imensas pessoas, fossem colhidos contributos de todos para melhorar a legislação que existia e eliminar barreiras no sentido de facilitar a vida das famílias e das crianças, protegendo-as e apoiando-as. Recordo que foram efetuadas inúmeras alterações que entraram em vigor recentemente. Importa até lembrar que o alargamento da licença parental obrigatória do pai de 10 para 15 dias, embora tenha sido uma alteração feita na anterior Legislatura e por iniciativa dos Grupos Parlamentares do PSD e do CDS-PP,…"
        },
        "92": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "… apenas entrou em vigor com o Orçamento do Estado de 2015."
        },
        "94": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "95": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Trata-se, portanto, de uma alteração ainda muito recente. É, pois, fundamental, Srs. Deputados, que sejamos sérios e percebamos que é importante acompanharmos estas medidas que foram introduzidas recentemente.  23"
        },
        "96": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "97": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "É importante recordarmos que foi criada uma comissão interdisciplinar para trabalhar as questões da natalidade, para que, de uma vez por todas, fossem abordadas de forma transversal."
        },
        "98": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "E integrada!"
        },
        "99": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Isto para que não sejam apenas feitas alterações pontuais, mas sejam feitas alterações de forma integrada, transversal, para assim proteger efetivamente a família e as crianças."
        },
        "100": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "101": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "102": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Nesse sentido, e tendo em conta especificamente a questão do alargamento da licença exclusiva da mãe, o que entendemos é que esta medida, que, como todos sabemos, tem impactos na economia, merece que haja uma discussão séria e um amplo consenso, mas um consenso que vá além do consenso parlamentar e envolva a sociedade civil, a concertação social, pois só assim, com todos juntos, conseguiremos fazer mais e melhor, porque sabemos que é preciso fazer sempre mais e melhor pelas famílias e pelas crianças. Aplausos do PSD."
        },
        "103": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "104": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, em nome do Grupo Parlamentar «Os Verdes», quero saudar estes milhares de peticionários que entenderam dirigir-se à Assembleia da República no sentido de solicitarem o alargamento da licença de maternidade. Sr.as e Srs. Deputados, de facto, é verdade que na Legislatura passada fizemos um amplo debate sobre as matérias da natalidade. O País está confrontado com problemas gravíssimos de demografia, com uma baixa taxa de natalidade, e importava discutir estas matérias na Assembleia da República, tendo sido inúmeros os projetos que os diversos grupos parlamentares apresentaram. Mas reparem que, então e agora, o Grupo Parlamentar do PSD e o Grupo Parlamentar do CDS-PP continuam permanentemente a dizer que é preciso estudar, é preciso ouvir, é preciso conversar. Não passamos disto!"
        },
        "105": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "106": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Passámos uma Legislatura inteira e querem mais uma Legislatura inteira…"
        },
        "107": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Quando vimos a jogo, vocês não vêm!"
        },
        "108": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… para continuar a estudar e a conversar e nunca mais tomamos decisões. Sobre cada proposta que chega à Assembleia da República, o que é que as Sr.as e os Srs. Deputados dizem? Não podemos aprovar medidas pontuais. Sr.as e Srs. Deputados, estamos confrontados com problemas concretos, que merecem respostas concretas. Não precisamos de mudar tudo para que o problema se resolva. Não! O caminho faz-se caminhando. Não podemos fingir que os problemas não existem, continuarmos permanentemente a fazer amplos debates e nunca mais irmos às medidas concretas no sentido de resolver os problemas concretos.  Sobre o problema concreto que levanta a petição, quero dizer que Os Verdes também vão contribuir com a apresentação de um projeto de lei relativamente ao alargamento da licença parental e ao acompanhamento das crianças. De facto, as mulheres, hoje, vivem confrontadas com o seguinte: a Organização Mundial de Saúde, e não só, recomenda a amamentação exclusiva até aos seis meses e a amamentação em conjugação com outros alimentos até aos dois anos. Toda a gente sabe que isto é absolutamente relevante para as crianças e também para as mães, designadamente no sentido da prevenção de doenças e para o sistema imunitário. Todos sabemos disso, entre muitas outras coisas. O que acontece é que, dado o período de licença parental, designadamente a componente da maternidade que é hoje atribuída por lei, esta recomendação da Organização Mundial de Saúde não pode ser concretizada em Portugal. Como as mulheres têm de começar a trabalhar fundamentalmente ao fim dos quatro meses, não conseguem cumprir esses seis meses e acabam por desistir de amamentar. Não é voluntariamente, é por força das circunstâncias. São forçadas a isso. E isto, de facto, causa problemas graves a estas mulheres, a estas relações familiares e a estas relações laborais. As pessoas também se querem bem no trabalho — acho que as empresas também essa consciência — e, para que as pessoas estejam bem no trabalho, é fundamental atribuir-lhes direitos, não são privilégios, são direitos que a sociedade deve ter no sentido de regularizar estas situações. Por isso, Sr.as e Srs. Deputados, Os Verdes não querem ficar de fora deste debate, querem contribuir para este debate. Neste sentido, vamos apresentar um projeto de lei no sentido do alargamento da licença de maternidade e de paternidade e vamos também ter em conta a recomendação da Ordem dos Médicos, que já a fez chegar à Assembleia da República, no sentido de serem reduzidas duas horas no horário de trabalho diário a todas as mulheres até aos três anos de idade das suas crianças, por razões de amamentação e de acompanhamento. Sr.as e Srs. Deputados, são prorrogativas fundamentais para um debate, que todos queremos ver não apenas discutido mas concretizado, que se prende com as matérias da natalidade, mas não só…"
        },
        "109": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada, a Mesa distraiu-se."
        },
        "110": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Presidente, disso é que não tenho culpa nenhuma."
        },
        "111": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "E a Sr.ª Deputada beneficiou claramente desta distração. Pode concluir, Sr.ª Deputada."
        },
        "112": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Eu aproveitei, é verdade. Termino, Sr.ª Presidente, dizendo que Os Verdes vão dar um contributo também aqui no Parlamento. Neste momento, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sónia Fertuzinhos."
        },
        "114": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, gostaria também de saudar as peticionárias e o contributo que dão para uma discussão sobre uma matéria tão importante como é a matéria do apoio aos pais e às mães na sua função essencial de educação e de cuidado das crianças. Gostava de começar a intervenção neste debate por deixar bem claro os princípios que para o Partido Socialista são fundamentais quando debatemos as licenças parentais. Em primeiro lugar, o princípio do equilíbrio entre os interesses e os direitos das mães, os interesses e os direitos dos pais e os interesses e os direitos das crianças. Este princípio implica a promoção da partilha e do cuidado das crianças após o nascimento entre os pais e as mães, sendo fundamental, neste esforço, o tempo exclusivo do pai a par do tempo exclusivo da mãe. O segundo princípio é aquele segundo o qual tudo o que em matéria de licenças significar mais tempo para as mães sem partilha desse tempo com os pais é um retrocesso que tem consequências negativas para as mulheres no mercado de trabalho.  25 Aplausos do PS. E o terceiro princípio é o do equilíbrio da lei em relação às licenças parentais com a autonomia dos pais e das mães nas escolhas do que consideram ser melhor para a organização das suas vidas. Sobre a licença parental em vigor, é preciso dizer o seguinte: a licença parental que hoje existe em Portugal é uma licença equilibrada, que incentiva a partilha dos pais e mães de forma proativa e positiva, dando mais tempo aos pais que partilhem a licença. Neste debate é importante termos em conta que, apesar de recente, a adesão dos homens à partilha da licença é muito positiva e deve continuar a ser incentivada. Como é importante salientar que a nossa licença parental compara bem, tendo em conta os princípios que referi, com as melhores licenças no contexto da OCDE (Organização para a Cooperação e Desenvolvimento Económico) e da União Europeia. Chamo a atenção para o cuidado que devemos ter quando comparamos o tempo das diferentes licenças nos diferentes países, porque temos de distinguir o tempo dessas licenças pago do tempo dessas licenças não pago e, em Portugal, se juntarmos a licença parental à licença parental complementar, o total da licença é de nove meses e não apenas de seis meses. Sobre a amamentação, é importante termos em conta o que a lei hoje já prevê. A lei hoje já prevê o direito a dispor de duas horas para amamentação sem um tempo específico definido na legislação. Ou seja, hoje, em Portugal, as mulheres que quiserem amamentar podem amamentar durante duas horas por dia sem tempo definido na legislação e, portanto, julgamos, também, que o está previso na lei é equilibrado."
        },
        "115": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "116": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Vou concluir. E se associarmos a isto o esforço que o Serviço Nacional de Saúde faz na informação e no apoio às mulheres que querem amamentar, consideramos mesmo esta posição equilibrada. Finalmente, Sr. Presidente, sobre o apoio às famílias em geral e à natalidade em particular, temos de definir prioridades e, para o PS, as prioridades são claras. Em primeiro lugar, a estabilidade no trabalho e nos rendimentos. Em segundo lugar, diminuir os custos com as crianças e das famílias que têm crianças. Em terceiro lugar, garantir o envolvimento da concertação social para promovermos a adesão às políticas e garantirmos a sua estabilidade. O nosso desafio, Sr. Presidente, é criamos condições para que cada vez mais as famílias tenham os filhos que desejam ter e não apenas aqueles que querem ter. É esse o nosso desafio, a bem das famílias, a bem das pessoas e, sobretudo, a bem do nosso país. Aplausos do PS."
        },
        "117": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "118": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, gostaria de intervir para responder a algumas questões que foram colocadas neste debate. Srs. Deputados do PS, o PCP propõe o reforço da licença da mãe e propõe o reforço da licença do pai e, por isso, estamos a agir na responsabilização quer do pai quer da mãe. Sr.ª Deputada Clara Marques Mendes, desde setembro, com as alterações à lei da maternidade e paternidade, que o anterior Governo do PSD e do CDS promoveu, na prática, o que isso significou foi que, até então, as crianças tinham o direito a ficar em casa com os pais até seis meses, com os rendimentos pagos a 100%. Desde setembro as crianças perderam um mês e os pais só garantem que o pagamento seja de 100% se ficarem em casa cinco meses. Portanto, já foi feita a análise do impacto da última alteração que fizeram, que resultou em menos um mês para o superior interesse da criança. Srs. Deputados, gostaria apenas de dizer o seguinte, e com isto termino: da parte do PCP; teremos toda a disponibilidade para discutir estas matérias. A questão da prematuridade e da licença de prematuridade trazemo- la a esta Câmara há mais de quatro anos. Nunca houve disponibilidade nem do PSD nem do CDS para a discutir. Trouxemos a esta Casa propostas para que as licenças específicas das mulheres que não podem estar expostas a riscos no seu trabalho sejam pagas a 100% e não sejam prejudicadas. Nunca houve disponibilidade para tal, ao longo dos quatro anos de Governo do PSD e do CDS. Mas cá estaremos para fazer este debate, conscientes de uma coisa: a garantia destes direitos resultará sempre da defesa dos direitos por parte das mães e dos pais e não é da concertação social, é da luta por melhores condições de vida e de trabalho, que é um pilar para o desenvolvimento do País. Aplausos do PCP."
        },
        "119": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos agora apreciar os votos n.os 65/XIII (1.ª) — Pelas mortes ocorridas no Mediterrâneo (BE), 66/XIII (1.ª) — De consternação e solidariedade pela catástrofe humanitária ocorrida no Mediterrâneo (CDS-PP e PS), 67/XIII (1.ª) — De pesar pelo naufrágio ocorrido no mar Mediterrâneo (PS) e 68/XIII (1.ª) — De pesar pelo naufrágio ocorrido no mar Mediterrâneo (PSD), para o que cada grupo parlamentar disporá de 2 minutos para intervir. Entretanto, às 12 horas, começaremos as votações regimentais. Tem a palavra, em primeiro lugar, a Sr.ª Deputada Isabel Pires."
        },
        "120": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.as Deputadas, mais uma semana e mais um naufrágio, infelizmente tivemos esta notícia, desta vez em pleno mar alto, no momento em que se fazia a passagem de um barco maior para um mais pequeno e, portanto, nesta situação de tráfico ilegal, mais 500 pessoas morreram no Mediterrâneo. O cemitério em que se tornou este mar continua a aumentar o número de vítimas. Só em 2016, até ao dia de hoje, morreram mais de 1500 pessoas no mar Mediterrâneo. Ou seja, ultrapassamos neste momento um quarto do número de mortos, só em 2015. O que é que estes números nos podem dizer, neste momento? Que não está a existir um abrandamento do tráfico de pessoas e de consecutivas mortes no decorrer destas operações. Como tal, devemos todos perguntar: como é que é possível chegarmos ao mês de abril de 2016 e já ultrapassamos um quarto do número de mortos de 2015, quando existe um acordo com a Turquia, quando existem vários mecanismos que estão a ser postos em prática e nada está a funcionar para a resolução deste problema? Infelizmente, temos continuado a apresentar aqui a esta Assembleia votos de pesar devido a situações que tiram a vida a centenas de pessoas de uma só vez. A escolha é muito simples: ou vamos deixar acumular estas situações e que o mar Mediterrâneo continue a ser o cemitério das pessoas que fogem da morte e tentam chegar à Europa ou, então, de facto, fazemos a escolha oposta e temos uma política de acolhimento destas pessoas que pedem refúgio por estarem a fugir da guerra e não as deixamos à sua sorte para morrer no mar, como tem vindo a acontecer. Daí apresentarmos este voto de pesar por mais uma situação que esperemos que não volte a acontecer, mas, infelizmente, tudo indica que as medidas até agora aprovadas não estão a ajudar à resolução desta situação. Aplausos do BE."
        },
        "121": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do CDS-PP, o Sr. Deputado Nuno Magalhães."
        },
        "122": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, infelizmente, começa a ser uma triste repetição de apresentação de votos por parte de vários grupos parlamentares, evidentemente, todos eles justificáveis. Mas quando digo «triste repetição» é no sentido de serem votos de consternação e de solidariedade que com certeza nenhum de nós gostaria de ter de apresentar ou ter de voltar a apresentar. Diria que, se calhar, a angústia que se estende a todos nós é que, se formos absolutamente sinceros, temos a convicção de que, infelizmente, voltaremos a ter de apresentar. Acho que isto é que nos deve convocar aqui hoje para que todos juntos possamos dar um sinal de que, com as diferenças políticas e ideológicas que nos separam — e são certamente muitas —, há algo que nos une, que é a consternação e o repúdio por este tipo de situações, de  27 tragédias, por este tipo de episódios trágicos que vão ensanguentado de forma inadmissível as águas do Mediterrâneo. Sabemos, estamos conscientes de que é um problema complexo, que muita gente sem escrúpulos ganha muito dinheiro à conta do desespero de muita gente cujo único objetivo — e que por isso dá tudo, inclusive a vida — é fugir à guerra, à fome, muitas vezes até ao extermínio. Sabemos, por isso, que o problema continuará enquanto este negócio for tão lucrativo e enquanto houver gente sem escrúpulos que explora este negócio, que, inclusivamente, segundo estudos internacionais, já será superior, do ponto de vista, não lhe queria chamar lucro, do impacto financeiro, ao tráfico de estupefacientes e de armas — veja-se o poder que têm os nossos inimigos (chamo-lhes mesmo inimigos). É evidente que sabemos que a União Europeia pode e deve tomar medidas, e tem-no feito. Mas, ainda assim, a nosso ver, aos nossos olhos, são insuficientes. Por isso, apresentamos a nossa consternação, a nossa tristeza e exortamos as instituições europeias e também outros Estados, dentro da União Europeia, nomeadamente os Estados onde estes problemas são maiores, para participarem num combate sem tréguas a estas organizações criminosas."
        },
        "123": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Gabriela Canavilhas."
        },
        "124": {
            "orador": "Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o Mediterrâneo, berço da civilização europeia, centro nevrálgico do cruzamento de culturas, tem-se transformado numa rota de morte, de tráfico, de desumanização, de atropelo de direitos humanos, de tudo quanto é inverso ao avanço da civilização. É evidente que sabemos as causas, percebemos que este drama humanitário tem uma causa eminente que é a guerra, mas também sabemos que, para além da guerra, há todo um desequilíbrio, uma grande desigualdade entre o Norte e o Sul, uma grande desigualdade que, no fundo, tem a ver com desigualdades entre pobres e ricos, desigualdades ecológicas, desigualdades de que, todos nós, europeus, de sociedades com maior desafogo, nos sentimos também de alguma maneira corresponsáveis. Sabemos que por intervenções de políticas externas erradas, sabemos que por intervenções de políticas económicas erradas, sabemos que, de certa forma, o Ocidente também é corresponsável por muito do que está a acontecer naquela região do mundo. Nós não podemos passar a vida a ter aqui votos de pesar, não podemos estar sempre consternados com o que se passa no Mediterrâneo, temos de encontrar soluções, temos de ser ativos no sentido de encontrar formas de evitar que permanentemente estejamos aqui a apresentar votos de pesar por mais mortes, por mais atropelos aos direitos humanos que constantemente se colocam à nossa frente neste cenário de horror que não cessa de acontecer no Mediterrâneo. Toda esta conjuntura parlamentar continua a manifestar o seu pesar. Nós queremos juntar-nos, sim, para encontrar soluções e dizer «basta!». O Parlamento português tem de dizer, em todos os patamares que encontrar, «basta, não queremos continuar a solidarizar-nos com o horror». Queremos dizer «basta, chega deste horror!» Aplausos do PS."
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queria pedir aos Srs. Deputados que estão de pé o favor de se sentarem e pedir também silêncio, para que possamos ouvir as intervenções. Em nome do Grupo Parlamentar do PSD, tem a palavra, para uma intervenção, a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "126": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O mar Mediterrâneo assistiu nesta semana a mais um desastre humanitário. As Nações Unidas já confirmaram a morte de mais de 500 pessoas. Há números que apontam para que, ao longo dos últimos quatro anos, mais de 11 000 pessoas tenham perdido a vida às portas da Europa. Enquanto isto acontecia, a GNR conseguia, por outro lado, resgatar com vida 21 pessoas ao largo da ilha de Kos, na Grécia. Este foi um dos maiores acidentes de sempre e em 2016 mais de 1500 pessoas já perderam a vida no mar Mediterrâneo.  Adensa-se o horror e a consternação pelas vidas interrompidas, pelas vidas perdidas neste drama humano. Mas este drama humano é, sobretudo, uma das maiores crises humanitárias de sempre e, enquanto este drama acontece, as rotas migratórias florescem para o tráfico de seres humanos. Evidentemente que a União Europeia não tem dado a resposta célere, eficaz e que acabe de vez com a interrupção destas vidas às portas da Europa e, evidentemente, que o Grupo Parlamentar do PSD mostra a sua mais profunda consternação e tristeza pelas mais de 500 pessoas que perderam a vida e reitera que a União Europeia tem de dar uma resposta mais célere e mais eficaz a este drama humanitário. Aplausos do PSD."
        },
        "127": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz, em nome do Grupo Parlamentar do PCP."
        },
        "128": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP começa por manifestar às vítimas dos recentes naufrágios no Mediterrâneo e aos seus familiares o seu pesar por mais este dramático acontecimento e manifesta solidariedade aos povos vítimas destas tragédias. Estas tragédias têm causas e elas radicam nos processos de ingerência, de desestabilização e de agressão externa. E, ao contrário do que é sugerido pelos votos de pesar do PSD e do CDS, estas situações beneficiam da conivência e das responsabilidades da União Europeia, que obrigam milhares de homens, mulheres e crianças a abandonarem os seus países para fugirem da guerra, da pobreza e da miséria. Não podemos também deixar de referir a ação da agência europeia Frontex. Esta agência age cada vez mais como uma força repressiva perante os cidadãos e de forma especial contra os refugiados e os requerentes de asilo vindos do Norte de África e do Médio Oriente, que sofrem uma ação repulsiva de contornos xenófobos. E os que chegam à Europa e aos países da União Europeia, ao invés de serem acolhidos de acordo com os princípios consagrados na Carta das Nações Unidas, deparam-se com condições de acolhimento degradantes e desumanas que se agravaram ainda mais com a implementação do Acordo União Europeia-Turquia, um acordo que contém medidas inadmissíveis e que foi questionado pelo Alto Comissariado das Nações Unidas para Refugiados, que oferece contrapartidas, incluindo financeiras, à Turquia para desempenhar o papel de tampão face aos refugiados e imigrantes que procuram chegar ao continente europeu e que merece, da parte do PCP, o mais veemente repúdio e rejeição. O PCP afirma a necessidade de políticas para os refugiados e para os imigrantes, que respeitem os princípios da Carta das Nações Unidas e manifesta a sua solidariedade a todos os povos vítimas de ingerência e agressões externas, em particular ao povo sírio, que hoje constitui o grosso do contingente de refugiados e de deslocados. Aplausos do PCP e de Os Verdes."
        },
        "129": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A última intervenção é do Sr. Deputado José Luís Ferreira, do Grupo Parlamentar de Os Verdes. Faça favor, Sr. Deputado."
        },
        "130": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes associam-se, mais uma vez, aos dois votos de pesar pelas mortes no Mediterrâneo que hoje estão em discussão. De facto, quando olhamos para esta verdadeira tragédia humanitária e à medida que os dias passam ficamos sem saber quando batemos no fundo. E o pior é que, apesar do agravamento da situação e do aumento do número de vítimas, não se vislumbram medidas por parte da União Europeia que consigam pôr termo à morte de milhares de pessoas inocentes que fogem da guerra e da fome, que procuram a sobrevivência e que, afinal, o que encontram é a morte. Mas a continuação desta tragédia humanitária vem mostrar, mais uma vez, que o Acordo entre a União Europeia e a Turquia não está a contribuir para minimizar os problemas e muito menos para a sua resolução. Associamo-nos, assim, aos votos de pesar, mas não acompanhamos o PSD nem o CDS-PP nos respetivos votos de consternação e de solidariedade. Não vamos votar contra, mas temos uma leitura diferente, temos uma  29 opinião diferente daquela que têm o PSD e o CDS quanto aos esforços por parte da União Europeia para mitigar os impactos dos fluxos migratórios que estão, aliás, referidos nos textos dos votos do PSD e do CDS. Portanto, assim, Os Verdes aproveitam para expressar o seu mais profundo pesar pelos tristes e vergonhosos acontecimentos no Mediterrâneo e prestam homenagem a todas as vítimas, seus familiares e amigos, esperando que agora seja já suficiente para que a União Europeia encare este problema com «olhos de ver». Aplausos de Os Verdes e do PCP."
        },
        "131": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, terminado este debate, o Sr. Secretário Deputado Duarte Pacheco vai proceder à leitura do expediente. Faça favor, Sr. Deputado."
        },
        "132": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa e foram admitidas as seguintes iniciativas: a interpelação n.º 1/XIII (1.ª) — Sustentabilidade da segurança social e a utilização do Fundo de Estabilidade Financeira (PSD), os projetos de lei n.os 178/XIII (1.ª) — Salvaguarda a pensão de alimentos enquanto direito da criança no cálculo de rendimentos (BE), que baixa à 10.ª Comissão, e 179/XIII (1.ª) — Altera a Lei-Quadro das Entidades Reguladoras, aprovada pela Lei n.º 67/2013, de 28 de agosto e altera o Estatuto do Gestor Público, aprovado pelo Decreto-Lei nº 71/2007, de 27 de março (BE), que baixa à 6.ª Comissão, e os projetos de resolução n.os 261/XIII (1.ª) — Recomenda ao Governo que proceda à criação de um programa de análise a águas destinadas a consumo humano para verificação da presença de resíduos de glifosato e que o inclua na lista de pesticidas a pesquisar na água, nos termos do Decreto-Lei n.º 306/2007, de 27 de agosto (PAN), que baixa à 7.ª Comissão, 262/XIII (1.ª) — Recomenda ao Governo um conjunto de medidas que permitam reforçar a coesão e a igualdade social (PSD), 263/XIII (1.ª) — Por um Serviço Nacional de Saúde sustentável, com cuidados de saúde de qualidade e equidade no acesso, melhor promoção da saúde e mais prevenção das doenças (PSD) e 264/XIII (1.ª) — Pela requalificação integral da Linha Ferroviária do Oeste e sua inclusão no plano de investimentos ferroviários 2016-2020 (BE). É tudo, Sr. Presidente."
        },
        "133": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos agora entrar no período regimental de votações. Antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar a Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião. Pausa. Srs. Deputados, o quadro eletrónico regista 204 presenças, a que acresce o Sr. Deputado Paulo Portas, do CDS-PP, fez sinal à Mesa de que não conseguiu registar-se eletronicamente, perfazendo 205 Deputados, pelo que temos, quórum para proceder às votações. Vamos começar por votar o voto n.º 64/XIII (1.ª) — De pesar pela morte do preso político saarauí Brahim Saika (BE e PS). Peço ao Sr. Secretário Deputado Moisés Ferreira para ler o voto."
        },
        "134": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «Saika Brahim, de 31 anos, sindicalista e preso político saarauí, faleceu na passada sexta-feira, dia 15 de abril, após um período de coma de vários dias. Mestre em sociologia pela Universidade de Marraquexe e um dos principais dirigentes da Coordenadora dos Desempregados Saarauís, foi detido a 1 de abril e, posteriormente, torturado em cativeiro, por ter organizado e participado num protesto pacífico de desempregados saarauís. A 6 de abril, entrou em greve de fome como forma de protesto. Com o agravamento da sua condição física, foi internado em estado grave no hospital de Gulemin, sendo, posteriormente, transferido para o hospital de Agadir, onde acabaria por falecer.  A morte de Saika Brahim é mais um triste desfecho que revela a urgência de resolução da situação no território do Saara Ocidental, através da realização do referendo sobre autodeterminação decidido no quadro da intervenção das Nações Unidas e aceite por todas as partes, abrindo assim o caminho à paz e à salvaguarda da proteção dos direitos humanos. A Assembleia da República, reunida em sessão plenária, expressa o seu profundo pesar pela morte do ativista saarauí Brahim Saika e presta homenagem à sua família e ao povo saarauí pela sua perda»."
        },
        "135": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos então votar o voto. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD."
        },
        "136": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "137": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "138": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar a Mesa que o Grupo Parlamentar do Partido Comunista Português apresentará uma declaração de voto sobre esta última votação."
        },
        "139": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada."
        },
        "140": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "142": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é também para informar que o Grupo Parlamentar do CDS-PP irá apresentar uma declaração de voto sobre esta votação."
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito bem, fica registado. O Grupo Parlamentar do PSD informa a Mesa de que também irá apresentar uma declaração de voto sobre esta votação. Srs. Deputados, vamos passar à votação do voto n.º 65/XIII (1.ª) — De pesar pelas mortes ocorridas no Mediterrâneo (BE). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes, do PAN e das Deputadas do PS Isabel Santos e Maria Antónia Almeida Santos e abstenções do PSD, do PS e do CDS-PP. É o seguinte:Um novo naufrágio de consequências dramáticas para centenas de pessoas, ocorrido na passada semana, aumentou ainda mais os trágicos números das mortes no mar Mediterrâneo, cada vez mais transformado num enorme cemitério. Em pleno mar alto, às mãos de uma rede de tráfico, 500 vidas inocentes perderam-se ao largo da costa líbia, ficando os sobreviventes abandonados à sua sorte. Só este ano, o número de mortes no mar Mediterrâneo já ascende a 1561, mais de um quarto do total de mortes registadas em 2015. A crueldade destes números evidencia que não estamos a assistir a uma diminuição das tentativas de passagem através do mar Mediterrâneo. Mas, mais que tudo, esse número dramático mostra que a política de reforço da Frontex e a celebração do acordo entre a União Europeia e a Turquia não estão, de modo algum, a eliminar o tráfico de seres humanos. Anunciado como um instrumento de triagem legal dos tantos milhares de pessoas que buscam a Europa como refúgio, em fuga da guerra e da miséria, o acordo em apreço mais não é do que um instrumento de ilegalização dessa busca e de devolução de quem foge aos sítios da fome, da guerra e da miséria onde vivia.  31 Mais, este acordo de tamponamento da Europa e de expulsão de requerentes de proteção internacional no seu território mais não faz do que colocar nova pressão nas passagens pelo mar Mediterrâneo e colocar milhares de refugiados nas mãos dos traficantes. Assim, a Assembleia da República, reunida em Plenário, expressa o seu profundo pesar por este triste acontecimento e presta homenagem a todas as suas vítimas, familiares e amigos e amigas."
        },
        "144": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto n.º 66/XIII (1.ª) — De consternação e solidariedade pela catástrofe humanitária ocorrida no Mediterrâneo (CDS-PP e PS). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e abstenções do PCP e de Os Verdes.É o seguinte:No passado dia 20 de abril, a Agência da ONU para os Refugiados anunciou a forte possibilidade de ter ocorrido mais um episódio trágico nas águas do Mediterrâneo. Alegadamente, uma embarcação de pesca terá afundado ao largo do mar da Líbia, vitimando cerca de 500 pessoas. Estas embarcações precárias e ilegais assemelham-se cada vez mais a autênticas cadeias flutuantes, onde impera a desumanidade e a indignidade. A confirmar-se este incidente dramático, o número de mortes atingirá um quarto do total de mortes registadas em 2015 — mais de 3000 vidas humanas. Assim sendo, esta calamidade humana tornar-se-á uma das mais devastadoras catástrofes dos últimos 12 meses. É inquietante constatar que os fenómenos migratórios continuam a ser essencialmente organizados por contrabandistas e traficantes, que violam os direitos humanos de uma forma absolutamente trágica, aproveitando-se da ausência de políticas de coordenação no plano migratório, entre os Estados de origem e os Estados de destino, e da ineficácia do combate a estas organizações criminosas abjetas. Apesar dos esforços empreendidos pela União Europeia para mitigar o impacto dos fluxos migratórios, não é compreensível que, mais uma vez, se assista a uma desgraça com proporções idênticas àquelas a que assistimos no passado recente. O mar Mediterrâneo, berço da civilização europeia, continua a aproximar-se mais de um túmulo do desespero humano do que de espaço de ligação entre a Europa e diferentes civilizações. Nesse sentido, a Assembleia da República expressa a sua consternação e tristeza aos familiares e amigos das vítimas do naufrágio, até ao momento desaparecidas, e apela ao redobrar dos esforços europeus para controlar, em nome da solidariedade e identidade europeias, a fronteira externa da Europa, impedindo a atuação destas organizações criminosas e evitando a repetição de episódios trágicos como este."
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos agora votar o voto n.º 67/XIII (1.ª) — De pesar pelo naufrágio ocorrido no mar Mediterrâneo (PS). Submetido à votação, foi aprovado por unanimidade. É o seguinte:A passada semana foi, infelizmente, e uma vez mais, marcada pela tragédia no mar Mediterrâneo, na sequência de mais um naufrágio que ceifou quase cinco centenas de vidas que partiam em busca de uma vida melhor na Europa. O dia 18 de abril de 2016 junta-se, assim, à lista inaceitavelmente longa de datas que marcam a perda de vidas humanas às mãos de transportes organizados sem segurança por redes de tráfico de seres humanos e de imigração ilegal, que lucram com o desespero e com o estado de necessidade daqueles que procuram na Europa o alívio dos conflitos militares e civis ou das situações de fome e pobreza extrema que assolam os seus países de origem. Apesar dos muitos esforços em curso para travar a proliferação das redes de imigração ilegal, este novo e dramático naufrágio vem revelar que os fluxos se mantêm ativos e que estamos perante uma prioridade e um desafio à escala europeia.  É, pois, fundamental assegurar o empenho dos Estados-membros e da União Europeia no robustecimento e na adequação das suas respostas, garantindo que estão à altura da gravíssima crise humanitária a que assistimos nas fronteiras marítimas da União e que as vidas e a dignidade das pessoas submetidas aos riscos das redes de tráfico são salvaguardadas. Assim, a Assembleia da República, reunida em Plenário, manifesta o seu profundo pesar perante nova perda de centenas de vidas no Mediterrâneo, transmitindo a sua homenagem a todas as suas vítimas, suas famílias e amigos, bem como aos sobreviventes do trágico evento."
        },
        "146": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Finalmente, vamos proceder à votação do voto n.º 68/XIII (1.ª) — De pesar pelo naufrágio ocorrido no mar Mediterrâneo (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e abstenções do PCP e de Os Verdes.É o seguinte:O mar Mediterrâneo voltou esta semana a ficar manchado por mais um desastre humanitário com o naufrágio de mais de 500 pessoas, já confirmado pelas Nações Unidas. Por outro lado, enquanto o mundo assistia a mais um flagelo humanitário, a GNR conseguia resgatar com vida 21 pessoas ao largo da ilha de Kos, na Grécia. Com este acidente, um dos maiores de sempre, o número de mortos, em 2016, ascende a 1561 e adensam-se o horror e a consternação pelo número de vidas já perdidas na tentativa de chegarem à Europa. O drama humanitário a que assistimos no mar Mediterrâneo, tal como no Mar Egeu, é o resultado de uma das mais graves e profundas crises migratórias que a História já conheceu. Enquanto estas rotas no mar Mediterrâneo e no mar Egeu tiram a vida a milhares de inocentes todos os anos, florescem, por outro lado, o contrabando e o tráfico de seres humanos, num dos mais horrendos ataques à dignidade da vida humana que pode ser feito. Apesar de este drama acontecer há já demasiado tempo, a União Europeia não tem sido suficientemente eficaz e célere a evitar estas tragédias, que merecem da parte de todos os Estados-membros certamente a maior das preocupações, desde logo, à luz dos princípios que fundaram a União Europeia e que são, de resto, a sua pedra angular. Nesse sentido, a Assembleia da República expressa a sua consternação e tristeza pela morte das mais de 500 pessoas no mar Mediterrâneo e reitera a necessidade de a União Europeia dar uma resposta que salvaguarde os seus valores, mas sobretudo que combata este drama humanitário que tem ceifado milhares de vidas à entrada da Europa."
        },
        "147": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Srs. Deputados, vamos prosseguir as votações com a votação do projeto de resolução n.º 194/XIII (1.ª) — Visa o reforço dos meios e competências da Autoridade para as Condições do Trabalho e a garantia da eficácia da sua intervenção (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.Relativamente ao projeto de resolução n.º 98/XIII (1.ª) — Propõe a consagração de uma nova missão para a Autoridade para as Condições do Trabalho (ACT), alterando o seu âmbito de ação, reforçando os seus poderes e dotando-a de mais meios para combater a precariedade (BE) (texto inicial substituído pelo autor), o CDS-PP solicitou que a votação fosse feita ponto por ponto. Começamos por votar o ponto 1.  33 Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Votamos, agora, o ponto 2. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do PCP e de Os Verdes, votos a favor do BE e do PAN e a abstenção do CDS-PP.Vamos votar o ponto 3. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Segue-se a votação do ponto 4. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Vamos votar o ponto 5. Submetido à votação, foi aprovado, com votos a favor do PS, do BE e do PAN, votos contra do PCP e abstenções do PSD, do CDS-PP e de Os Verdes.Passamos à votação do ponto 6. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o ponto 7. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Finalmente, votamos o ponto 8. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Srs. Deputados, vamos, agora, votar o projeto de resolução n.º 258/XIII (1.ª) — Recomenda ao Governo que reforce a Autoridade para as Condições do Trabalho, cumprindo as Convenções da OIT (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Segue-se a votação do projeto de resolução n.º 191/XIII (1.ª) — Plano estratégico para a implementação do rastreio organizado e de base populacional nas áreas do cancro do cólon e reto, do cancro do colo do útero, do cancro da mama e da retinopatia diabética (Os Verdes). Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação do projeto de resolução n.º 143/XIII (1.ª) — Alargamento da cobertura e equidade territorial no acesso a rastreios de doenças oncológicas de base populacional (BE). Submetido à votação, foi aprovado por unanimidade.Em relação ao projeto de resolução n.º 255/XIII (1.ª) — Recomenda ao Governo que implemente um plano de rastreio ao cancro colo-retal e que, enquanto medida preventiva, proceda à criação de um plano de sensibilização da população (PAN), o PCP solicitou que se votasse, separadamente, o ponto 3 e, em conjunto, os pontos 1 e 2. Começamos, assim, por votar o ponto 3. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e abstenções do BE, do PCP e de Os Verdes.Votamos agora, em conjunto, os pontos 1 e 2. Submetidos à votação, foram aprovados por unanimidade.Passamos à votação, na generalidade, do projeto de lei n.º 156/XIII (1.ª) — Salvaguarda da regularização das explorações pecuárias e outras, prorrogando o prazo estabelecido no Decreto-Lei n.º 165/2014 (PS). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e votos contra do PAN. Este diploma baixa à 7.ª Comissão. Relativamente ao projeto de resolução n.º 161/XIII (1.ª) — Reforço e alargamento do Programa Nacional de Vacinação (BE), o PS solicitou a votação, em separado, do ponto 1 e, em conjunto, os pontos 2 e 3. Vamos votar o ponto 1. Submetido à votação, foi aprovado por unanimidade.Vamos votar, em conjunto os pontos 2 e 3. Submetidos à votação, foram rejeitados, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.Quanto à votação do projeto de resolução n.º 254/XIII (1.ª) — Recomenda ao Governo o reforço do Programa Nacional de Vacinação (PCP), o PS solicita que se vote, em conjunto, os pontos 1 e 2 e, depois, também em conjunto, os pontos 3 a 6. Começamos por votar, em conjunto, os pontos 1 e 2. Submetidos à votação, foram rejeitados, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.Votamos, agora, também em conjunto, os pontos 3 a 6. Submetidos à votação, foram aprovados por unanimidade.Segue-se a votação do projeto de resolução n.º 259/XIII (1.ª) — Sobre a atualização do Programa Nacional de Vacinação (Os Verdes).  35 Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.Passamos à votação do projeto de resolução n.º 131/XIII (1.ª) — Recomenda ao Governo a comparticipação, pelo escalão A, dos cremes e vestes compressivas para pessoas queimadas, quando devidamente prescritos pelo médico assistente ou das especialidades de Dermatologia ou Cirurgia Estética (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, de Os Verdes e do PAN e abstenções do PS e do PCP.Relativamente ao projeto de resolução n.º 256/XIII (1.ª) — Recomenda ao Governo um conjunto de medidas no âmbito do apoio e proteção a pessoas queimadas (BE), o PS solicita a votação, em conjunto, dos pontos 4 e 5 e, de seguida, também em conjunto, dos pontos 1, 2, 3 e 6. Começamos por votar, em conjunto, os pontos 4 e 5. Submetidos à votação, foram aprovados, com votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD, do PS e do CDS-PP.Vamos agora votar os pontos 1 a 3 e 6. Submetidos à votação, foram aprovados por unanimidade. Vamos agora votar dois requerimentos, um apresentado pelo PAN e outro apresentado pelo BE, solicitando a baixa à Comissão de Trabalho e Segurança Social, sem votação, por um período de 40 dias, relativos aos projetos de lei n.os 174/XIII (1.ª) — Procede à alteração do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, e do Decreto-Lei n.º 91/2009, de 9 de abril, reforçando o regime de proteção na parentalidade (PAN) e 176/XIII (1.ª) — Alarga a licença parental inicial e o período de dispensa para aleitação (BE). Submetidos à votação, foram aprovados por unanimidade. Por consequência, os projetos de lei baixam à 10.ª Comissão. Srs. Deputados, em relação ao texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas, sobre os projetos de lei n.os 30/XIII (1.ª) — Altera a Lei das Comunicações Eletrónicas. Estabelece limites à oneração dos utentes pela resolução de contrato no período de fidelização (décima segunda alteração à Lei n.º 5/2004, de 10 de fevereiro) (PCP) e 32/XIII (1.ª) — Reforça a proteção dos clientes de serviços de comunicações eletrónicas nos contratos de fidelização (BE) (Os autores retiraram as suas iniciativas a favor deste texto), para compensar as oitos votações anteriores, pergunto se podemos fazer a votação conjunta na generalidade, na especialidade e final global."
        },
        "148": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "149": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "150": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, constatámos agora que o texto substituído do projeto de resolução n.º 98/XIII (1.ª), onde constam seis pontos, salvo melhor opinião, não consta do guião de votações."
        },
        "151": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Foi-me dito que constam das páginas 7 e 8 do guião."
        },
        "152": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, solicito uma interrupção de 1 minuto para podermos consultar o guião de votações. Pausa.  Sr. Presidente, podemos prosseguir."
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, votar, na generalidade, na especialidade e em votação final global, o texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo aos projetos de lei n.os 30/XIII (1.ª) — Altera a Lei das Comunicações Eletrónicas. Estabelece limites à oneração dos utentes pela resolução de contrato no período de fidelização (décima segunda alteração à Lei n.º 5/2004, de 10 de fevereiro) (PCP) e 32/XIII (1.ª) — Reforça a proteção dos clientes de serviços de comunicações eletrónicas nos contratos de fidelização (BE) (Os autores retiraram as suas iniciativas a favor deste texto). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, há um pequeno problema. Realmente a questão dos oito pontos relativos ao projeto de resolução n.º 98/XIII (1.ª) persegue-nos, porque afinal não são oito pontos mas seis, uma vez que o texto do Bloco de Esquerda foi substituído — aliás, avisei desse facto no início das votações — e, em vez de oito, tem seis pontos. Como não há maneira de resolver este problema senão o de votarmos, vamos fazê-lo. Podemos é votar os seis pontos em separado ou, então, em conjunto."
        },
        "154": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "156": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, não é possível identificar os pontos que são substituídos e, em função da renumeração, atribuir a votação?"
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não. A Mesa não tem capacidade nem disponibilidade intelectual para fazer esse trabalho a esta hora. Risos do PS. Vamos votar os seis pontos…"
        },
        "158": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "160": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, antes de iniciarmos essa votação, apenas porque é relativa à votação anterior, gostaria de indicar que o Grupo Parlamentar do Bloco de Esquerda vai entregar na Mesa uma declaração de voto escrita em relação ao texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas, sobre os projetos de lei n.os 30 e 32/XIII (1.ª)."
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "162": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "164": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para informar que não foi distribuído, pelo menos na nossa bancada, o texto de substituição relativo ao projeto de resolução n.º 98/XIII (1.ª), razão pela qual eu apenas tenho o diploma com os oito pontos que votámos em separado. Agradecia, se fosse possível, que o Bloco de Esquerda ou, então, a Mesa o pudessem distribuir.  37"
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Se as bancadas parlamentares não têm o texto, a Mesa faz o favor, aliás, tem obrigação de o distribuir."
        },
        "166": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "168": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, de facto, o texto inicial do projeto de resolução foi ontem substituído mesmo antes da própria discussão. Quando a discussão foi feita, o texto de substituição, em vez de ter oito, tinha seis pontos. Da parte do PCP, a indicação de voto que demos há pouco para os seis pontos já foi em função da versão final do texto."
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Mas da parte das outras bancadas não foi assim. Contudo, o PCP também votou os pontos 7 e 8, que não existem. Portanto, não se percebe muito bem como é que os votou."
        },
        "170": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, nós tínhamos pedido a desagregação dos pontos 2 e 5 apenas porque era em relação a esses que tínhamos dúvidas. Quanto aos restantes pontos, votámos a favor. Portanto, a nossa votação está perfeitamente adequada aos seis pontos do projeto de resolução."
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos tentar solucionar esta questão da maneira mais prática, que é votar os verdadeiros seis pontos, em separado."
        },
        "172": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, concordando com essa metodologia, aquilo que nos falta é, de facto, o texto com os novos pontos para sabermos o que vamos votar."
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa já deu instruções para que o texto seja distribuído."
        },
        "174": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Muito obrigado, Sr. Presidente."
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos aguardar alguns segundos, esperemos."
        },
        "176": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, solicitamos uma interrupção de 2 minutos para podermos conferir os dois textos e depois estamos em condições de votar."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Então, começamos daqui a 2 minutos a votação destes «extraordinários» seis pontos do projeto de resolução n.º 98/XIII (1.ª). Entretanto, o Sr. Secretário, Deputado Duarte Pacheco, vai dar conta de expediente que chegou à Mesa. Faça favor."
        },
        "178": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, os projetos de resolução n.os 265/XIII (1.ª) — Recomenda ao Governo que, no âmbito do Plano Nacional de Reformas, introduza um conjunto de alterações que permitam manter uma trajetória de crescimento económico e de emprego (CDS-PP) e 267/XIII (1.ª) — Em defesa da requalificação do transporte ferroviário na Linha do Oeste como fator de desenvolvimento regional (PCP), que baixa à 6.ª Comissão."
        },
        "179": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, estamos em condições de votar? Queria chamar a vossa atenção para o facto de o texto substituído ter sido enviado ontem para todos os grupos parlamentares, por volta das 18 horas.  Pausa. Vamos votar o ponto 1 do projeto de resolução n.º 98/XIII (1.ª)?"
        },
        "180": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, depois desta demora, para facilitar os trabalhos, pedimos a votação separada apenas do ponto 3."
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já que há pouco tivemos essa extraordinária prática, vamos repeti-la votando os seis pontos em separado!"
        },
        "182": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Com certeza, Sr. Presidente."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos, então, ao projeto de resolução n.º 98/XIII (1.ª) — Propõe a consagração de uma nova missão para a Autoridade para as Condições do Trabalho (ACT), alterando o seu âmbito de ação, reforçando os seus poderes e dotando-a de mais meios para combater a precariedade (BE) (texto substituído pelo autor). Vamos votar o ponto 1. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o ponto 2. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do PCP e de Os Verdes, votos a favor do BE e do PAN e a abstenção do CDS-PP. Vamos votar o ponto 3. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Vamos votar o ponto 4. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Vamos votar o ponto 5. Submetido à votação, foi aprovado, com votos a favor do PS, do BE e do PAN, votos contra do PCP e abstenções do PSD, do CDS-PP e de Os Verdes. Vamos votar o ponto 6. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Srs. Deputados, chegámos ao final da epopeia destes vários pontos e também do final desta sessão. Relembro que no dia 25 de abril, segunda-feira, haverá a Sessão Solene Comemorativa do 42.º Aniversário do 25 de Abril, com início às 10 horas. Srs. Deputados, um bom fim de semana a todos e a todas. Está encerrada a sessão.  39 Eram 12 horas e 39 minutos. Imagem projetada pelo Deputado do PAN André Silva no decurso da intervenção que proferiu na abertura do debate do projeto de lei n.º 176/XIII (1.ª). Imagem — voltar ——— Declarações de voto enviadas à Mesa, para publicação Relativas ao voto n.º 64/XIII (1.ª) A morte de Saika Brahim volta a evidenciar o irrefutável respeito pelos direitos humanos cuja eventual violação é, neste caso, de grande importância, devendo merecer das entidades competentes uma atenção muito particular no sentido de salvaguardar os interesses das populações envolvidas. Portugal sempre se revelou bastante ativo na defesa dos princípios que garantem o respeito pelas liberdades individuais e esse é o ponto de partida para a nossa posição nesta questão. A morte de Saika Brahim demonstra que, para o PSD, é fundamental que se possa encontrar uma solução pacífica para este problema, de acordo com o direito internacional e com os princípios consagrados nas convenções relativas aos direitos humanos. Por isso mesmo, parece-nos ser determinante que a Organização das Nações assuma um papel importante na resolução do diferendo existente desde 1975, devendo ser respeitada, naturalmente, os termos da resolução do Conselho de Segurança relativa ao Saara Ocidental. O Reino de Marrocos, estado soberano, tem sido um Estado importante no quadro das relações diplomáticas do nosso País, nomeadamente no âmbito da nossa relação com os países da bacia do Mediterrâneo e do Norte de África. É neste quadro de boas relações que apelamos, então, à resolução pacífica deste diferendo para que se evitem mais mortes de seres humanos.  A vontades das partes envolvidas é crucial, assim como o é o respeito pelo direito internacional, e é dentro desse espírito que se deve percorrer este caminho. Os Deputados do Grupo Parlamentar do PSD . — No passado dia 22 de abril, o Grupo Parlamentar do Bloco de Esquerda (BE) apresentou à Assembleia da República o voto de pesar pela morte do preso político saarauí, Brahim Saika. O CDS-PP é um partido de inspiração democrata-cristã que pugna inexoravelmente pela defesa e proteção da vida como valor absoluto e inviolável da pessoa humana. Nesse sentido, a morte de um ser humano, independentemente das circunstâncias, do contexto, das motivações ou até da instrumentalização política que dela se faça, merece sempre a nosso pesar. Como tal, a orientação seguida pelo CDS-PP na votação do voto apresentado pelo BE foi favorável, sem que, em circunstância alguma, tal assunção signifique a nossa concordância com o teor do texto em questão, em relação ao qual estamos manifestamente em desacordo. Nessa lógica, serve a presente declaração de voto para reiterar e sublinhar que o relacionamento entre Portugal e o Reino de Marrocos é fraterno e abrangente. Trata-se de um país vizinho e amigo, com o qual mantemos laços de cooperação históricos e particularmente estreitados. Desse modo, rejeitamos as declarações inscritas no texto apresentado pelo BE, na medida em que refletem considerações que não partilhamos e, até, uma leitura parcial da resolução do diferendo sobre o estatuto do Saara Ocidental. Ocorre que só as partes resolutivas dos votos, e não os comentários contidos no mesmo, são objeto de votação. Daí o CDS-PP ter sufragado favoravelmente o voto do BE, precisamente pela resolução de o mesmo referir-se apenas à morte do ativista saarauí, que, naturalmente, lamentamos. O Grupo Parlamentar do CDS-PP. O Grupo Parlamentar do PCP acompanhou votando favoravelmente o voto de pesar à família do dirigente da Coordenadora dos Desempregados Saharauís, Brahim Saika, falecido a 15 de abril, depois de ter estado vários dias em coma em consequência dos maus tratos a que foi sujeito pelas autoridades marroquinas durante o cárcere. O Grupo Parlamentar do PCP, antes mesmo de ter votado este voto, endereçou ao Governo português, por intermédio do Ministério dos Negócios Estrangeiros, uma pergunta com o objetivo de indagar sobre as informações que o Executivo dispõe ou se as solicitou junto de instituições internacionais acerca da morte do dirigente sindical Brahim Saika. Ao associar-se a este voto, o Grupo Parlamentar do PCP solidariza-se com a luta que o povo saharauí trava há quatro décadas contra a ilegal ocupação do seu território. O PCP reafirma, igualmente, o seu apoio para que seja alcançada uma solução justa para o Sahara Ocidental, que passará necessariamente pela efetivação do direito à autodeterminação, de acordo e no respeito das deliberações pertinentes da ONU, dos princípios da sua Carta e do Direito Internacional. A Deputada do PCP, Carla Cruz . —— Relativa ao texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas, sobre os projetos de lei n.os 30 e 32/XIII (1.ª): O Grupo Parlamentar do Bloco de Esquerda votou a favor do texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo aos projetos de lei n.º 30/XIII (1.ª) — Altera a Lei  41 das Comunicações Eletrónicas. Estabelece limites à oneração dos utentes pela resolução de contrato no período de fidelização (décima segunda alteração à Lei n.º 5/2004, de 10 de fevereiro) e n.º 32/XIII (1.ª) — Reforça a proteção dos clientes de serviços de comunicações eletrónicas nos contratos de fidelização, tendo retirado a sua iniciativa em favor deste texto de substituição. O voto favorável resulta da introdução de novas regras que protegem melhor os consumidores perante os operadores de telecomunicações. Em particular, é positivo o facto de os períodos de fidelização adicionais passarem a ter caráter excecional e condicionados à verificação cumulativa de duas condições: a existência de atualização de equipamentos ou da infraestrutura tecnológica; e a expressa aceitação do cliente. Apesar do voto favorável, consideramos que a Assembleia da República poderia ter ido mais além na proteção aos consumidores, indo ao encontro daquilo que era a pretensão essencial da petição que despoletou este processo legislativo: a redução do período de fidelização para 12 meses e a imposição de critérios e limites claros aos encargos cobrados aos consumidores pela cessação antecipada dos contratos. O Bloco de Esquerda apresentou o projeto de lei n.º 32/XIII (1.ª), que respondia ao solicitado pela petição promovida pela DECO — Associação Portuguesa para a Defesa do Consumidor, e lamenta que outros partidos não tenham sido mais sensíveis aos interesses dos consumidores e à sua necessária proteção. As Deputadas e os Deputados do Bloco de Esquerda . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}