{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "108",
    "data": "2017-07-12",
    "num_páginas": "71",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 14 horas e 35 minutos. Os Srs. Agentes da autoridade podem abrir as galerias, por favor. Antes de iniciarmos a ordem do dia, vou dar a palavra ao Sr. Secretário para proceder à leitura do expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na mesa e foram admitidos os projetos de lei n.os 568/XIII (2.ª) — Assistência a banhistas (Os Verdes), que baixa à 3.ª Comissão em conexão com a 10.ª Comissão, 569/XIII (2.ª) — Estabelece a responsabilidade da entidade patronal pela formação obrigatória dos trabalhadores em funções públicas e pela renovação dos títulos habilitantes indispensáveis ao desempenho das suas funções, procedendo à quarta alteração à Lei Geral do Trabalho em Funções Públicas, aprovada em anexo à Lei n.º 35/2014, de 20 de junho (PSD), que baixa à 10.ª Comissão e 570/XIII (2.ª) — Estabelece um conjunto de medidas urgentes de apoio às vítimas dos incêndios florestais de Pedrógão Grande e de reforço da prevenção e combate aos incêndios (PCP). Deram, ainda, entrada…"
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Secretário, desculpe interrompê-lo. Srs. Deputados, peço que façam silêncio, porque senão é quase impossível ouvir o que de tão importante está a ser lido pelo Sr. Secretário Duarte Pacheco. Queira continuar, Sr. Secretário."
        },
        "3": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Presidente. Sr. Presidente e Srs. Deputados, deram ainda entrada e foram igualmente admitidos os projetos de resolução n.os 970/XIII (2.ª) — Recomenda ao Governo a tomada de medidas para valorização do pescado de baixo valor comercial (PCP), que baixa a 7.ª Comissão, 971/XIII (2.ª) — Recomenda ao Governo que promova o desenvolvimento de campanhas de valorização e estímulo ao consumo de arroz carolino produzido em Portugal (PCP), que baixa à 7.ª Comissão, 972/XIII (2.ª) — Recomenda a assunção de uma calendarização para a conclusão da obra hidroagrícola do Baixo Mondego (PCP), que baixa à 7.ª Comissão, 973/XIII (2.ª) — Para resolver a poluição causada por duas unidades de transformação instaladas em Arrifana – Santa Maria da Feira (Os Verdes), 974/XIII (2.ª) — Despoluição da ribeira da Boa Água (Os Verdes), 975/XII (2.ª) — Recomenda ao Governo que suspenda o processo de desenvolvimento da linha de muito alta tensão que atravessará Barcelos (CDS-PP), que baixa à 6.ª Comissão em conexão com a 11.ª Comissão, 976/XIII (2.ª) — Recomenda ao Governo que proceda à rápida elaboração de um plano para a realização urgente de obras de reabilitação na escola EB 2,3 Avelar Brotero, em Odivelas (CDS-PP), que baixa à 8.ª Comissão, e 977/XIII (2.ª) — Recomenda ao Governo que proceda à atualização do elenco de equipamentos agrícolas e florestais passíveis de utilização de gasóleo colorido e marcado (PSD), que baixa à 7.ª Comissão. Em termos de expediente é tudo, Sr. Presidente."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário. Srs. Deputados, antes de darmos início ao nosso debate de hoje, peço que se faça algum silêncio no Hemiciclo, visto que o ruído não vem das galerias. Portanto, peço às Sr.as e Srs. Deputados que estão de pé que se sentem ou, então, que saiam da Sala. Pausa. Estando agora criadas as condições básicas para começar o debate sobre o estado da Nação, dou a palavra ao Sr. Primeiro-Ministro.  3"
        },
        "5": {
            "orador": "O Sr. Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No dia imediatamente a seguir à saída de Portugal do Procedimento por Défice Excessivo, os portugueses foram subitamente abalados com a maior catástrofe humana das últimas décadas. Em menos de 24 horas, passámos do alívio à comoção, da satisfação à revolta, evidenciando como, perante o primado da vida humana, tudo o mais tem um valor relativo. Nunca mais nenhum de nós poderá esquecer aquele dia e temos o dever de tudo fazer para estarmos à altura da memória dos que faleceram, da dor dos seus familiares e amigos, do terror das populações ameaçadas pelas chamas, da coragem e brio dos que combateram o fogo, dos que acorreram ao socorro, dos técnicos que investigam o ocorrido, da gratidão devida ao pronto auxílio internacional, da corrente de solidariedade que percorreu toda a sociedade, mostrando, mais uma vez, a extraordinária capacidade de os portugueses se unirem e mobilizarem para vencer a adversidade. O que nos é exigido, hoje, é muito claro: duas tarefas imediatas e enfrentar um desafio estrutural. Primeira, reconstruir o que foi destruído e restabelecer a capacidade produtiva dos territórios afetados. O Governo está a trabalhar intensamente em colaboração com as autarquias locais, sendo que hoje já estão reestabelecidas as linhas de baixa e média tensão, os cabos de fibra das comunicações e as três primeiras habitações começaram a ser reconstruídas. Segunda, esclarecer cabalmente o que aconteceu e, em função dos factos, apurar responsabilidades, qualquer que seja a sua natureza, porque todos temos o direito a saber e todos temos o dever de total transparência perante os cidadãos. Aplausos do PS. Quero aqui reafirmar que, sem prejuízo da informação e da avaliação que os organismos públicos produziram ou estão a concluir ou dos estudos científicos que solicitou, o Governo dará toda a colaboração e apoio tanto ao inquérito-crime aberto pelo Ministério Público como à comissão técnica independente constituída por proposta do principal partido da oposição nesta Assembleia. Mas, Sr. Presidente, Sr.as e Srs. Deputados, o que é essencial, o que é estrutural para podermos evitar novas catástrofes, é enfrentar o desafio de revitalizar o interior e de reordenar a floresta. Aplausos do PS. Se há respostas que ainda não temos, porque os inquéritos ainda decorrem, há soluções que sabemos que há muito o País espera e não pode continuar a esperar. Foi por isso que o Governo criou, logo em março de 2016, a Unidade de Missão para a Valorização do Interior e foi por isso que, em outubro do ano passado, lançou a reforma da floresta, que está desde abril em debate nesta Assembleia. Não podemos continuar a lamentar que o grande problema é o abandono das florestas e não aprovar os instrumentos de mobilização das terras ao abandono. Não podemos continuar a justificar que o micro minifúndio da floresta não gera rendimento suficiente e não criarmos as estruturas associativas, privadas ou públicas, que permitam a necessária valorização económica da floresta. Não podemos continuar a dizer que o problema é o de não se conhecerem os proprietários de milhões de hectares e não aprovar mecanismos que agilizem, finalmente, a conclusão do cadastro. Aplausos do PS. Não podemos continuar a reclamar o fim da monocultura do eucalipto e não travar a expansão da sua área de plantio. Todos sabemos que é isto, e mesmo isto, que é necessário fazer e não podemos continuar a adiar porque receamos o impacto económico na indústria do papel ou porque temos medo das inevitáveis revoltas populares contra a demarcação de propriedades.  É difícil, exige tempo e só a prazo produz resultados? Sim. Três vezes sim! É difícil, exige tempo e só a prazo produz resultados mas muito mais difícil é deixar andar e muito mais tempo perderemos se mais tarde começarmos. Aplausos do PS. Apelo, por isso, mais uma vez, ao esforço conjunto para consensualizar esta reforma estrutural para o futuro do País. E a melhor forma de dizermos «nunca mais» é lançarmos nestes sete concelhos martirizados pelos incêndios de Pedrógão e Góis um projeto-piloto das políticas de revitalização do território e reordenamento florestal. Assim, e para esse efeito, iremos deslocalizar para Pedrógão a Unidade de Missão para a Valorização do Interior, para que, diretamente, no terreno o possa executar. Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados: Este debate sobre o estado da Nação é também um momento de balanço geral e de antevisão do futuro do País. Há cinco indicadores que marcam o último ano. Primeiro e o mais importante, a prioridade das prioridades da nossa política económica, o emprego. São mais de 175 000 os novos postos de trabalho criados desde o início de 2016 e a taxa de desemprego recuou para 9,5%, num contexto de aumento da população ativa. Segundo, a decisiva criação de confiança nos agentes económicos. A confiança dos consumidores encontra-se no valor mais alto de sempre e o clima económico atingiu máximos dos últimos 15 anos. Terceiro, o investimento. O investimento, em volume, teve, no primeiro trimestre de 2017, o maior crescimento homólogo dos últimos 18 anos e os indicadores avançados mostram a manutenção, ou mesmo a aceleração, dos atuais níveis de crescimento. Quarto, o crescimento da economia sustentado no emprego, no investimento e na confiança. Depois da recuperação ao longo de 2016, o PIB atingiu, no primeiro trimestre deste ano, o maior crescimento desde o início do século, retomando, finalmente, a convergência com a zona euro. Quinto, pela primeira vez nos últimos 10 anos, o País cumpriu as metas orçamentais, registando o défice mais baixo da nossa democracia e assegurando a saída do Procedimento por Défice Excessivo. Aplausos do PS. Sim, havia mesmo alternativa! E o Governo e a maioria cumpriram a alternativa com que se comprometeram. Os bons resultados que temos alcançado não são fruto de um acaso; são os bons resultados que surgem das boas políticas que soubemos adotar. Afinal, não precisávamos de continuar a empobrecer nem a destruir os direitos laborais para que a exportação de bens transacionáveis tenha tido, em maio, um crescimento homólogo de 15,4%. Aplausos do PS. Afinal, não precisávamos de aumentar a carga fiscal nem de cortar as pensões e os apoios sociais para consolidar as nossas finanças públicas. Pelo contrário, foi a nova política de rendimentos e a previsibilidade da diminuição da carga fiscal que gerou confiança e foi o incentivo ao investimento e à qualificação dos trabalhadores que melhorou a nossa competitividade. Este é o caminho que temos de prosseguir para termos mais crescimento, melhor emprego, mais igualdade: investir no conhecimento, na inovação e na dignificação do trabalho. Aplausos do PS.  5 Sr. Presidente, Sr.as e Srs. Deputados. É certo, também, que ainda estamos longe dos níveis de crescimento, de emprego e de igualdade que ambicionamos para Portugal e para os portugueses. O progresso é uma meta que exige persistência e que exige políticas sustentadas e sustentáveis. Um Estado forte, que garanta a defesa nacional, a segurança interna, e uma justiça próxima dos cidadãos, mas ao mesmo tempo um Estado moderno, ágil, eficaz, inteligente e estrategicamente empreendedor. Um Estado que garanta o acesso a todos os serviços públicos de qualidade, que combata as desigualdades, que estimule a participação cívica e que contribua para a coesão social e territorial, desde logo, reforçando o investimento na saúde e na educação enquanto direitos fundamentais dos cidadãos. Na fase do debate, o Sr. Ministro Adalberto Campos Fernandes terá a oportunidade de apresentar o que estamos e continuaremos a fazer para garantir um Serviço Nacional de Saúde que responda cada vez melhor às necessidades e expectativas dos cidadãos. Aplausos do PS. Na educação, aprofundaremos a estratégia de combate ao défice das qualificações — o verdadeiro défice estrutural do País —, promovendo o sucesso escolar das novas gerações e abrindo novas oportunidades às antigas gerações. No próximo ano letivo, teremos dois novos importantes contributos para a promoção do sucesso escolar. Por um lado, beneficiando do novo modelo de avaliação, teremos maior autonomia pedagógica na gestão flexível dos currículos e, por outro lado, a redução do número de alunos por turma nas escolas em territórios educativos de intervenção prioritária. Serão dois excelentes contributos para melhorar a política de sucesso educativo. Aplausos do PS. A habitação tem de ser uma nova área prioritária nas políticas públicas, dirigida agora às classes médias e em especial às novas gerações, não as condenando ao endividamento ou ao abandono do centro das cidades, promovendo, antes, a oferta de habitação para arrendamento acessível. No ajustamento governativo que amanhã apresentarei ao Sr. Presidente da República está prevista, precisamente, a autonomização da habitação como Secretaria de Estado. Aplausos do PS. Mas a capacidade de intervenção estratégica do Estado apenas poderá ser melhorada se fortalecermos e modernizarmos a Administração Pública, se promovermos a inovação no setor público e valorizarmos o exercício de funções públicas. Continuaremos, pois, empenhados no Programa Simplex+, procurando simplificar cada vez mais o dia-a-dia dos cidadãos e reduzir os custos de contexto para as empresas, e colocaremos em funcionamento os Centros de Competência, que, através da concentração de competências qualificadas em domínios especializados, permitirão diminuir a contratação externa e reforçar o conhecimento e o saber fazer dentro da Administração Pública. Também a valorização do trabalho em funções públicas continuará, como previsto no Programa do Governo, a ser uma prioridade, e, tal como previsto, já em 2018 daremos arranque ao processo de descongelamento das carreiras. Para uma verdadeira coesão social e territorial é ainda essencial pôr em marcha o processo de descentralização, também há muito em discussão nesta Assembleia da República. O exemplo dos transportes públicos é muito impressionante. Depois de anos e anos a perder passageiros, sob a gestão do Estado, os STCP (Sociedade de Transportes Coletivos do Porto, SA)já recuperaram, este ano, 7%de passageiros e os novos tarifários da Carris permitiram mais de 470 000 viagens/mês para utentes com mais de 65 anos e mais de 100 000 viagens/mês para crianças até aos 10 anos. Pela primeira vez em 17 anos, a Carris abriu ontem duas novas carreiras, indo abrir mais três até ao final deste mês, e hoje mesmo a administração dos STCP adjudicou a aquisição de 173 novos autocarros, aliás, produzidos pela indústria nacional.  Aplausos do PS. Este é, aliás, o exemplo que podemos replicar se libertarmos do centralismo as áreas em que, como a experiência comprovou, podemos e devemos confiar nos municípios e nas freguesias, que podem fazer mais e melhor do que aquilo que o Estado central pode fazer. Sr. Presidente, Sr.as e Srs. Deputados, é preciso pensar para lá da atual Legislatura e projetarmos para a década uma visão de médio prazo que reforce simultaneamente a competitividade externa e a coesão interna como bases de convergência continuada e sustentada com a União Europeia. Há mais vida para além desta Legislatura e a necessidade de prepararmos desde já o Portugal pós-2020 impõe a oportunidade deste debate. Iniciámos no passado dia 19 de junho, no Conselho de Concertação Territorial, a apreciação, com as regiões autónomas, as autarquias locais e as áreas metropolitanas, das linhas gerais das prioridades do programa pós-2020, debate que iremos alargar ao Conselho Económico e Social e que promoveremos, nesta Assembleia, na reabertura dos trabalhos parlamentares. A matriz em que trabalhamos assenta em dois eixos horizontais e em quatro eixos territoriais. Dois eixos horizontais: inovação e conhecimento; qualificação, formação e emprego. Quatro eixos territoriais: energia e alterações climáticas; economia do mar; inserção nas redes e mercados globais; interioridade e mercado ibérico. É uma matriz que assenta num modelo de desenvolvimento claro: sermos mais coesos internamente, sermos mais competitivos na economia global e assim reforçarmos uma década de convergência com a União Europeia. Em síntese: três C — competitividade e coesão para a convergência. Sr. Presidente, Sr.as e Srs. Deputados, estamos aqui, neste debate do estado da Nação, respondendo à emergência, persistindo na concretização bem-sucedida da mudança de política que marca esta Legislatura e com uma visão estratégica para uma década de convergência, que, em conjunto, estamos e queremos continuar a construir. Aplausos do PS, de pé."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos entrar na fase de debate. Temos uma primeira ronda de pedidos de esclarecimento. Tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "7": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro: O Sr. Primeiro-Ministro acaba de fazer a sua leitura sobre a situação do País e nós, no PSD, não deixaremos de fazer o mesmo na intervenção que se seguirá a este primeiro período de perguntas. Não obstante, queríamos dizer-lhe desde já o seguinte: o Governo chega a este debate num processo de degradação indisfarçável."
        },
        "8": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "9": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O Governo está a colapsar. O Governo perde autoridade todos os dias."
        },
        "10": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "11": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Isso é uma descrição ou um desejo?"
        },
        "12": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O País já percebeu que, nos momentos difíceis, nas contrariedades, o Governo não tem liderança ou, no mínimo, tem uma liderança muito frágil. Aplausos do PSD. Este Governo teve sempre um Primeiro-Ministro frágil por falta de votos dos eleitores,…  7"
        },
        "13": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "14": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… mas agora este Governo tem também um Primeiro-Ministro frágil por incapacidade, por passividade, por falta de liderança."
        },
        "15": {
            "orador": "O Sr. Luís Vales",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "16": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, o senhor nunca teve autoridade eleitoral mas chega a este debate com a sua autoridade política muito diminuída."
        },
        "17": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "18": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Para nós, que somos oposição, isso não é propriamente um problema em si mesmo, o problema é Portugal. Portugal é que está a perder tempo com este Governo, Portugal é que está a perder oportunidades com este Governo, e o Estado está a ser ferido, atingido nos seus pilares fundamentais: no pilar da segurança, da proteção e da defesa das pessoas e dos bens, e no pilar social, na saúde, na educação e nos transportes. Risos do Deputado do PS João Galamba. Sr. Primeiro-Ministro, quando num incêndio, que V. Ex.ª disse, numa entrevista televisiva, que era um entre 156, morreram 64 pessoas e mais de 200 ficaram feridas, quando os membros do Governo dizem coisas diferentes sobre aquilo que sucedeu e quando organismos públicos, muitos deles debaixo da mesma tutela ministerial, se contradizem em público, quando o Estado, através do Governo, e depois até de uma proposta do PSD, não cria um mecanismo indemnizatório expedito ao serviço das vítimas e, sobretudo, quando o Estado não conseguiu objetivamente, como o Sr. Primeiro-Ministro ali reconheceu, salvar aqueles que fugiam do perigo, o Estado colapsou. Sr. Primeiro-Ministro, quando o seu sistema SIRESP (Sistema Integrado de Redes de Emergência e Segurança de Portugal), que o senhor criou, que o senhor decidiu, de que o senhor é autor, falhou no exato momento em que não podia falhar, o Estado colapsou. Aplausos do PSD. Quando há um roubo de armamento militar que ninguém consegue perceber nem explicar, mesmo quando o Governo, pela voz do seu regressado «bombeiro de serviço», o Sr. Ministro dos Negócios Estrangeiros — que já tinha desempenhado essa função de bombeiro nos governos de José Sócrates e readquiriu agora essa função no Governo de António Costa —, logo disse uma coisa e o seu contrário,…"
        },
        "19": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Isso deve ter sido o seu líder que disse!"
        },
        "20": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… logo disse que esse roubo não afetava a imagem do País para no momento seguinte dizer que afinal tinha um custo reputacional. E, Sr. Primeiro-Ministro, quando se assume, como assumiu, a gravidade da situação, quando se exoneraram cinco comandantes e se vem depois, com pompa e circunstância, não assumir responsabilidades mas relativizar o assunto, quase que dizendo que é uma insignificância, Sr. Primeiro-Ministro, não se está a garantir, está a afetar-se a dignidade das Forças Armadas… Aplausos do PSD e de Deputados do CDS-PP. … e está a instigar-se um modelo de desresponsabilização.  Sr. Primeiro-Ministro, a sua cobertura política a esta confusão e o seu patrocínio à desresponsabilização também contribuem para o colapso do Estado."
        },
        "21": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Colapso do Estado!?"
        },
        "22": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Também os vossos cortes!"
        },
        "23": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, quando o País, atónito, ainda está à espera do esclarecimento e das consequências da fuga do conteúdo de um exame nacional, quase que parecendo que não aconteceu nada, que não houve beneficiados nem prejudicados, o Estado não está a responder, o Estado está a colapsar, Sr. Primeiro-Ministro. Aplausos do PSD e de Deputados do CDS-PP. Quando, há um ano, o Primeiro-Ministro não tirou qualquer consequência política da conduta de membros do Governo que terão viajado a convite e por conta de uma empresa com a qual tinham uma interação no exercício de funções… Protestos do PS. … e um ano depois, pelos mesmos factos, aceita a sua demissão, é a liderança do Governo que é atingida, Sr. Primeiro-Ministro. É a liderança do Governo que é atingida, Sr. Primeiro-Ministro! Aplausos do PSD e de Deputados do CDS-PP. Quando a cultura de mérito e de transparência nas nomeações para cargos públicos é substituída pelo amiguismo, por consultores e escritórios que intervêm nos mesmos processos em lados opostos, é o sentido de Estado que está a colapsar, Sr. Primeiro-Ministro. Aplausos do PSD e de Deputados do CDS-PP. Quando um Primeiro-Ministro, no Parlamento, acusa o seu antecessor de deixar fugir 10 000 milhões de euros para offshore, quando permitia que o fisco penhorasse casas para pagamento de dívidas, quando, tudo visto e inspecionado, se conclui que essa insinuação é infundada… Protestos do PS. … e o Primeiro-Ministro não tem a humildade e a hombridade de, publicamente, pedir desculpa pelo erro,…"
        },
        "24": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "25": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… é a decência política e democrática que está a colapsar. Aplausos do PSD e de Deputados do CDS-PP. Quando os partidos que apoiam este Governo bloqueiam escandalosamente a descoberta da verdade sobre a situação na Caixa Geral de Depósitos… Protestos do PS. Ouçam! Ouçam e reflitam!  9 Protestos do PS. Como estava a dizer, quando os partidos que apoiam este Governo bloqueiam escandalosamente a descoberta da verdade sobre a situação na Caixa Geral de Depósitos, mesmo depois de haver decisões judiciais favoráveis ao Parlamento para aceder a informação relevante,…"
        },
        "26": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Isso não é verdade!"
        },
        "27": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… mesmo depois de saberem oficialmente que o Ministério Público já detetou anomalias na concessão de crédito na Caixa Geral de Depósitos, mesmo sabendo tudo isto, PS, Bloco de Esquerda e PCP não têm vergonha de deixar essa investigação e esse escrutínio por fazer e juntam-se para o mais grave branqueamento político de que tenho memória no nosso País. Aplausos do PSD e de Deputados do CDS-PP. Risos do Deputado do PS João Galamba. E meço as palavras, Sr. Dr. António Costa, Sr.ª Deputada Catarina Martins, Sr. Deputado Jerónimo de Sousa: se vocês os três pactuarem com o encerramento antecipado da Comissão de Inquérito à Caixa Geral de Depósitos não só prestam um mau serviço à República… Protestos do PCP. … como são corresponsáveis por um comportamento cívico e político indigno da representação soberana do povo português. Aplausos do PSD e de Deputados do CDS-PP. Finalmente, por falar dos três, quando o Parlamento aprova Orçamentos e orientações de política financeira e depois o Governo não as executa e até as modifica sem ter a coragem e a transparência de o assumir, quando corta a eito o investimento público que tantas vezes defenderam, quando faz cortes cegos e cativações que não é capaz de explicar nem de detalhar e quando tudo isto decorre com os aplausos entusiásticos de VV. Ex.as, os Srs. Deputados que se sentam nessas três bancadas,… Protestos do PS. … quando tudo isso acontece, quando os senhores aplaudem um Governo…"
        },
        "28": {
            "orador": "A Sr.ª Marisabel Moutela",
            "partido": "PS",
            "discurso": "É claro que aplaudimos! E aplaudimos duas vezes, três vezes, quatro vezes, cinco vezes…"
        },
        "29": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… que faz o contrário daquilo que vocês aprovam, de facto, é também a democracia que está a colapsar, Sr. Primeiro-Ministro e Srs. Deputados. Aplausos do PSD e de Deputados do CDS-PP. E são, ainda, as vossas intervenções, Srs. Deputados! Sr. Primeiro-Ministro, nós bem sabemos que, no meio da degradação deste Governo, é verdade que a economia cresce…"
        },
        "30": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "31": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… e é verdade que o desemprego baixou."
        },
        "32": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "33": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Mas este Governo é muito pouco responsável por isso."
        },
        "34": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah! Risos do PS."
        },
        "35": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "É muito pouco responsável! Não há uma reforma estrutural ou estruturante — e desafio-vos a demonstrarem-no no debate — que tenha contribuído para este crescimento, Srs. Deputados. Nem sequer a tão badalada devolução de rendimentos foi razão para o crescimento da economia. O nosso desempenho económico, Sr. Primeiro-Ministro, explica-se essencialmente por três fatores. O primeiro é a herança financeira e reformista que este Governo recebeu,…"
        },
        "36": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Risos do PS."
        },
        "37": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… o segundo é a conjuntura externa, que é excecionalmente favorável, e o terceiro e mais importante fator é o de que lá fora, para lá do Governo, para lá da vossa maioria, há uma comunidade de pessoas, de instituições, de empresas, de trabalhadores, de empreendedores carregados de resiliência, de inovação e de competência. Aplausos do PSD e de Deputados do CDS-PP. Não tenham dúvidas, Srs. Deputados, de que não é o oportunismo, o populismo, o eleitoralismo ou mesmo o cinismo desta geringonça que respondem por estes resultados."
        },
        "38": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O que vale a Portugal é o seu povo."
        },
        "40": {
            "orador": "A Sr.ª Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Ai sim?! Isso não é populismo?!"
        },
        "41": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Este Governo, Sr. Primeiro-Ministro, é um flop. Deixem-me terminar, dizendo-lhes: com este povo, com a força da nossa sociedade,…"
        },
        "42": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Diga isso sem se rir, porque senão ninguém o leva a sério!"
        },
        "43": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Foi esse povo que acabou com o Governo do PSD!"
        },
        "44": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… com a conjuntura de 2016 e de 2017, com o Governo que os portugueses escolheram nas urnas,…"
        },
        "45": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Não se ria! É que, com uma cara dessas, com esse ar de escárnio, ninguém o leva a sério!"
        },
        "46": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… não tenho dúvidas em dizer-vos, e em dizer-lhe a si, em especial, Sr. Deputado João Galamba, que com a conjuntura e a capacidade do País, se tivéssemos um Governo reformista,  11 Portugal era hoje, de facto, um País mais rico, mais próspero e mais justo. E isto o Sr. Deputado não é capaz de desmentir. Aplausos do PSD, de pé, e de Deputados do CDS-PP."
        },
        "47": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, ficou acertado entre a Mesa, o Governo e os líderes dos grupos parlamentares com quem consegui falar que, nesta primeira intervenção, se poderiam ultrapassar os tempos regimentais, desde que descontassem nos tempos disponíveis. Foi isto que se passou com esta primeira intervenção do Sr. Deputado Luís Montenegro, ao colocar estas questões ao Governo. Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "48": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, creio que este é o último debate em que dialogaremos na sua qualidade de líder parlamentar e, por isso, poupo-o a evocar a solidez da sua liderança que está a cessar. Concentro-me, por isso, nas suas questões e o que verifico é que, sobre o estado da Nação, a sua visão se resume aos últimos 15 dias. E resume-se aos últimos 15 dias para, na sofreguidão de querer atacar o Governo, atacar a Caixa Geral de Depósitos, atacar os exames nacionais, atacar o sistema de proteção civil e atacar as próprias Forças Armadas. Aplausos do PS. Sr. Deputado, aquilo a que aqui assistimos não foi a uma descrição do colapso do Estado, foi ao colapso do sentido de Estado do PPD/PSD. Aplausos do PS. Mas, Sr. Deputado, a política não é só para os dias fáceis."
        },
        "49": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah! Muito bem! Exatamente!"
        },
        "50": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Não, não é só para os dias fáceis. Portanto, nos dias difíceis, devemos saber resistir à tentação de,…"
        },
        "51": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "De ir de férias?!"
        },
        "52": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… à força de não querermos que a culpa morra solteira, arranjar um casamento de conveniência para a culpa que ainda não arranjou o marido adequado. Aplausos do PS. É isso que é fazer política com seriedade, Sr. Deputado. Surpreende-me, aliás, que o líder da bancada parlamentar que teve a iniciativa de propor a constituição de uma comissão técnica independente, em vez de aguardar pelos resultados da comissão técnica independente, tenha já tantas certezas que lhe permitam condenar tudo e todos, desde o cabo da GNR que estava de serviço na estrada à Sr.ª Ministra ou ao próprio Primeiro-Ministro. Aplausos do PS. Sei que o Sr. Deputado tem esgotado a sua atividade política na atividade discursiva parlamentar. Eu, ao longo da minha vida política, tenho assumido várias responsabilidades executivas e sempre dei a cara pelas responsabilidades que assumi.  Aplausos do PS."
        },
        "53": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Não, não deu! Não, não deu! Não deu a cara, não! Virou a cara!"
        },
        "54": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Se um dia quiser não só discutir o que faço hoje como Primeiro-Ministro mas também o que fiz há 12 anos, como Ministro da Administração Interna, aqui estou eu para discutir. E só para aperitivo dessa discussão, e porque as políticas se medem, antes de mais, pelos resultados, vou dar três números para reflexão do Sr. Deputado: entre 2000 e 2005, a média de área ardida em Portugal era de 215 262 ha; entre 2006 e 2011, essa média baixou para 70 000 ha; de 2012 a 2016, essa média continua a ser menos de metade da que existia antes de eu assumir funções como Ministro da Administração Interna. Aplausos do PS. Protestos do PSD e de Deputados do CDS-PP. Mas permita-me a imodéstia, Sr. Deputado, de me citar a mim próprio e o que escrevi em 2011: «Não haja ilusões: como disse várias vezes, a proteção da floresta passa pela reforma da floresta, pela prevenção estrutural que lhe devolva resiliência, a qual exige, necessariamente, a reestruturação fundiária. A prevenção e o combate só podem contribuir para ganhar algum tempo para que o setor se reforme e as medidas estruturais produzam resultados. O tempo tem corrido e o material combustível vai-se acumulando. A experiência dos parques naturais é muito clara e trágica: a prevenção não se decreta, faz-se». Aplausos do PS. Protestos do PSD. Aquilo que tenho dito, desde há mais de um ano, é que, tal como há 10 anos fiz a reforma da proteção civil, este Governo fará, doa a quem doer, a reforma da floresta, e espero contar com o seu voto para que essa reforma seja aprovada nesta Assembleia da República. Aplausos do PS. Agora, Sr. Deputado, entendamo-nos: herança?! A herança, em 2015, era a de que a economia estava em desaceleração e foi necessário este Governo mudar de política para que, em 2016, a economia voltasse a acelerar e, em 2017, tivesse tido o maior crescimento de sempre. Aplausos do PS. Conjuntura?! Então, nós, pela primeira vez desde há muitos anos, estamos a crescer mais que a média europeia e estamos a andar à boleia de quem cresce menos do que nós?! Não estamos nós a crescer mais do que aqueles com quem nos comparamos?! Aplausos do PS.Sr. Deputado, foi com enorme prazer que, ao longo deste ano e meio, o tive aqui como interlocutor. Não sei se no próximo ano o voltarei a ter como interlocutor noutra qualidade,… Protestos do PSD. … mas desejo-lhe, em qualquer caso, as maiores felicidades e solidez na sua atual ou futura liderança. Aplausos do PS. 13"
        },
        "55": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado João Paulo Correia."
        },
        "56": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, ouvimos há pouco o líder parlamentar do PSD a acusar as bancadas da esquerda de branqueamento político no caso da Caixa Geral de Depósitos. Convém confrontar o líder parlamentar do PSD com a memória. Branqueamento político foi o que o vosso Governo fez no caso do BANIF. Estavam instigados pela Comissão Europeia para intervir no BANIF e não o fizeram por razões de agenda eleitoral. E esta fatura foi paga pelos contribuintes. Aplausos do PS.Branqueamento político foi o que os senhores fizeram no caso da Caixa Geral de Depósitos, que capitalizaram pelos mínimos em 2012. Sabiam que a Caixa precisava de novo capital e deixaram arrastar a situação porque os senhores queriam privatizar a Caixa Geral de Depósitos, não houvesse uma mudança de Governo. Aplausos do PS.Protestos do PSD. Branqueamento político, Sr. Deputado, foi o que o seu Governo fez no caso das offshore,…"
        },
        "57": {
            "orador": "A Sr.ª Rosa Maria Albernaz",
            "partido": "PS",
            "discurso": "É verdade! É verdade!"
        },
        "58": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "… porque houve um membro do seu Governo que decidiu não publicar a estatística relativa à transferência de 10 000 milhões de euros para offshore durante o período do seu Governo. Protestos do PSD. A isto chama-se branqueamento político. Aplausos do PS. Sr. Primeiro-Ministro, este foi um ano bom para o País, mas foi um ano mau para a oposição. Não exatamente pelo facto de a oposição desejar mal ao País, mas pelo facto de PSD e CDS terem andado a dizer que tudo ia correr mal no País. E nada disto aconteceu. A oposição falhou, o País está melhor, a realidade derrubou o discurso da oposição. Afinal, o modelo económico é viável; afinal, a economia cresce acima da média europeia; afinal, o desemprego desce, é de 9,4%, a taxa mais baixa desde dezembro de 2008; afinal, o desemprego de longa duração está ao nível mais baixo desde 2010; afinal, o emprego cresce, e cresce mais do dobro da zona euro e da União Europeia, têm sido criados 264 empregos líquidos por dia, têm sido criados 11 empregos líquidos por hora; afinal, o rendimento disponível das famílias cresceu; afinal, a taxa de pobreza ou exclusão social diminuiu; afinal, o défice orçamental tem-se reduzido para mínimos históricos; afinal, Portugal saiu do Procedimento por Défice Excessivo, os índices de confiança dos investidores, consumidores, empresas e famílias têm aumentado gradualmente, o setor financeiro está em consolidação. Sr. Primeiro-Ministro, as preocupações com as questões sociais desapareceram do discurso da direita, dos discursos do PSD e do CDS. Protestos do PSD.  O último ano foi, de facto, um ano de fortes medidas que vieram reforçar a coesão social. Muitas destas medidas foram tomadas, como o aumento extraordinário das pensões, como o reforço dos acordos de cooperação com as IPSS (Instituições Particulares de Solidariedade Social), como a redução das taxas de acesso à saúde, como a atualização do complemento solidário para idosos, que abrange 130 000 idosos, como também a atribuição automática da tarifa social de eletricidade, que passou a abranger 815 000 famílias."
        },
        "59": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Apesar das questões sociais, como disse há pouco, terem desaparecido da agenda da direita, para o Grupo Parlamentar do PS o combate à pobreza, à exclusão social e às desigualdades sociais são questões políticas centrais. A pergunta que lhe coloco, Sr. Primeiro-Ministro, é, tendo em conta a previsão de crescimento económico e a aposta central do Governo na coesão social, o que podem esperar os portugueses no próximo ano, no ano 2018. Aplausos do PS."
        },
        "61": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "62": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado João Paulo Correia, o que os portugueses podem esperar é continuidade e firmeza nas políticas que iniciámos há ano e meio. A viragem da página da austeridade foi absolutamente essencial. Sem termos virado a página da austeridade continuaríamos com uma economia asfixiada, com os agentes económicos sem confiança,… Protestos da Deputada do PSD Berta Cabral. … com o investimento sem surgir e sem sermos capazes de relançar o crescimento da nossa economia. A confiança é a chave da economia. Por isso, a política de rendimentos e a previsibilidade da redução da carga fiscal foram essenciais para devolver confiança. Todos os inquéritos do Instituto Nacional de Estatística aos agentes económicos diziam que a primeira razão pela qual não investiam era porque não tinham uma expetativa positiva sobre a evolução da nossa economia. Hoje a confiança dos consumidores e o clima económico está no máximo histórico e é por isso que o investimento está a crescer, o emprego a surgir e a economia a crescer. Assim, temos de dar continuidade a esta política, para continuarmos a ter bons resultados. Aplausos do PS. E a política de rendimentos não é uma abstração. A política de rendimentos significa que, com a eliminação da sobretaxa do IRS (imposto sobre o rendimento de pessoas singulares), para o ano o conjunto dos portugueses vai poupar 800 milhões de euros de imposto que pagam atualmente ao Estado. Aplausos de Deputados do PS.Significa que os funcionários públicos hoje recuperaram 700 milhões de euros, que a direita lhes tinha tirado. Aplausos do PS. Significa que os pensionistas recuperaram as pensões que tinham perdido, viram uma atualização de 3%, e aqueles que têm as pensões mais baixas, no próximo mês, terão mesmo um aumento extraordinário, que foi votado pela Assembleia da República, por proposta do PCP, no último debate do Orçamento do Estado.  15 Significa que, hoje, há 730 000 trabalhadores que beneficiaram de 10% em dois aumentos sucessivos do salário mínimo nacional. Isto significa que, efetivamente, há uma nova política de rendimentos, mas, mais importante do que isto, significa que o modelo de desenvolvimento que a direita tinha para o País e com o qual nos queria convencer que, para podermos ser competitivos e aumentar as exportações, era necessário cortar salários e destruir direitos, não era verdadeiro. Aumentámos salários e travámos a destruição de direitos. Hoje há mais 273 convenções coletivas do que havia, há quase mais um milhão de trabalhadores cobertos por contratação coletiva do que havia há um ano e meio e a verdade é que a nossa competitividade está a aumentar e as exportações subiram, em termos homólogos, como há muitos anos não subiam. O que é que isto demonstra? Demonstra que a chave da nossa competitividade não são baixos salários e a destruição de direitos. A base da nossa competitividade está na inovação e está na qualificação. Foi por isto que libertámos os fundos comunitários que o anterior Governo tinha na gaveta…"
        },
        "63": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Libertaram? Não é isso que ouço!"
        },
        "64": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… e hoje estamos a financiar o investimento das empresas, foi por isso que lançámos o programa Qualifica, para que haja de novo educação e novas oportunidades ao longo da vida. É também por isso que estamos a pensar no Portugal pós-2020 com esta visão: inovação, qualidade, emprego como vetores fundamentais do nosso desenvolvimento. É isto que os portugueses podem esperar e, mais, é isto que os portugueses desejam, porque nenhum português deseja o regresso ao Portugal pobrezinho e sem direitos que a direita lhes quis apresentar para o seu futuro. Aplausos do PS."
        },
        "65": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Catarina Martins."
        },
        "66": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o estado da Nação é ainda o estado de choque, desde a tragédia de Pedrógão Grande, e ao Governo cabe, desde logo, apoiar as populações, responder pelos erros e reconstruir o que foi destruído. Como Parlamento, cabe-nos avançar para soluções corajosas e encontrar respostas novas e mais exigentes de ordenamento do território, para defender as populações e defender a floresta, e o Bloco empenha-se na concretização destas tarefas, porque da sua concretização depende também a confiança do País nas políticas públicas. Mas este debate sobre o estado da Nação avalia todo o caminho feito no País desde o debate anterior. Há um ano, a direita anunciava pela enésima vez a desgraça iminente trazida pela mudança política,…"
        },
        "67": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "68": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "… que a reposição de rendimentos e o aumento do salário mínimo nacional estavam a enfraquecer a economia e a impedir a criação de emprego. Passado um ano, com um crescimento económico indesmentível e mais 150 000 postos de trabalho criados, a direita passou a pôr-se em bicos de pés para desdizer tudo o que tinha dito e chamar a si os bons resultados económicos. E chega, portanto, ao debate do estado da Nação com pouco para dizer ao País. O Sr. Pedro Filipe Soares (BE) — É verdade!"
        },
        "69": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "70": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Temos, é certo, fragilidades graves no Estado, que as últimas semanas evidenciaram.  Tancos é um incidente grave, não deve ser desvalorizado e desaconselha leituras simplistas, mas teve pelo menos uma consequência política imediata: a direita, que chamava ao Estado «gordura», indigna-se agora com a falta de meios do Estado, insurge-se, até, contra um défice tão baixo, que, aliás, sempre quis mas nunca conseguiu. É caso para dizer que a direita cortou tanto que ficou sem nada. A direita está sem ideias e nem a ideia de Estado mínimo lhe sobrou. Aplausos do BE e da Deputada do PS Maria Augusta Santos.Temos, finalmente, os casos, mas a direita, que sempre viveu na porta giratória entre interesse público e negócios privados, não tem nada a acrescentar à justa expectativa cidadã de uma nova exigência, e essa é uma exigência de que o Bloco não desiste. Sr. Primeiro-Ministro, queremos debater o Estado e queremos debater o défice. Não o défice prometido a Bruxelas e sim o défice escondido, que é o atraso estrutural do País, um País que continua a não dar resposta a muitos dos problemas de sempre: 2,6 milhões de pessoas em situação de pobreza; crianças sem acesso a creche ou jardim de infância; povoações inteiras sem acesso a serviços públicos; territórios abandonados. Este é o primeiro défice que temos de combater."
        },
        "71": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "72": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "O acordo que assinámos, há um ano e oito meses, foi um passo importante para começar a combater este défice escondido: parar o empobrecimento. Deu resultados mas não estão ultrapassadas as dificuldades e é por isso determinante continuar o caminho. Sabemos que 2018 não será um ano fácil, o Banco Central Europeu já avisou das dificuldades adicionais que as regras europeias nos preparam. Teremos de fazer escolhas e saber exatamente que compromissos contam. Por isso, deixo-lhe uma pergunta e peço-lhe três garantias. A pergunta é simples: quando é que quem começou a trabalhar criança e já fez 60 anos se vai reformar sem penalizações? O Ministro Vieira da Silva prometeu uma solução ainda no ano passado. Num debate quinzenal, nesta Casa, o Sr. Primeiro-Ministro garantia-me que era este mês de julho que a solução existiria para quem começou a trabalhar aos 14 anos. Quando é que é cumprida a promessa? Aplausos do BE.Quando é que acaba o fator de sustentabilidade que penaliza duplamente quem trabalhou toda uma vida e já é vítima de injustiça? Aplausos do BE.A esta pergunta acrescento as três garantias, que não são mais do que garantias do cumprimento do que foi acordado. Em primeiro lugar, a garantia de que em janeiro de 2018 o salário mínimo nacional será de 580 €, tal como consta no programa do Governo. Num País em que há quem empobreça a trabalhar e onde mais de meio milhão de trabalhadores ganha o salário mínimo, o aumento é um imperativo: 580 € em janeiro de 2018, 600 € em janeiro de 2019. O Sr. Pedro Filipe Soares (BE) — Muito bem!"
        },
        "73": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Em segundo lugar, a garantia da reversão das alterações laborais impostas nos tempos da troica e que baixaram o salário, precarizaram o emprego, desregularam horários, facilitaram despedimentos. Não se para o empobrecimento do País sem reconstruir os direitos e os rendimentos do trabalho.  17 Em terceiro lugar, Sr. Primeiro-Ministro, porque o Orçamento do Estado para 2018 está aí à porta, a garantia do aumento da progressividade do IRS. Do enorme aumento de impostos da direita terminámos apenas com a parte mais pequena, a da sobretaxa. Temos agora de mexer nos escalões, porque a direita não se limitou a aumentar os impostos, fez o pior dos aumentos, diminuiu progressividade e, portanto, fez também injustiça fiscal. Começar a repor a progressividade dos impostos com mais escalões de IRS no próximo Orçamento do Estado não só recupera rendimentos de salários e pensões como repõe justiça. Sr. Primeiro-Ministro, tenho consciência de que estas garantias que lhe peço não são simples mas são essenciais. É que as escolhas que fizermos, pelo País, têm de ser mais fortes do que os elogios recebidos nos corredores de Bruxelas. Aplausos do BE."
        },
        "74": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "75": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, é muito importante que, na vida política, não escondamos os problemas que existem nem nos refugiemos nos problemas que existem. Foi por isso que, no discurso que fiz sobre o debate do estado da Nação, quis começar por onde era necessário perante o estado de choque em que o País se encontra, ou seja, começar por Pedrógão. Agora, não nos podemos esconder em Pedrógão para não falar do País, nem podemos falar do País para não falar de Pedrógão. Mas falar de Pedrógão não é só reconstruir, não é só responder às necessidades das populações. Para falar de Pedrógão temos de atacar o problema estrutural que é a ameaça relativamente ao conjunto da floresta portuguesa. Sobre isso, temos todos de tomar opções. Foi por isso que, em 27 de outubro, colocámos em discussão pública uma reforma da floresta e que, em 21 de março, aprovámos um conjunto de diplomas, alguns da competência exclusiva do Governo, que estão publicados sob a forma de decreto-lei e estão em vigor, outros que dependem de proposta de lei e que estão aqui, na Assembleia da República. Esta questão é absolutamente decisiva, porque não podemos continuar sempre a dizer que a floresta está ao abandono e não fazer nada para que sejam mobilizadas as terras que estão abandonadas. Não podemos continuar a dizer que, com o micro e minifúndio da floresta, não há geração de dinheiro suficiente para a sua própria limpeza e não criar condições para sua valorização económica. Não podemos continuar a dizer que desconhecemos quem são os proprietários e não fazer, de uma vez por todas, o cadastro, porque temos medo que haja uma nova Patuleia. Não podemos dizer que é necessário travar a monocultura do eucalipto e não tomar medidas que travem a expansão das áreas de eucalipto. Essas são as decisões de fundo que temos de tomar e, se queremos ser efetivamente consistentes, se queremos ser coerentes com o compromisso que temos perante a memória dos que faleceram, as dores dos que sofrem e a coragem daqueles que combateram o fogo, temos o dever de aprovar a reforma florestal e de a fazermos tão depressa quanto possível, porque quanto mais tarde a começarmos, mais tarde ela produz resultados. Aplausos do PS. Como eu já disse, em julho, aprovaremos o diploma que assegurará a justiça a quem começou a trabalhar cedo e tem longas carreiras contributivas. Quanto ao salário mínimo nacional, é conhecido o objetivo final para 2019 e o objetivo para 2018 significará também, como tem acontecido até agora, um aumento a partir do dia 1 de janeiro. Relativamente ao IRS, sim, vamos continuar a trabalhar para aumentar a progressividade deste imposto, desde logo no que diz respeito à progressividade por alteração dos escalões. Em relação à legislação laboral, temos investido, como nos comprometemos, no desbloqueamento da contratação coletiva. Hoje, há quase 1 milhão de portugueses que estão cobertos por contratação coletiva e que não estavam.  Empenhámo-nos no combate à precariedade e quer no Estado, quer no setor privado vamos dar prioridade a esse combate. Empenhámo-nos e demos prioridade ao combate ao desemprego juvenil e vamos dar consequência a esse combate. Esses são os compromissos que temos no Programa do Governo e são esses compromissos que naturalmente iremos cumprir e honrar. Aplausos do PS."
        },
        "76": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, em nome do Grupo Parlamentar do CDS-PP, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "77": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, no momento em que debatemos o estado da Nação, vejamos, então, como estamos. Neste ano, bateu-se o recorde na arrecadação de impostos por cada português. Foi também o ano da maior falta de transparência na gestão da despesa do Estado de que há memória: 1000 milhões de euros cativados em definitivo, ou seja, cortes cegos que passaram da ameaça a verdadeira existência. Este foi o ano da austeridade das esquerdas unidas que atingiu escolas — que fecharam por não terem funcionários —, hospitais — onde cirurgias e consultas foram adiadas —, saúde — onde as dívidas aumentaram e onde os protestos dos profissionais sobem de tom em cada dia que passa. Foi o ano do desinvestimento instalado um pouco por todo o lado, dos transportes ao emagrecimento dos cursos de formação profissional — a tal área da formação que o Governo tanto gosta, mas em que, de norte a sul do País, as queixas da indústria aos centros são enormes."
        },
        "78": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "79": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mais ainda do que o inédito volume das cativações, o seu maior problema não é o facto de existirem — aliás, o Sr. Primeiro-Ministro até aqui assumiu 30% de cativações como método de trabalho do seu Governo —, o problema é que, depois, no concreto, o Governo, nos vários ministérios, nos vários ministros, nas várias secretarias de Estado, simplesmente não assume com transparência esses cortes."
        },
        "80": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "81": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "E porquê? Porque isso é incompatível, porque o discurso oficial do Governo, depois, não cola com a realidade, não cola com a ação. Portanto, Sr. Primeiro-Ministro, faria bem se, neste momento de balanço, nos dissesse, por uma vez, onde e como está a cortar. Pergunto: é este o fim da austeridade, da sua austeridade? Não se vê onde! A tudo isto poderíamos juntar as trapalhadas na educação — da fuga de informação no exame de Português ao erro de correção na Matemática — ou os problemas na justiça, com a ameaça de greves por parte dos juízes. Tínhamos, e temos, tanto para explorar que nem seria necessário sublinhar que um ano volvido, quando olhamos para a dívida pública portuguesa, pouco ou nada aconteceu e, quando olhamos para a análise de risco que hoje nos é atribuída, não estamos melhor do que em 2015, dois anos volvidos. Na verdade, Sr. Primeiro-Ministro, hoje tudo isto foi passando ao lado e foi assim porque, nas últimas semanas, o País viu-se confrontado com o falhanço mais básico do Estado, aquilo que justifica a sua própria existência: o exercício das funções de soberania, onde cabem a segurança e a proteção dos cidadãos. Isto porque o inimaginável aconteceu com a tragédia dos incêndios, com as perdas humanas que a todos uniu na dor e que pôs a nu uma falha gravíssima do Estado na proteção dos cidadãos. A confiança quebrou-se e era urgente repará-la de imediato. E o que é que nós vimos? Uma total descoordenação: um Governo inapto para lidar com uma crise; uma Ministra absolutamente incapaz de afirmar comando, autoridade, de gerar confiança e segurança; um Primeiro-Ministro a desautorizar a sua Ministra, a  19 mesma em quem diz manter a confiança política, um Primeiro-Ministro preocupado com estudos de popularidade."
        },
        "82": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "83": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É isto — pergunto — o exercício da autoridade básica do Estado na sua função de proteger as pessoas? Não se vê como! Duas semanas depois, o País ficou, de novo, perplexo com outro episódio que, mais uma vez, atingiu o coração do Estado soberano: o roubo das armas em Tancos. Assistimos lívidos à inação e à ligeireza do Ministro da Defesa Nacional e testemunhámos a ausência política do Sr. Primeiro-Ministro. E percebemos a sua tática. Vimo-la no último Orçamento do Estado, vimo-la, de novo, na semana passada: quando a conversa não interessa, pura e simplesmente, o senhor desaparece de circulação. Não usa a palavra, não dá a cara! Aplausos do CDS-PP e de Deputados do PSD. Acha que basta mergulhar e esperar que a onda má passe, de forma a, depois, poder voltar a surfar uma qualquer onda boa para a qual pouco ou nada contribuiu. Hoje, ouviu aqui elogiar a economia, as exportações, o investimento. Quanto desse é que é investimento público e quanto é que é investimento privado? Quantas exportações é que são do Estado? São das empresas, Sr. Primeiro-Ministro, são das empresas! Aplausos do CDS-PP e de Deputados do PSD. Protestos de Membros do Governo. Mas de cada vez que se recusa ao debate, de cada vez que desvaloriza um episódio, de cada vez que se furta a assacar responsabilidades políticas, é a credibilidade do Estado que é posta em causa, é a credibilidade do Estado que se afunda. O País ficou em sobressalto: cinco comandantes foram liminarmente exonerados; o Chefe do Exército considerou-se humilhado; o Presidente da República preocupou-se, foi a Tancos, levando o Ministro da Defesa a reboque, inteirou-se da situação, pediu que tudo fosse esclarecido e reuniu com os chefes militares. O Sr. Primeiro-Ministro voltou e declarou que afinal tudo era sucata, que afinal não havia problema de maior,…"
        },
        "84": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "85": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… que, aliás, até já sabia disso quando se tinha ausentado. Pela sua lógica, daqui a pouco, até estamos a agradecer terem levado o material roubado, porque assim sempre poupamos o custo de o desmantelar. Risos e aplausos do CDS-PP e de Deputados do PSD. De duas, uma: ou sabia e foi ainda mais ligeiro do que podíamos imaginar, porque deixou que as maiores dúvidas se instalassem sem qualquer esclarecimento cabal, ou não sabia e está agora a montar uma narrativa para tapar uma falha grave. Diga-nos hoje, cara a cara, se tiver coragem para tal: garante-nos que as armas não podem ir parar a redes de criminalidade transnacional organizada, que ameaçam a vida das nossas sociedades?"
        },
        "86": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "87": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Garante-nos que não há qualquer potencial de morte e de destruição, em Portugal ou fora de Portugal, com estas armas?  É isto — pergunto, mais uma vez — digno de um Estado-membro da União Europeia e da NATO? Não se vê nada! Com esta desvalorização do roubo de Tancos, agora convertida em roubo de sucata, o senhor quis encerrar o caso,…"
        },
        "88": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "89": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… porque o senhor vive convencido do seu poder para colocar pontos finais. Mas, convença-se, não tem esse poder, não tem poder para tal ou não teríamos agora três Secretários de Estado demitidos, um ano depois de o senhor ter dado o caso como encerrado."
        },
        "90": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "91": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Aliás, este parece ser mais uma caso da sua montagem de narrativas. Ou quer fazer-nos crer que todos, no seu Governo, têm uma intuição de tal forma apurada que, embora sem notificação, conseguem pedir uma demissão e o senhor aceita três dias depois do despacho do Ministério Público os constituir como arguidos? Por cada ponto final que o Sr. Primeiro-Ministro tenta colocar, nós trazemos reticências, pontos de interrogação, muita exclamação e muita indignação. Aplausos do CDS-PP. Quando o País mais precisava de confiança nas instituições, o senhor não deu respostas, fez perguntas e disse que tinha curiosidade nas respostas."
        },
        "92": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "93": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Quando o País mais precisava de autoridade, o senhor saiu de cena e deixou que a instituição militar fosse diminuída e a imagem de Portugal afetada. Sr. Primeiro-Ministro, o senhor não tem um Governo, tem uma sucessão de casos de Ministros que o senhor desconsidera e ultrapassa num dia, mas segura no outro; tem Secretários de Estado que se demitem oportunamente, com um ano de atraso; tem uma Administração com degradação dos serviços públicos — da educação à saúde, aos transportes — e tem o Governo da austeridade dissimulada."
        },
        "94": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Se assinasse decretos-leis em férias era o fim da picada!"
        },
        "95": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, o senhor tem a oportunidade de remodelar profundamente o seu Governo e já anunciou aqui uma remodelação para amanhã. O que lhe digo é que tem também a oportunidade de o remodelar profundamente, reatando a confiança que os portugueses perderam num Estado que existe, antes de mais e antes de tudo o resto, para os proteger, para lhes dar confiança e segurança."
        },
        "96": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "97": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Diga-nos hoje, Sr. Primeiro-Ministro, finalmente, cara a cara: vai ou não demitir a sua Ministra da Administração Interna? Protestos do PS. Vai ou não demitir o seu Ministro da Defesa Nacional?  21 Protestos do PS. Fique sabendo, Sr. Primeiro-Ministro, que estou à espera das respostas cara a cara, porque, se nada fizer, se mantiver tudo como está, então, tudo, mas tudo o que acontecer daqui para a frente nestas áreas é-lhe assacado a si diretamente. Não terá para-raios, tudo lhe será diretamente assacado. A responsabilidade será sua e só sua! Aplausos do CDS-PP e de Deputados do PSD."
        },
        "98": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "99": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, vamos começar pelo mais simples: obviamente não demito nenhum Ministro, obviamente não demito a Ministra da Administração Interna, obviamente não demito o Ministro da Defesa Nacional. Aplausos do PS."
        },
        "100": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Então é o responsável por tudo!"
        },
        "101": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Deixe-me dizer-lhe, mesmo, outra coisa ainda mais fácil: tudo aquilo que qualquer uma das minhas Ministras ou dos meus Ministros fizer será sempre responsabilidade minha. Aplausos do PS."
        },
        "102": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não se viu! Não se viu! É questionável!"
        },
        "103": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Eu tinha a esperança de que a Sr.ª Deputada, para credibilizar esta sua intervenção no debate, começasse por trazer aqui, outra vez, os sete cartazes que trouxe para ilustrar a sua intervenção de há um ano. Não sei se se recorda, mas eram sete cartazes muito elucidativos de como o emprego estava a baixar, o investimento estava a baixar, o investimento estrangeiro tinha desaparecido, as exportações estavam a cair, a confiança dos consumidores tinha-se esfumado e o aumento dos impostos era brutal. Lembra-se de algum desses cartazes? Não se lembra. Sabe porquê? Porque a realidade do dia a dia desmentiu cada um dos cartazes que a senhora aqui apresentou. Aplausos do PS."
        },
        "104": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não o avalio de ano a ano!"
        },
        "105": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Deputada, se eu a avaliasse só pelos cartazes, a conversa estaria encerrada, porque quem falhou tanto há um ano não teria hoje credibilidade para dizer o que quer que fosse. Aplausos do PS. Mas eu não avalio com essa ligeireza. Por isso, em primeiro lugar, queria dizer-lhe que quando falamos em cativações não estamos a falar em falta de transparência. As cativações estão previstas na Lei do Orçamento do Estado, estão previstas no Decreto-Lei de Execução Orçamental. A senhora fala das cativações que não excedem 1% da despesa e, se tivermos em conta que das cativações efetivamente executadas dois terços respeitam, sobretudo, a receitas próprias e não a receitas gerais, o valor efetivo do que foi cativado foi 0,09% do conjunto da despesa. É disto que estamos a falar."
        },
        "106": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mil milhões de euros!"
        },
        "107": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Deputada, ao contrário do que pensa e diz, a Lei de Programação Militar não era objeto de cativações, o investimento público não era objeto de cativações, as escolas não são objeto de cativações, o Serviço Nacional de Saúde não é objeto de cativações. Por isso, cada um dos exemplos que deu é tão bom, tão bom, tão bom porque nenhum deles é objeto de cativações."
        },
        "108": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Lá está ele em negação!"
        },
        "109": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "São mesmo ótimos os seus exemplos! Aplausos do PS. Mas o que é absolutamente extraordinário — além de ver a Sr.ª Deputada agora como a campeã da defesa do investimento público,…"
        },
        "110": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O senhor é que tem de ser o responsável! Seja coerente!"
        },
        "111": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… assim uma espécie de keynesianismo radical de que já tínhamos algumas saudades nesta Assembleia da República — é que a Sr.ª Deputada integrou o Governo que cortou 17% da despesa em educação e em saúde e está agora a falar de um Orçamento do Estado onde a despesa com a saúde aumentou 3% e a do investimento em educação aumentou 4,5%. É isso que a Sr.ª Deputada está a querer comparar? Chamo a sua atenção para o seguinte: em matéria de soberania, o exercício do Governo de que V. Ex.ª foi um membro destacado representou uma quebra de 46% na despesa com a defesa, uma redução de 4% com a segurança e ordem pública e uma quebra de 31% na despesa com a proteção civil. Esse é o balaço da sua governação; o nosso balanço é o de inversão destes cortes na proteção civil, na segurança interna e na defesa. Aplausos do PS."
        },
        "112": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Está enganado!"
        },
        "113": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas, Sr.ª Deputada, queria dizer-lhe, com toda a franqueza, o seguinte: o Estado e o respeito pelas instituições têm de existir para além do debate político. As Forças Armadas são um tema sério, que não pode servir de arremesso político."
        },
        "114": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Pois não, mas foi isso que o senhor fez!"
        },
        "115": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "A palavra do Chefe do Estado-Maior-General das Forças Armadas é para mim uma palavra sagrada e não a ponho em causa. Aplausos do PS. Mais: é muito triste ver uma oposição que nada tem a dizer sobre a ação do Governo nem sobre os resultados do sucesso da ação do Governo descer ao nível de pôr em causa os agentes da Proteção Civil e os elementos das Forças Armadas. Protestos da Deputada do CDS-PP Assunção Cristas.  23 Sr.ª Deputada, ninguém sabe qual é o contributo que qualquer um de nós dará ao nosso País, mas há uma coisa que sabemos: as nossas Forças Armadas asseguram a independência e a integridade nacionais há mais de oito séculos. Aplausos do PS."
        },
        "116": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, em nome do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "117": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, no percurso feito desde outubro de 2015 até hoje, um dos elementos mais relevantes foi a derrota da ideia das inevitabilidades, a ideia de que não havia alternativa à política dos cortes, dos direitos, dos salários, das pensões e dos serviços públicos, do agravamento da exploração e do empobrecimento. Com a derrota do PSD e do CDS e com as medidas que têm sido tomadas, comprovou-se que é com a reposição de direitos, o aumento de salários e rendimentos e a valorização das condições de vida dos trabalhadores e do povo que o País pode encontrar o caminho do progresso e do desenvolvimento. Aplausos do PCP. Estes são elementos adquiridos que os trabalhadores e o povo reconhecem e que valorizam como resultado da sua luta. Há, entretanto, a dura realidade resultante de décadas e décadas de políticas de direita, em particular os últimos quatro anos de Governo PSD/CDS, com consequências graves e profundas que marcam ainda a situação nacional que vivemos. Os trágicos acontecimentos dos incêndios de Pedrógão Grande e o assalto a Tancos confirmam, de forma dramática, as consequências dessa política. Foi essa política de direita, do Estado mínimo, que falhou àquelas populações quando encerrou serviços públicos no interior, quando liquidou explorações agrícolas, quando deixou o mundo rural ao abandono. Foi a política de direita que falhou quando usou o pretexto das gorduras do Estado para despedir funcionários públicos, encerrar serviços, reduzir recursos nas áreas da agricultura, das florestas, do ambiente ou da defesa. Foi a política de direita que falhou ao povo e ao País quando colocou o Estado nas mãos de interesses alheios — económicos e outros —, desconsiderando que matérias como o ordenamento florestal, a proteção civil, a segurança, a defesa ou as telecomunicações são vitais para as populações."
        },
        "118": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "119": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sabemos bem que as consequências de décadas dessa política não se apagam de um dia para o outro, mas também sabemos que demorarão tanto mais a ultrapassar quanto mais demorar a rutura com as opções dessa política de direita. Essa recusa em romper com a política de direita, patente em muitas matérias na ação do Governo e do PS, tem como resultado o avolumar de problemas sem resposta, a frustração de legítimas expectativas dos trabalhadores na reposição dos seus direitos e no avanço das suas condições de vida e, num outro plano, deixa o País fragilizado e exposto a vulnerabilidades externas que motivam a nossa preocupação. Sendo estes os elementos centrais na avaliação do estado da Nação, a questão que se impõe é a de saber qual será o rumo para o futuro do País, se o Governo está ou não disposto a fazer a opção de romper com a política de direita para enfrentar essas dificuldades e responder aos problemas estruturais do País. Sr. Primeiro-Ministro, é preciso recusar e enfrentar os constrangimentos, que continuam a pesar na vida nacional e a impedir o desenvolvimento do País, da dívida e seu serviço às imposições da União Europeia e do euro. Somos nós, como povo, e não outros, que temos de determinar a nossa vida e o nosso devir coletivo. Aplausos do PCP.  É preciso eliminar as limitações e restrições a direitos dos trabalhadores, que ainda persistem. No aumento dos salários, na progressão nas carreiras, na precariedade, na valorização das longas carreiras contributivas, na contratação coletiva, é necessário afastar de vez as limitações e restrições a direitos laborais. É preciso garantir que os trabalhadores e os reformados da PT (Portugal Telecom), por exemplo, não percam os seus postos de trabalho, os seus direitos, nem o seu vínculo à empresa. É preciso contratar trabalhadores e investir nos serviços públicos, como no Serviço Nacional de Saúde, na escola pública e noutras áreas. É preciso criar emprego e assegurar o crescimento económico para lá da conjuntura, de forma sustentada, superando o principal défice do País, que continua a ser o défice da produção. É preciso uma gestão orçamental que tenha como critério a resposta aos problemas do País e não a satisfação das imposições da União Europeia. Os Orçamentos do Estado, que são aprovados na Assembleia da República, têm de ser executados de forma a resolver os problemas do povo e do País e não com a preocupação de apresentar serviço à União Europeia quanto aos limites do défice. O PCP valoriza tudo o que de positivo foi entretanto alcançado, incluindo a partir de medidas tomadas por proposta ou com o contributo do PCP, mas sabemos que o que está feito não é suficiente e a questão não é apenas de ritmo mais ou menos acelerado. É preciso ir mais longe rompendo com a política de direita que, durante décadas, arrastou o País para os problemas com que se confronta, concretizando o desejo de mudança manifestado pelo povo português e assumindo, com coragem, a política alternativa que assegure o progresso e o desenvolvimento nacional. Transformo, Sr. Primeiro-Ministro, a afirmação em pergunta. Aplausos do PCP."
        },
        "120": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "121": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, o ter transformado a afirmação em pergunta facilita bastante a resposta. Na primeira parte da afirmação, não o posso acompanhar, como sabe, e na segunda parte acompanho-o com facilidade. A primeira parte da afirmação centra-se na Europa e aí, como sabemos, temos uma visão diferente sobre as vantagens e os inconvenientes, os constrangimentos e as oportunidades da nossa participação no quadro da União Europeia. Creio que não é hoje neste debate que me convencerá nem que eu o convencerei, portanto, irei economizar algum tempo, porque não creio que seja por aí que vamos ter oportunidade de nos entender. Passemos, por isso, à parte seguinte, que é a parte onde convergimos. Temos, de facto, de recuperar a capacidade do País em ter um Estado sólido nas suas diferentes dimensões. Na sua dimensão de soberania, como é evidente. Se há algo que há muito tempo aprendi foi que, sempre que desvalorizamos as funções de soberania, acabamos por enfraquecer a confiança dos cidadãos no Estado e, ao enfraquecê-la, é toda a atividade do Estado, seja nos setores sociais, seja nos setores económicos, que resulta fragilizada. Portanto, temos de continuar a reforçar a capacidade de intervenção do Estado como instrumento essencial no combate às desigualdades. É isso que temos procurado fazer, é verdade, num quadro onde há constrangimentos que temos de respeitar, mas onde temos sido consequentes não só com aquilo com que nos comprometemos com os portugueses, mas também com aquilo com que nos comprometemos com o Partido Comunista Português, na Posição Conjunta que assinámos. É por isso que, não obstante haver cativações na gestão orçamental, essas cativações não abrangem algumas áreas fundamentais. Não abrangem o funcionamento das escolas, nem abrangem o Serviço Nacional de Saúde. É por isso que, não obstante as dificuldades, temos tido uma política de reforço nas contratações: temos o equivalente, em horários, a mais 3000 professores a tempo completo, mais 2681 médicos, mais 2370 enfermeiros, mais 296 técnicos de diagnóstico, mais 1080 outros profissionais no setor da saúde.  25 É por isso que estamos a reduzir as taxas moderadoras; é por isso que criámos o programa dos manuais escolares gratuitos no 1.º ciclo; é por isso que vamos reduzir as turmas do 1.º ciclo nos territórios educativos de intervenção prioritária; é por isso que vamos criar uma nova política na área da habitação; é por isso que estamos a relançar um programa de qualificação e de formação profissional ao longo da vida; é por isso que estamos a apoiar a atividade produtiva, dando prioridade à execução dos fundos comunitários, com o programa de transferência de tecnologia entre as universidades e as empresas; é por isso que temos dado prioridade à dignificação do trabalho, com a aceleração dos mecanismos de contratação coletiva, a agilização das portarias de extensão, o deslocamento da gestão de muitas empresas, como já aqui foi muitas vezes debatido, como é o caso da Soflusa, da Transtejo, do Metro. É esse o esforço que temos feito e é esse o esforço que vamos continuar a fazer. Ainda hoje, no meu discurso, pude dar exemplo relativamente a duas empresas onde, apesar de o modelo não ser o que o PCP desejaria, a verdade é que, sendo elas hoje municipais, estão a reforçar o seu investimento, a contratar mais pessoal, a aumentar carreiras e a conquistar novos passageiros para o transporte público. Sim, é isso que estamos a fazer e é isso que iremos continuar a fazer. Quanto à divergência de fundo que temos, bom, essa, certamente, continuaremos a viver com ela, como temos vivido até agora, e não tem sido essa divergência que nos tem impedido de corresponder no dia a dia às aspirações do nosso povo, nem relativamente ao que nos comprometemos a fazer em conjunto. Aplausos do PS."
        },
        "122": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, em nome do Grupo Parlamentar do Partido Ecologista «Os Verdes», tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "123": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, um primeiro aparte para lhe dizer que não deixo de ficar perplexa quando oiço a Sr.ª Deputada Assunção Cristas manifestar grandes preocupações sobre quem é que assume as responsabilidades sobre o quê no Governo. Isto porque, ao que parece e segundo veio a público pela voz da própria Sr.ª Deputada, quando se deu a resolução do BES, assinou de cruz qualquer decisão tomada pelo Governo anterior,… Aplausos de Os Verdes e do PCP."
        },
        "124": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Bem lembrado!"
        },
        "125": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… ou, segundo me lembro, quando veio à Assembleia da República — ainda detinha a pasta do Ambiente — assegurou aos Deputados que o paredão da barragem do Tua estava construído, quando, na verdade, não estava construído e esta era a fórmula, a mentira para assegurar que a barragem seria construída, ou quando, por exemplo, foi a própria a responsável pela aprovação da lei da liberalização do eucalipto. Nós, Os Verdes, não nos vamos esquecer de quem é que tomou essa iniciativa e quem é que avançou para que o eucalipto proliferasse mais pelo País. Vozes de Os Verdes e do PCP"
        },
        "126": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Primeiro-Ministro, quando falamos hoje do estado da Nação, verificamos que as pessoas vivem confrontadas com estas questões trágicas que aconteceram nos últimos tempos e colocam mesmo questões sobre um problema que, a meu ver, o Governo tem de levar muito a sério, que são as matérias de segurança. Aquilo que se passou em Tancos e a tragédia enormíssima que se passou em Pedrógão Grande requerem, de facto, um apuramento de verdade e de responsabilidade urgentíssimo e, mais, uma garantia de que nada do género poderá voltar a acontecer. Mas Os Verdes não esperaram pela tragédia de Pedrógão Grande, como o Sr. Primeiro-Ministro bem sabe. Na Posição Conjunta do Partido Socialista e do Partido Ecologista «Os Verdes» sobre solução política, determinámos, de imediato, a necessidade de uma reforma florestal, a necessidade de acabar com a  monocultura do eucalipto, a necessidade de valorizar espécies autóctones na nossa floresta, a necessidade de tornar a nossa floresta mais resiliente ao drama dos fogos florestais, que nos assola ano após ano. E é esse trabalho que temos de terminar, não, da parte de Os Verdes, com uma pressa absoluta, mas com uma eficácia absoluta. Essa é que é a verdadeira razão do trabalho que temos desenvolvido nesta matéria, designadamente de pressão junto do Governo. Sr. Primeiro-Ministro, acho que é bom termos sempre presente o passado, designadamente o passado recente, para percebermos onde estamos. Por isso, também não me vou esquecer de responsáveis do Governo PSD/CDS terem afirmado perentoriamente ao País que as pessoas não se iludissem porque os salários não voltariam a ser aquilo que eram em 2011. E isto foi muito claro relativamente à ideia que o Governo PSD/CDS tinha sobre os cortes que estava a fazer — aos cortes nos salários, aos cortes nas pensões, aos cortes nos apoios sociais, aos cortes nos feriados, ao aumento do IVA na restauração, ao aumento do horário de trabalho, ao aumento da precariedade, tudo medidas definitivas! Era esta a linha que tinham traçado para o País. Eis senão quando se prova efetivamente ao País que isto não era uma inevitabilidade, que era possível, fazendo tudo isto ao contrário, gerar mais emprego, diminuir o desemprego e alavancar o País ao nível da sua dinâmica económica."
        },
        "127": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Agora, não há escolas, não há saúde…"
        },
        "128": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Isso foi possível! E nós dizíamos que era possível! E aqueles senhores do PSD e do CDS sempre com a conversa das inevitabilidades!… É possível, sim, uma política alternativa a esta lógica de austeridade, que não teve outra consequência a não ser a de massacrar os portugueses. Então, quando nós, recorrentemente, nos temos dirigido ao Sr. Primeiro-Ministro e temos dito que é fundamental trabalhar para as pessoas, se fizermos uma avaliação do estado da Nação, é justamente por aí que temos de ir. Como é que estão as pessoas, neste momento? Melhor ou pior? Com melhores condições na sua vida ou com piores condições na sua vida? Definitivamente, a resposta, que, julgo, é mesmo unânime, é esta: com melhores condições na sua vida. E essa é que é a verdadeira avaliação que temos de fazer. É suficiente o que está feito? Claro que não! Os Verdes gostariam que o Governo acelerasse o ritmo relativamente a algumas matérias? É óbvio que sim, porque nós consideramos que isso traria resultados positivos mais depressa. Então, Sr. Primeiro-Ministro, há algumas questões que temos mesmo de acelerar, designadamente no próximo Orçamento do Estado, que são estas: a alteração dos escalões do IRS, o descongelamento das carreiras na função pública, mais e melhor investimento público para reforçar a resposta que os serviços públicos dão. Mas, Sr. Primeiro-Ministro, há algumas questões às quais lhe vou pedir que dê mesmo algumas respostas mais concretas. Sobre a matéria das assimetrias regionais e do combate ao despovoamento e à desertificação do interior do País, o Sr. Primeiro-Ministro tem de ser mais concreto."
        },
        "129": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Ai é?!"
        },
        "130": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Dê o exemplo de duas ou três medidas que o Governo considera fundamentais para que esse combate se faça. Nós dizemos: por exemplo, no âmbito da mobilidade e dos transportes para alavancar pessoas para o interior, mas também empresas, é necessário canalizar mais investimento para o interior para lhe dar outra dinâmica. Sr. Primeiro-Ministro, o que é que vai fazer relativamente ao compromisso assumido de «médico de família para todos os portugueses»? Quando é que os portugueses podem contar com essa realidade e com o reforço do seu direito à saúde? Mas há outra questão à qual não podemos fugir: para quando, Sr. Primeiro-Ministro, as 35 horas no setor privado? Aplausos de Os Verdes e do PCP. 27"
        },
        "131": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "132": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, sinteticamente, o problema não é só o que a direita dizia quando era Governo relativamente ao Estado mínimo, ao Estado gordo, aos salários e às pensões. É que, em bom rigor, eles são coerentes e continuam a pensar exatamente o mesmo. E quando ouvimos o líder da oposição dizer que há cativações porque o Governo gasta o dinheiro a alimentar as suas clientelas, aquilo que quer dizer é que o Governo está a cumprir a Constituição, devolvendo aos funcionários públicos o salário que eles têm direito a receber,… Aplausos do PS.… está a cumprir a Constituição, devolvendo aos pensionistas as pensões que eles têm direito a receber. E é a isso que a direita chama «clientelas», como se os funcionários fossem uma clientela do Estado, como se os pensionistas fossem uma clientela do Estado. É a velha reminiscência de quando chamava aos pensionistas «a peste grisalha», porque verdadeiramente essa é a visão que a direita tem sobre os pensionistas, em Portugal. Aplausos do PS.Alteração do IRS, descongelamento das carreiras na função pública, investimento público no reforço dos serviços públicos é o que está previsto para o próximo Orçamento do Estado e é o que iremos cumprir. Mas dou-lhe exemplos relativamente às assimetrias regionais. Nós já modelámos o preço das portagens nas SCUT relativamente às zonas do interior, já introduzimos uma diferenciação do IRC para as pequenas e médias empresas que se localizam no interior, já introduzimos incentivos para a localização dos médicos de família no interior, já começámos a reabrir serviços públicos que tinham sido encerrados no interior. Sim, é isso que estamos a fazer. E, no plano nacional, apresentadas pela Unidade de Missão para a Valorização do Interior, temos mais de 264 medidas concretas para executar e que iremos executar ao longo da Legislatura. Aplausos do PS."
        },
        "133": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, em nome do PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "134": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, durante o ano político que passou, Portugal saiu do procedimento por défice excessivo e o PIB cresceu ao ritmo mais elevado dos últimos 10 anos. Para além disso, o Governo e a maioria parlamentar que o sustenta têm tido desempenhos positivos na área do emprego e da confiança empresarial, com uma política que incide, sobretudo, na reposição de rendimentos. Não obstante este enquadramento favorável, a não inversão da tendência de subida da dívida pública deve exigir de todos nós um compromisso a longo prazo e uma atenção redobrada na priorização dos gastos e dos investimentos públicos. O debate político faz-se demasiadas vezes em torno da economia e das políticas sociais e sempre na base do passa-culpas. Passaremos a tarde de hoje a ouvir a esquerda dizer que os problemas do País são consequência das políticas da direita e a direita responderá que, até outubro de 2015, Portugal era um agradável jardim. Falar do estado da Nação é falar também no estado dos ecossistemas. De que vale o aumento das exportações e do turismo, a reposição de rendimentos e o crescimento económico, se não somos capazes de perceber que o ambiente tem que ser uma prioridade? De que vale debatermos os gráficos e as trajetórias da economia, se não acautelarmos o equilíbrio dos ecossistemas, o nosso bem-estar e, em última análise, a nossa própria sobrevivência enquanto espécie? Veja-se o exemplo das florestas. Sr. Primeiro-Ministro, sabe por que é que as nossas florestas ardem? A resposta é simples: porque a floresta não é uma prioridade. Uma proposta de lei, do Governo, que está em  debate visa aumentar a produção de eucalipto, sem aumentar áreas, é verdade, mas ocupando os terrenos mais férteis do País. Mas esta iniciativa tem uma falha grave porque omite um projeto ecológico e social para o futuro de Portugal: não estimula o repovoamento da nossa floresta natural. E por isso, o PAN propõe uma alteração para que, nos projetos de plantação de eucalipto, pelo menos um terço da área seja dedicada à rearborização com as nossas espécies autóctones. Sr. Primeiro-Ministro, qual é a sua posição face a esta medida, que visa garantir o futuro da floresta, em Portugal? Vivemos numa ilusão, Sr. Primeiro-Ministro. Vivemos uma ilusão porque, enquanto Nação, não priorizamos a natureza e subjugamos as políticas ambientais às ordens dos mercados e dos agentes económicos. Para quando uma meta para Portugal deixar de comercializar veículos movidos a combustíveis fósseis, como alguns países da Europa já fizeram? Quando deixaremos de produzir energia elétrica a partir da queima de carvão? Sr. Primeiro-Ministro, o Acordo de Paris não se pode cumprir à custa do ISP (imposto sobre os produtos petrolíferos e energéticos). Uma outra questão que queremos colocar, que é muito importante o País saber, é se já existe uma data prevista para a publicação do roteiro de descarbonização da economia. E, por falar no mercado da energia, não podemos deixar de falar dos enormes riscos do nuclear, que não conhecem fronteiras. Espanha não quer que se fale no assunto, não se fala. Concluímos que as cimeiras ibéricas já não são um instrumento estrutural para o diálogo e a resolução de problemas comuns aos dois países, são agora meros eventos para as capas de jornais. Ainda no que se refere ao facto de a natureza continuar a não ser uma prioridade, gostávamos de alertar para um assunto de enorme relevância, Sr. Primeiro-Ministro. Este Governo aumentou, e muito bem, seis vezes o investimento direto do Estado na conservação da natureza e da biodiversidade. Um salto, sem dúvida. Mas, Sr. Primeiro-Ministro, este aumento significou passar de um investimento do Estado quase nulo para um investimento que está muito aquém das necessidades mínimas. Que Nação é esta, Sr. Primeiro-Ministro, que investe centenas de milhões de euros de dinheiros públicos na agricultura intensiva e tóxica, na produção de milho transgénico, nas sujas indústrias da suinicultura e do leite, na aquacultura, na tauromaquia ou na indústria da caça e só investe 4,5 milhões de euros na conservação da natureza e da biodiversidade? E por falar em investimento no bem comum, não podemos esquecer o Serviço Nacional de Saúde. Sabemos que este Governo tem apostado na melhoria das condições e de acesso ao Serviço Nacional de Saúde — isso tem de ser dito —, mas queremos e devemos fazer melhor. Há que continuar a humanizar os serviços públicos de saúde, através da inclusão de mais nutricionistas, mais psicólogos e mais médicos especialistas. Mas, no momento em que debatemos o problema do despovoamento, consideramos que é preciso, enquanto Nação, Sr. Primeiro-Ministro, darmos especial atenção à fixação de médicos especialistas e técnicos de saúde nos hospitais do interior do País. Sr. Primeiro-Ministro, para além das medidas que o Governo tem vindo a tomar e do esforço que tem vindo a fazer relativamente a esta matéria, o que reconhecemos, que outras medidas tem previstas para garantir a fixação de médicos especialistas nos territórios do interior? Para terminar, Sr. Primeiro-Ministro, reiteramos o que tem sido uma constante: da parte do PAN, contará sempre com uma visão crítica da governação. Esta visão será crítica, sim, mas sempre construtiva e cooperante para que, em conjunto, encontremos soluções para os reais problemas e prioridades da Nação. Aplausos do BE."
        },
        "135": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "136": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, peço desculpa por ir ser muito sintético, mas eram muitas perguntas e tenho de deixar tempo para o Ministro da Saúde intervir. Primeiro, não é verdade que a transplantação de áreas de eucaliptos permita ocupar terrenos agrícolas. Nenhum terreno agrícola poderá ser ocupado com a replantação de eucaliptos. Não é assim que está previsto na proposta de lei. Em segundo lugar, quanto à replantação de outras espécies, estamos abertos a discutir. Achamos que a diversificação das espécies é importante para melhorar a própria resiliência da floresta e melhorar a biodiversidade.  29 Quanto à mobilidade, o concurso que, aliás, abrimos para todos os municípios adquirirem viaturas para os seus serviços municipais ou para as empresas de transportes foi precisamente para viaturas descarbonizadas — e é isso que, por exemplo, quer a Carris quer a STCP (Sociedade de Transportes Coletivos do Porto) estão a fazer. Quanto ao roteiro de baixo carbono, tê-lo-emos certamente para o ano. Já fechou o concurso para a seleção da entidade que vai elaborar o estudo. Está, neste momento, em fase de apreciação e de seleção para que, no próximo ano, possamos ter o estudo para o roteiro de baixo carbono. Aplausos do PS."
        },
        "137": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar a uma nova ronda de pedidos de esclarecimento, aos quais o Sr. Primeiro-Ministro responderá, em conjunto, no final. Tem a palavra a Sr.ª Deputada Lara Martinho, do PS."
        },
        "138": {
            "orador": "A Sr.ª Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a entrada em funções deste Governo marcou uma alteração muito relevante na relação entre a República e as Regiões Autónomas, uma relação construtiva, cooperante e realizadora. Neste contexto, coloco-lhe um conjunto de questões. A primeira é relativa ao compromisso que o Governo assumiu de construção de um novo estabelecimento prisional nos Açores. Foi já realizada uma análise das necessidades existentes por parte dos serviços prisionais. Sr. Primeiro-Ministro, de uma vez, pergunto qual o ponto de situação do estabelecimento prisional de Ponta Delgada e para quando se perspetiva o reforço de meios da PSP na Região Autónoma dos Açores. Coloco uma segunda questão relativa aos transportes aéreos. As ligações aéreas são determinantes para os Açores, pelo que a operacionalidade dos aeródromos a qualquer hora do dia é crucial. No entanto, no Aeródromo das Flores, após o pôr-do-sol, não podem operar voos civis, dado que, apesar de estar dotado de sistema de iluminação, este não se encontra certificado. O atual plano estratégico da ANA (Aeroportos e Navegação Aérea), aprovado pelo Estado, refere a aquisição dos equipamentos de sinalização luminosa, mas nada diz quanto à certificação da pista para os voos noturnos, pelo que questiono para quando é que o Governo da República prevê o início dessa certificação da iluminação noturna da pista das Flores. Por fim, Sr. Primeiro-Ministro, questiono-o sobre o ponto de situação dos concursos públicos para a reparação da muralha do cais NATO em Ponta Delgada e para a instalação dos radares meteorológicos nos Açores. Aplausos do PS."
        },
        "139": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É a vez do Sr. Deputado José Soeiro, do Bloco de Esquerda, para pedir esclarecimentos. Faça favor, Sr. Deputado."
        },
        "140": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, no último ano houve uma recuperação importante de emprego, como já foi dito, com mais 150 000 postos de trabalho. Mas, dos novos empregos criados, só 30% é que correspondem a contratos permanentes — os dados são do Fundo de Compensação do Trabalho e foram discutidos ontem no Parlamento —, ou seja, dos 150 000 novos empregos, mais de 100 000 são precários. Isto acontece porque, apesar da recuperação dos rendimentos e das mudanças na política económica, ainda temos as mesmas leis laborais do PSD e do CDS que permitem que, mesmo para funções permanentes, os jovens e os desempregados possam ter contratos a prazo, porque a lei os remete para um regime excecional de direitos amputados. Mudar isto, combater a precariedade no privado, combater o abuso nos contratos a prazo e no trabalho temporário, é uma dimensão essencial para se cumprir o próprio Programa do Governo e é uma responsabilidade que não pode ser mais adiada.  Demos um passo muito importante, é certo, no que diz respeito aos precários do Estado: fez-se um levantamento sobre a dimensão — aliás, intolerável — da precariedade na Administração Pública e no setor empresarial do Estado e está no Parlamento a lei que enquadra a regularização destes vínculos precários. O Bloco já apresentou ao Governo as alterações que defende: os concursos não têm que ficar à espera até fevereiro e a lei deve entrar em vigor quanto antes; os contratos atuais devem ser prorrogados desde já e até que as pessoas sejam vinculadas; e o horário completo não é nenhum critério de laboralidade e, por isso, não faz sentido colocá-lo como condição para regularizar situações ilegítimas de precariedade. Mas, Sr. Primeiro-Ministro, a pergunta que quero fazer-lhe é muito concreta. Houve 26 000 trabalhadores que, rompendo a insegurança e o medo que lhes foram impostos nos últimos anos, requereram a regularização da sua situação às comissões de avaliação. Esse gesto dos trabalhadores é da maior importância, mas este número de 26 000 está longe do universo que todos estimamos como sendo o dos trabalhadores que têm direito a um vínculo. Por isso, até ao fim deste mês, é aos dirigentes máximos dos organismos públicos, das entidades e dos serviços, que cabe a imensa responsabilidade de completar este diagnóstico, identificando cada um e cada uma das precárias do Estado que têm de ser vinculadas. Esta identificação é crucial para o processo. É por isso que é tão importante um sinal forte do Governo sobre a obrigação de os dirigentes identificarem os trabalhadores a prazo, os bolseiros, os estagiários utilizados para necessidades permanentes, as falsas prestações de serviço, o falso outsourcing. Se o Governo der essa ordem, os dirigentes que não identificarem cada um destes precários ficam sujeitos, pela lei, a sanções que podem ir de repreensões ao afastamento da Administração. A pergunta é, pois, clara: o Governo já deu alguma orientação expressa e contundente, por escrito, aos dirigentes dos serviços sobre esta sua obrigação e sobre as consequências que existem, se deixarem algum precário para trás? Aplausos do BE."
        },
        "141": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Nuno Magalhães, do CDS-PP."
        },
        "142": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr. Primeiro-Ministro, começo por onde começou, quando disse que era fácil responder à pergunta da Presidente do CDS em relação ao Sr. Ministro da Defesa e à Sr.ª Ministra da Administração Interna. O Sr. Primeiro-Ministro disse que a resposta, e cito, «obviamente, é fácil porque, obviamente, não os demito». O problema é precisamente esse: para si, é fácil, porque, obviamente, o Sr. Primeiro-Ministro não é um homem para as horas más, é só um homem para as horas boas."
        },
        "143": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Ora bem! Protestos do Deputado do PS Tiago Barbosa Ribeiro."
        },
        "144": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O Sr. Primeiro-Ministro não é homem para dar más notícias, só é homem para dar as boas notícias. Se há um incêndio, o problema é da Proteção Civil, é da GNR, é do SIRESP, no limite é da Sr.ª Ministra, mas, diz, «comigo é que não é nada!» O Sr. Hélder Amaral (CDS-PP) — Ora bem!"
        },
        "145": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Se há um assalto em Tancos, o problema até pode ser do Chefe do Exército, até pode ser do Sr. Ministro da Defesa Nacional, mas, diz, «meu não é, certamente!». Sr. Primeiro-Ministro, o problema é de segurança de Portugal e o problema é que os portugueses já perceberam que, quando as coisas correm mal, o timoneiro vai lá para fora e deserta. Esse é que é o problema do Sr. Primeiro-Ministro.  31 Aplausos do CDS-PP. Protestos do PS.Depois, Sr. Primeiro-Ministro, diz que não há cativações, que não houve cortes na despesa da Proteção Civil?! Sr. Primeiro-Ministro, de acordo com o gráfico que mostro, podemos verificar o seguinte: 2014, Governo do PSD/CDS — 230 milhões de euros; 2015, Governo do PSD/CDS — 250 milhões de euros; 2016, Governo do PS — 220 milhões de euros. Sr. Primeiro-Ministro, é só fazer as contas,…"
        },
        "146": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É melhor distribuir o gráfico!"
        },
        "147": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "O Sr. Deputado está a tapar os números com o dedo!"
        },
        "148": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… não vale a pena vir aqui dizer que as cativações não existiram quando, de facto, existiram!"
        },
        "149": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Estão na Conta Geral do Estado!"
        },
        "150": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, estamos a falar das maiores cativações, repito, das maiores cativações dos últimos 50 anos, só comparadas com o Governo de José Sócrates! Lembra-se, Sr. Primeiro-Ministro? Bem pode querer esquecer-se, mas nós vamos continuar a lembrar-lhe, Sr. Primeiro-Ministro! O Sr. Hélder Amaral (CDS-PP) — Exatamente!"
        },
        "151": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Já percebemos que o Sr. Primeiro-Ministro é um bom gestor de expectativas, que até vive bem, consegue viver quando o Bloco diz o dito por não dito ou quando o PCP finge que o apoia. Mas o País já percebeu que, quando as coisas estão mal, o Sr. Primeiro-Ministro não é homem de ficar, é homem de fugir; não é homem de valorizar, é homem de omitir, e esse é o seu problema. Aplausos do CDS-PP."
        },
        "152": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Oliveira, do PCP."
        },
        "153": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, a forma como o PSD e o CDS têm procurado fazer este debate, fugindo à constatação óbvia do fracasso da sua ideologia do empobrecimento e da exploração, fugindo à constatação óbvia de que foi derrotada aquela tese, que procuraram vender, de que não havia alternativa ao empobrecimento, à exploração e ao corte de direitos e de rendimentos, fugindo à constatação natural de que é pela via da devolução dos direitos e do aumento dos salários e dos rendimentos que o caminho do País pode ser o do progresso e do desenvolvimento, confirma, de facto, que estes dois partidos estão a agarrar-se àquilo que podem para fugirem às suas próprias responsabilidades e à evidência da crítica que hoje a generalidade dos trabalhadores e do povo português fazem não só ao caminho que foi seguido, mas à insistência que o PSD e o CDS ainda hoje mantêm na crítica à devolução dos direitos e dos rendimentos. Protestos da Deputada do CDS-PP Cecília Meireles.E esse é um aspeto relevante, porque é verdade que hoje o PSD e o CDS fugiram a assumir a crítica que fazem. Mas a verdade é que é preciso relembrar, Sr. Primeiro-Ministro, que, tal como no primeiro ano desta Legislatura, também neste último ano o PSD e o CDS estiveram sempre contra quando foi preciso votar devoluções de rendimentos e de direitos aos portugueses. O PSD e o CDS estiveram sempre contra a devolução e a melhoria das condições de trabalho e de vida dos portugueses, fossem as medidas que iam sendo tomadas  de maior ou de menor alcance. Esse é um elemento muito importante na apreciação que fazemos da situação que hoje se verifica em Portugal. E, obviamente, que, como já aqui foi dito, não ignoramos que as consequências de décadas de política de direita no nosso País se fazem sentir ainda hoje na situação grave que enfrentamos e que os seus efeitos perdurarão no tempo, com consequências graves para os trabalhadores e para o povo. Sr. Primeiro-Ministro, gostava de insistir na resposta à situação da PT, sobre a qual lhe colocámos na nossa primeira pergunta, porque os trabalhadores da PT, que estão hoje a ser alvo de processos de intimidação, de chantagem e de pressão para conduzir ao seu despedimento, estão a ser, no fundo, vítimas da opção da política de direita de privatização daquela empresa. Foi uma política que colocou uma empresa do setor estratégico nas mãos dos grandes grupos económicos, com consequências devastadoras para o País, mas também para os trabalhadores da Portugal Telecom."
        },
        "154": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Isso mesmo!"
        },
        "155": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "E, Sr. Primeiro-Ministro, valorizamos muito aquilo que já foi alcançado em matéria de devolução de salários e de pensões, de aumento do abono de família, de gratuitidade de manuais escolares, de medidas para a contratação de médicos e de outros profissionais de serviços públicos, de valorização das longas carreiras contributivas, assim como as medidas de redução da carga fiscal sobre os rendimentos do trabalho. Mas há muitas outras questões às quais é preciso responder, Sr. Primeiro-Ministro, e que ainda exigem a rutura com opções que vêm de trás, nomeadamente com opções relativas a negócios que são chorudos para os grupos económicos, mas que são um prejuízo para o Estado e para o povo português. São exemplo disso as privatizações — como já referi —, mas também as PPP, que está hoje à vista, não apenas pelo exemplo do SIRESP, mas também em muitos outros exemplos que podíamos utilizar em relação às questões que têm a ver com a saúde, com o setor dos transportes, com o ruinoso negócio, quer para o Estado, quer para o povo — o negócio das PPP, com lucros chorudos para os grupos económicos que apoiam esses negócios. Portanto, Sr. Primeiro-Ministro, gostaríamos de saber que perspetiva tem também aí, se é uma perspetiva de rutura com essas opções que no passado conduziram a esta situação. Para terminar, Sr. Primeiro-Ministro, gostava apenas de lhe colocar, em síntese, uma questão relacionada com os direitos dos trabalhadores, em particular com as questões da precariedade. Ao longo do tempo, suscitámos a necessidade de levar por diante o combate à precariedade, em particular na Administração Pública, com a necessidade de o Estado — em particular, o Governo — assumir as suas responsabilidades na vinculação dos trabalhadores cuja situação de precariedade fosse identificada. Acompanhámos a ideia de o processo poder ser desencadeado pelos próprios trabalhadores, mas nunca deixámos de sublinhar a necessidade de ser o próprio Governo, a partir da listagem dos trabalhadores precários, a promover as medidas para a sua contratação e para a sua vinculação. Portanto, Sr. Primeiro-Ministro, em concreto, em relação a esta questão da precariedade, gostava de saber que perspetivas o Governo pode apontar, e vai apontar, para que a integração de todos os trabalhadores em situação de precariedade possa ser assegurada, independentemente de ter havido esse impulso, do ponto de vista processual, por parte do trabalhador, ou de ele ter de ser assumido por parte do Governo e dos serviços públicos. Aplausos do PCP."
        },
        "156": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Carlos Pereira, do PS."
        },
        "157": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, o Governo da República acertou o cofinanciamento do hospital da Madeira, e saúdo-o por isso. A pergunta que coloco é sobre o ponto de situação deste dossier, tendo em conta que cabe ao Governo regional preparar o processo de concurso internacional e a escolha da melhor solução, de modo a definir a dimensão do financiamento.  33 A última pergunta relaciona-se com os apoios do Estado para a recuperação da Madeira após os incêndios do ano passado, apoios esses que permitiram minimizar os impactos da tragédia que se abateu naquela região. Passou quase um ano e a minha pergunta é a de saber qual o ponto de situação da execução desses mesmos apoios. Aplausos do PS."
        },
        "158": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ainda para pedir esclarecimentos nesta ronda, tem a palavra a Sr.ª Deputada Joana Mortágua, do BE."
        },
        "159": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o Governo começou bem a Legislatura na área da educação. Começou com a coragem de acabar com o abuso que existia nos contratos de associação e, com isso, deu um sinal de que confiava na escola pública e a escola pública recebeu esse sinal e reagiu com expectativa. Os professores ouviram com expectativa o anúncio de uma vinculação extraordinária, mas, em setembro, o ano letivo vai recomeçar com milhares de professores que vão continuar com «a casa às costas» para ir para a escola na qual conseguiram o seu contrato. A vinculação extraordinária foi um passo — e nós reconhecemos isso —, mas esse passo é insuficiente. Se dobrassem, hoje, as vagas da vinculação extraordinária, elas ainda não seriam suficientes para as necessidades permanentes da escola pública."
        },
        "160": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "161": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "E estão hoje, ainda hoje, com «o coração nas mãos» algumas centenas de professores que ficaram de fora dos concursos, devido a erros que não foram seus. Aquilo que esses professores querem hoje é também uma palavra de tranquilidade por parte do Sr. Primeiro-Ministro. Mas a precariedade é isso. A precariedade é andar sempre com «o coração nas mãos» e há milhares de professoras e de professores com a vida pendurada. Sr. Primeiro-Ministro, anuncie que vai dobrar as vagas, anuncie que vai triplicar as vagas, anuncie que vai vincular tantos professores e professoras quantos forem necessários para acabar com a precariedade na escola pública."
        },
        "162": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "163": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "A educação é uma necessidade permanente do País e, se é para regatear, que seja para regatear o défice em Bruxelas, não para regatear as vagas dos professores, que fazem tanta falta à escola pública, porque a fatura de regatear essas vagas vai ser paga pelos alunos que têm direito a estudar numa escola onde não são estranhos a professores que mudam todos os anos de escola. A vinculação dos professores é também condição para um outro compromisso do Governo e que o Sr. Primeiro-Ministro já referiu aqui hoje, que é a redução do número de alunos por turma. O Partido Socialista aprovou nesta Assembleia da República um projeto do Bloco de Esquerda sobre a diminuição do número de alunos por turma. Bem sei — o Sr. Ministro também já o referiu — que essa diminuição já começou nas escolas TEIP (territórios educativos de intervenção prioritária), mas um quinto dos alunos num quinto das escolas é muito pouco, Sr. Primeiro-Ministro. O aumento do número de alunos por turma foi uma medida de austeridade para cortar na escola pública, assim como a que diz respeito ao tempo que cada professor dedica a cada aluno, o que corresponde também a uma medida de austeridade para as famílias, que pagam em explicações o tempo que os professores não têm para dedicar aos alunos em turmas sobrelotadas. É sobre estes compromissos do Governo que o Sr. Primeiro-Ministro tem de responder hoje. Mas tem de responder também, Sr. Primeiro-Ministro, sobre uma outra medida que não custa dinheiro nenhum e que significa tanto para a escola pública: devolver a participação e a democracia à gestão das escolas. Não custa nada! Portanto, nos compromissos para o Orçamento do Estado, inclua também este, que tanta falta faz à escola pública.  Aplausos do BE."
        },
        "164": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "165": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Lara Martinho, louvando-me na nossa camaradagem, permita-me que lhe responda, depois, pessoalmente, à sua pergunta, por uma questão de economia de tempo. Sr. Deputado Nuno Magalhães, da única coisa relevante que mencionou, só queria dizer-lhe, sinteticamente, que, em 2016, a proteção civil não só não teve cativações como teve mesmo uma execução de 4,5 milhões acima do orçamento inicial. Aplausos do PS. Relativamente às questões colocadas pelos Srs. Deputados do Bloco de Esquerda, diria o seguinte: em primeiro lugar, sim, a instrução escrita vai ser dada, para que seja inequívoca que é essa a obrigação. Em segundo lugar, e em relação ao concurso de professores, estão a ser apreciadas diferentes reclamações, de forma a que todos tenham os seus direitos devidamente acautelados. Quanto às duas questões colocadas pelo Sr. Deputado João Oliveira, do PCP, gostaria de dizer que está cumprida a primeira fase, a que se seguirá a segunda, em que, depois de identificados os interessados, cada serviço terá de apreciar e verificar cada situação concreta. Partilho consigo os receios sobre a evolução da PT, porque temo que, da forma irresponsável como foi feita aquela privatização, possamos vir a ter um novo caso Cimpor e um novo desmembramento que põe em causa não só os postos de trabalho como o futuro da empresa. Aliás, espero que a autoridade reguladora olhe com atenção para o que aconteceu com as diferentes operadoras nestes incêndios de Pedrógão Grande, para compreender bem como houve algumas que conseguiram manter sempre as comunicações, enquanto outra teve muito tempo sem conseguir manter quaisquer comunicações. Isso é muito grave! Olhe, cá por mim, já fiz a escolha da companhia que utilizo! Aplausos do PS."
        },
        "166": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos entrar na fase das intervenções. Em primeiro lugar, tem a palavra o Sr. Deputado Pedro Passos Coelho, do Grupo Parlamentar do PSD."
        },
        "167": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro e restantes Membros do Governo, Sr.as e Srs. Deputados, Minhas Senhoras e Meus Senhores: A realidade mostra-nos hoje, sem surpresa, um País com desequilíbrios excessivos e com vulnerabilidades e riscos estruturais ainda grandes, tanto do ponto de vista económico como social, e isso não nos satisfaz nem deve ser desvalorizado, sobretudo porque vivemos num País que passou por um processo tão traumático como foi o do resgate externo. Mas a realidade mostra-nos também que o País tem registado progressos importantes nos esforços de consolidação orçamental, no crescimento e na abertura da economia — sobretudo, do lado das exportações de bens e serviços — e nas expectativas favoráveis dos agentes económicos. O reconhecimento destas coisas boas não nos diminui enquanto oposição — antes pelo contrário —, em particular, porque corresponde a desideratos por que tanto lutámos e para os quais contribuímos de modo significativo na nossa ação política. Sim, é verdade, ao contrário do que a maioria parlamentar e o Governo querem fazer crer, o crescimento da economia e do emprego, associado aos resultados da redução do défice público, não começou com a geringonça, começou ainda antes de termos concluído o programa de resgate, há mais de três anos. E não, não é milagre nenhum que, depois de termos passado, entre 2010 e 2015, de um défice de quase 11% para perto de 3% do PIB (Produto Interno Bruto), este Governo tenha conseguido passar, em 2016, de um défice de 3% para um défice de 2% do PIB,…  35"
        },
        "168": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "169": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… averbando a consequente e prometida saída do procedimento por défice excessivo e encaminhando-se para um défice inferior a 2% no ano corrente. Isso é apenas o resultado da escolha do Governo em ter continuado a assegurar os objetivos de consolidação orçamental necessários ao cumprimento das metas assumidas com a União Europeia, o que só pode merecer a nossa satisfação pública e ser registado a crédito também deste Governo. Aplausos do PSD. Podemos discutir — e discutimos — se as escolhas orçamentais foram as mais prudentes ou adequadas para assegurar o cumprimento do objetivo, mas ressalvamos que o custo pior para o País era não ter cumprido. A nossa opinião sobre isto é clara e foi afirmada durante todo o processo orçamental. O Governo definiu um Orçamento aprovado no Parlamento que continha escolhas que dificultavam o cumprimento do objetivo do défice e, a meio do ano, quando percebeu que a estratégia económica não tinha os resultados que esperava e que, se continuasse por aquele caminho, falharia as metas relevantes, mudou de Orçamento e pôs em marcha um plano b, que nunca teve a coragem de assumir e que até, repetidas vezes, negou: travão a fundo na despesa prevista com recurso a cativações, como não havia memória, nem mesmo quando não havia dinheiro; travão a fundo no investimento público, como não se viu nem mesmo nos tempos do resgate financeiro; medidas extraordinárias em cima umas das outras, como é próprio dos tempos excecionais de emergência, apesar de se apregoarem tempos de normalidade. Com os dados bem recentes divulgados pela Conta Geral do Estado, já não se trata de uma opinião, mas de factos. Depois de termos afirmado que as metas não seriam atingidas com aquelas intenções orçamentais, eis que, agora, a Conta mostra, para incómodo aparentemente suportável dos elementos da geringonça, que sem o tal plano b teríamos ficado confortavelmente acima de 3% do défice, no ano passado. Impressiona ver o esforço de dissimulação realizado pelo Governo para esconder as opções que tomou, em particular, a forma como, persistentemente, recorreu ao ataque ao passado para fugir às suas próprias responsabilidades. Aplausos do PSD e de Deputados do CDS-PP. Como explicar, face aos ataques desferidos pelo embrião da geringonça contra o Governo de então, que se registe, nominalmente ou em termos reais e em comparação com o ano de 2015, um orçamento menor em programas como o ensino superior e a ciência ou em áreas de soberania como a justiça, a defesa e a segurança interna? E como justificar, também face a 2015, cortes de despesa de capital tão relevantes como menos 29% na saúde, 32% no trabalho e solidariedade, 66% no ensino básico, 48% na ciência e ensino superior, 28% na justiça ou 24% na segurança interna? Neste estado da Nação caiu a máscara do fim da austeridade. Aplausos do PSD e de Deputados do CDS-PP. Está defunta a fantasia de que, antes de a geringonça existir, só por obsessão ideológica se não investia mais ou gastava mais nas políticas públicas, sociais ou de soberania. Está enterrada a mistificação de que havia uma alternativa à restrição orçamental e de que bastava a esquerda agitar a sua varinha mágica para que a consolidação se verificasse sem cortes e sem dificuldades, como se do nada se extraísse a poupança orçamental e como se da bondade das pretensões e da boa vontade dos decisores se pudesse derivar, por consequência natural, a solução dos problemas a carecerem de financiamento. O que foi válido para o ano de 2016 vale também para este ano e para os seguintes. Mesmo contando com a ajuda do crescimento nominal a superar as expectativas iniciais do Governo, as metas prometidas só deverão ser atingidas usando como variáveis de ajustamento as cativações sobre a despesa corrente, a parcimónia na despesa de investimento e o recurso a medidas extraordinárias que não alteram a situação estrutural.  Poupem-nos, pois, por favor, ao estafado exercício de faz-de-conta destes quase dois anos e, agora que preparam o vosso terceiro Orçamento do Estado, sejam menos fantasiosos, dissimulem menos e assumam com transparência as opções inerentes ao cumprimento do objetivo de médio prazo para as contas públicas. Aplausos do PSD. E, já agora, também está na altura de deixarem de lado essa estratégia do inimigo externo, da desresponsabilização e do passa-culpas. A retórica habitual, sempre que alguma coisa falha, resume-se a que a culpa nunca é vossa: ou ainda é minha, que já saí do Governo há praticamente dois anos, ou é do mundo inteiro. Mas essa infantilização da política não se coaduna com a enorme responsabilidade que hoje têm na governação do País. Aplausos do PSD e do CDS-PP. Sr. Presidente, Minhas Senhoras e Meus Senhores, é oportuno também salientar que estes resultados que o País tem alcançado, sobretudo na aceleração do crescimento e do emprego nos meses mais recentes, apareceram mais tarde do que teria sido possível se, em finais de 2015, a emergência desta solução governativa não tivesse suscitado tantas incertezas e dúvidas. Sim, Srs. Deputados, os factos mostram que crescemos menos em 2016 do que em 2015 e essa desaceleração não pode estar associada senão à mudança de orientação da política económica e à incerteza da nova solução de Governo."
        },
        "170": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Quer fazer cortes outra vez?!"
        },
        "171": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "O clima de reversões efetuadas sobre as reformas estruturais atrasou a nossa recuperação. Podemos hoje constatar que o Governo perdeu tempo e ritmo no crescimento, na melhoria do rating, na amortização antecipada da dívida, entre outros exemplos. Desperdiçou, incompreensivelmente, oportunidades muito favoráveis que outros países aproveitaram bem melhor, como os juros muito mais baixos propiciados pela política do Banco Central Europeu e que teriam permitido reduzir muito mais os custos da dívida, ou como o petróleo mais barato, que teria consentido melhor competitividade, se não fosse a voragem fiscal incrementada. De facto, estamos a crescer em 2017 o que se esperava pudesse ser alcançado em 2016. E, em matéria de rating, não podemos esquecer que, em 2014, a Fitch colocava-nos em perspetiva positiva para sair do lixo e foi preciso aguardar quase dois anos para retomar essa perspetiva, depois de a geringonça se ter anunciado. Nada disto teria importância maior se os nossos desequilíbrios estruturais não fossem tão relevantes e se o tempo fosse recuperável, coisa que nem a geringonça consegue fazer acreditar."
        },
        "172": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Dê-se ao respeito!"
        },
        "173": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Mas, sobretudo, o País poderia estar melhor hoje e para futuro se o Governo, em vez de andar à boleia da conjuntura e a colher os frutos das reformas realizadas no passado, estivesse a agir para empreender novas reformas que impulsionassem o crescimento futuro, guardando nos anos melhores para fazer frente aos piores anos e mobilizando o País com um projeto ambicioso. Bem sei que a geringonça considera tudo isto inconcebível. Do alto da sua autossuficiência e sentimento de superioridade, a maioria parlamentar desdenha ou procura ridicularizar tudo o que não a elogia ou que lhe vê defeito. E como alguém que se acha acima da crítica e é impermeável a ideias diferentes, maravilhada com o sucesso da sua política preferida — a política de comunicação —, decide, frequentemente, não responder aos adversários no palco parlamentar e desafia despudoradamente tudo o que são instituições independentes que não vêm ao beija-mão ou que não aceitam placidamente as orientações da «tutela governamental»,… Aplausos do PSD e do CDS-PP.  37 … por mais estranho que possa soar a referência a «tutela» quando nos reportamos a organismos que têm um estatuto independente. O Governo e a maioria também têm a maior relutância em aceitar como natural o escrutínio democrático, a prestação de contas e a fundamentação das suas decisões. Mas a verdade é que bastou uma série de eventos imprevistos — alguns trágicos, outros simplesmente preocupantes e constrangedores —, somados a umas quantas notícias adversas para que, de repente, o Governo maravilha e a maioria estável, duradoura e coerente acabassem a mostrar toda a sua insuficiência e dessem sinal de enorme desorientação e desarticulação."
        },
        "174": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "175": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sim, Srs. Deputados, a meio da Legislatura, o País descobriu que a economia pode até estar a andar melhor mas que a responsabilidade política está a fracassar em grande estilo. Aplausos do PSD e de Deputados do CDS-PP. As últimas semanas mostraram bem que a maioria e o Governo só funcionam e existem para as coisas boas ou para as notícias boas. A metade do Governo e da maioria que deveria existir também para os momentos imprevistos, para as más notícias e para preparar as mudanças de fundo, a pensar estrategicamente no País e no futuro, ou não existe ou é simplesmente desconcertante e desmoralizadora. Ora, o que só existe para os momentos bons não é o mais necessário, até porque quando tudo corre bem é quando o Governo menos falta faz. E se a metade de Governo que está em falta não aparece nos momentos mais problemáticos, então falta Governo e liderança onde são mais precisos. Aplausos do PSD. Ora, nestas semanas, é patente que o Governo não existiu para o que era mais importante. Mas isso não parece incomodar nem o Governo nem a sua maioria. O que tem jogado bem com esta solução de Governo e esta maioria são alguns resultados paradoxais. Por um lado — vimo-lo aqui —, ataca-se no discurso o suposto modelo de baixos salários, por outro observa-se na economia que nunca nos anos mais recentes tantos trabalhadores estiveram condenados aos mais baixos salários e com o salário médio a baixar. Faz-se uma retórica a defender a melhoria das qualificações dos portugueses, mas a prática mostra um contínuo ataque à exigência na educação e a promoção do facilitismo; proclama-se publicamente amor e defesa do Serviço Nacional de Saúde, mas a observação fática mostra as instituições da saúde cada vez mais endividadas, os seus profissionais com piores condições de trabalho e a falta de oferta pública gritante a dificultar o acesso à saúde. Fazem-se juras ao combate à precariedade e ataca-se o passado por só ter conseguido a vinculação de perto de 4000 professores, mas o trabalho de meia legislatura permitiu que houvesse maior precariedade no Estado e não deu, pelo menos até hoje, para vincular se não pouco mais de 100 professores. Aplausos do PSD. Enfatiza-se a indispensabilidade de apostar no reforço da ciência, do papel das bolsas de investigação e do emprego científico, mas os resultados revelam, afinal, a quebra do investimento, o adiamento de pagamentos e de novos concursos e a diminuição de bolsas atribuídas."
        },
        "176": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "177": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Minhas Senhoras e Meus Senhores, permitam-me ainda, para ilustrar o estado do Governo e da sua maioria, que enumere uma sequência de circunstâncias ocorridas ao longo deste tempo e que fala por si: o Primeiro-Ministro diz ao País que aceitou o pedido de  demissão de Secretários de Estado para estes poderem solicitar ser constituídos arguidos e depois descobre-se que, afinal, resignaram porque já tinham percebido que iriam, de qualquer modo, ser constituídos arguidos. O Primeiro-Ministro informa o Parlamento que a retirada de três territórios da lista de paraísos fiscais foi feita depois de consultados os serviços técnicos, mas, afinal, os serviços não foram tidos nem achados na decisão, que não está, sequer, fundamentada face aos critérios dispostos na lei."
        },
        "178": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Isso é mentira!"
        },
        "179": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "O Primeiro-Ministro, depois de andar um ano a prometer solucionar o problema do crédito mal parado, afirma publicamente que o Governo e o Banco de Portugal estão a concluir negociações com as instituições europeias para adotar finalmente uma solução, mas poucos meses depois, pela voz de uma administradora do Banco de Portugal, vem-se a perceber que afinal não existia solução porque as regras europeias não o permitem. O Governo informa que solicitou um parecer técnico independente sobre um contrato na parceria SIRESP e depois descobre-se que, afinal, o parecer foi solicitado a quem tinha assessorado o contrato inicial."
        },
        "180": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "181": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "O Governo diz que aumenta o orçamento dos serviços e que a austeridade acabou, mas depois impede os serviços de gastarem o aumento e, em alguns casos, até se constata que o gasto foi inferior ao que era antes, em particular quando se excluem os gastos com salários. Aplausos do PSD. O Governo desfila pelo palco da tragédia de Pedrógão e, passado um mês, ainda nem sequer teve a capacidade de apresentar formalmente a Bruxelas o pedido de ajuda financeira para acorrer às pessoas."
        },
        "182": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "183": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Com uma maioria parlamentar propõe-se encerrar um inquérito à Caixa Geral de Depósitos antes da decisão judicial que autorizaria o acesso aos documentos fundamentais para apurar os respetivos factos. Aplausos do PSD. É difícil, Sr. Presidente, Minhas Senhoras e Meus Senhores, não encontrar nesta sequência um padrão, que se estende a muitos outros exemplos. Estou certo de que, em muitos países, e sobretudo naqueles com os quais gostamos de nos comparar, isto seria considerado grave. Infelizmente, pelo nosso País há quem encontre nesta forma de proceder traços de genialidade ou de grande habilidade política."
        },
        "184": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "185": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Cada qual, evidentemente, toma para si próprio os exemplos que entende, mas estes não são exemplos que nós aceitemos como bons ou com que nos possamos conformar. Em particular depois do que aconteceu com a tragédia de Pedrógão, ou mesmo do assalto e furto a instalações militares, há quem, ainda, tente ensaiar abordagens desdramatizadoras e manipuladoras, blindadas por estratégias de comunicação, sem compreender que insistir nesta modalidade é uma ofensa à inteligência das pessoas."
        },
        "186": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!  39"
        },
        "187": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "A «geringonça», que se habituou aos ventos favoráveis e às boas notícias, ainda não encontrou um caminho para responder aos anseios dos portugueses depois das tempestades das últimas semanas. Quando se vê o Estado falhar clamorosamente, como todos nós vimos, a autossuficiência e a arrogância estão mais deslocadas do que nunca e «atirar areia para os olhos» só agrava a situação."
        },
        "188": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "189": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Parada nas águas mortas que se seguiram à tempestade, a «geringonça» espera por novos ventos favoráveis que façam esquecer o que aconteceu e que possam devolver o encantamento anterior. Mas agora que ficaram expostas as fragilidades, as contradições, as simulações, o calculismo e o populismo latente, começa a sentir-se que precisamos coletivamente de mais qualquer coisa. O País, pelo menos, precisa de liderança e de objetivos mobilizadores e efetivos. Ficar unicamente à espera de melhores ventos e da sorte não chega. Precisamos, enquanto País, de muito mais! Aplausos do PSD, de pé, e de Deputados do CDS-PP."
        },
        "190": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Passos Coelho, inscreveu-se, para lhe pedir esclarecimentos, o Sr. Deputado João Galamba. Tem a palavra, Sr. Deputado."
        },
        "191": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Deputado Pedro Passos Coelho, o debate sobre o estado da Nação não é só sobre o estado da Nação, também é sobre o discurso da oposição."
        },
        "192": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh…!"
        },
        "193": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Deputado, deixe-me dizer-lhe que todos nos lembramos do seu discurso do estado da Nação de 2016 e a primeira conclusão do debate sobre o estado da Nação de 2017 é que o seu discurso de 2016 fracassou e não tinha qualquer viabilidade. Aplausos do PS. O Sr. Deputado está mais preocupado em fazer um discurso autojustificativo de revisitação do seu passado e não deixa de ser curioso que, no momento em que pronunciou a palavra «futuro», acabou o seu discurso. O Sr. Deputado, hoje, não tem para os portugueses nenhuma ideia, nenhum projeto, nenhum objetivo. Aplausos do PS. O Sr. Deputado, no ano passado, decretou aqui que o modelo económico do Governo era inviável, que a economia estava a cair, que os índices de confiança em colapso, que o desemprego estava a aumentar, que o emprego estava a cair e que os investidores estrangeiros estavam em fuga acelerada do País. Não vi aqui, em nenhum momento do seu discurso, o reconhecimento de que estava errado e que se passou exatamente o oposto de tudo aquilo que andou a anunciar durante um ano. Aplausos do PS. Depois do fracasso total da sua estratégia e do seu discurso o Sr. Deputado veio aqui tentar apresentar-se como o defensor da despesa pública e do Estado social e, a partir de agora, ficamos a saber — o que é bom  para este Parlamento porque significa que poderemos, se calhar, ter discussões mais positivas e mais produtivas — que o PSD critica este Governo por não aumentar suficientemente a despesa pública. Portanto, o Sr. Deputado já pôs de parte a questão dos salários, das prestações sociais, do RSI, do CSI, das pensões, isso, repito, já pôs de parte, do que se queixa é do resto. Só que, Sr. Deputado, lembramo-nos muito bem do que é que o senhor andou aqui a dizer sobre o resto. Não era que a despesa nem a educação não decresciam o suficiente, nem era que não se tinham contratado professores em número suficiente e também não era que no SNS não tinha havido uma contratação suficiente de médicos, de enfermeiros, de técnicos de diagnóstico. Não era esse o seu discurso, Sr. Deputado. O seu discurso era o de que para aumentar os salários, para satisfazer as clientelas — leia-se, a esmagadora maioria dos portugueses —, tínhamos cortado nesses serviços todos e vem, agora um ano depois, dizer que não aumentámos o suficiente? É preciso mais? Ó Sr. Deputado, ainda de lembra da sua política e do seu discurso e do que prometeu a Bruxelas? Onde é que estava a despesa a crescer na saúde? Onde é que estava a despesa a crescer na educação? Onde é que estava a despesa a crescer na proteção civil? Não estava em lado nenhum, está agora no seu discurso porque o Sr. Deputado tem o descaramento de inverter completamente o seu discurso, aproveitar-se de duas tragédias e vir aqui tentar tirar dividendos políticos disso, Sr. Deputado! Aplausos do PS. Protestos do PSD, batendo com os pés no chão. É isso que o Sr. Deputado faz por oportunismo de transformar o estado da Nação, que é o contrário do que o senhor andou a apregoar durante um ano, e, à boleia de dois incidentes que nada têm a ver com nenhuma política deste Governo, vem tentar dizer que se fizeram cortes onde eles não aconteceram. Protestos do PSD. Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "194": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Galamba, peço-lhe o favor de suspender um pouco a sua intervenção, pois quero apelar aos Srs. Deputados que façam o favor de gerar condições na Sala para que o orador se possa fazer ouvir. Não lhe devolverei a palavra, pedindo-lhe desculpa antecipadamente, enquanto essas condições não estiverem reunidas."
        },
        "195": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh…! Pausa. Queira continuar, Sr. Deputado."
        },
        "196": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "O Sr. Deputado veio criticar áreas que sempre combateu, e dou um exemplo: os salários não crescem o suficiente, o salário médio baixa. Sr. Deputado, se a sua proposta de não aumento do salário mínimo tivesse vingado pode ter a certeza que o rendimento dos portugueses não aumentava tanto e o salário médio ainda baixava mais, pela simples razão de que os milhares de empregos criados, com salário mínimo ou sem salário mínimo, cresceram, face à sua governação. O Sr. Deputado quer mudar de discurso? Quer defender uma subida de salário mínimo? Então defenda-a, mas tenha a coragem de o fazer e não aponte, apenas, indicadores que, se o senhor estivesse no Governo, seriam muito piores! Aplausos do PS. Na saúde, no ano passado, houve o maior aumento de sempre de recursos. Não aumentámos apenas os salários dos médicos e dos enfermeiros, aumentámos o número de médicos e enfermeiros. O Sr. Deputado, se  41 fosse Primeiro-Ministro, fazia o quê? Aumentava mais? Era isso? Se fosse, diga, mas está ao contrário daquilo que sempre defendeu. Na educação, será que com o dinheiro nas escolas privadas retiravam recursos à escola pública? A escola pública estava melhor ou pior? E sem os professores que o atual Governo contratou, a escola pública estava melhor ou estava pior? Protestos do PSD. E o Sr. Deputado o que é que tinha proposto? Era isto? Não, era o seu contrário, puro oportunismo. Sr. Deputado, todos os portugueses, inclusive o Sr. Deputado, se lembram daquilo que fez, daquilo que defendeu e daquilo que propôs e lembram-se, também, daquilo que disse que ia acontecer ao País quando este Governo entrou em funções. O Sr. Deputado tem a oportunidade de reconhecer que tudo o que disse, em 2016, não se concretizou. Tem aqui, também, a oportunidade de dizer que se converteu e que agora defende aumentos da despesa pública, mas diga isso claramente, Sr. Deputado. Diga que defende aumentos ainda maiores na despesa em saúde, na educação e em todas as áreas, que aumentaram em relação ao seu Governo, porque aquilo que as cativações fizeram, Sr. Deputado, não foi nenhum corte! Risos e protestos do PSD. Não, não foi nenhum corte! A despesa aumentou e as cativações o que fizeram foi regular o crescimento da despesa, Sr. Deputado, repito, o crescimento, não os cortes na despesa que não existiram. Se é isso que o Sr. Deputado agora defende, diga, não há nenhum problema em mudar de posição. O Sr. Deputado tem de fazer aqui uma coisa que ainda não fez, que é reconhecer que, de facto, mudou de posição, que estava errado e que agora defende uma política que nunca defendeu. Se fizer isso, Sr. Deputado, pode ter a certeza que o levaremos a sério. Até que isso aconteça, lamento, mas não acontecerá! Aplausos do PS."
        },
        "197": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "198": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, eu tenho tido uma intervenção muito coerente e a sua diatribe oratória revela apenas que ou não se lembra ou não leu a minha intervenção no debate sobre o estado da Nação em 2016. Se tivesse ouvido a minha intervenção, se se recordasse, ou se a tivesse lido, perceberia que ela está exatamente de acordo com aquilo que hoje referi. Mais, Sr. Deputado: eu também disse que estávamos a perder oportunidades, a perder a tempo e, nessa medida, a criar dificuldades à própria execução do Orçamento, que não se antevia como poderia ser realizado de acordo com as intenções do Governo."
        },
        "199": {
            "orador": "O Sr. HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Tal e qual!"
        },
        "200": {
            "orador": "O Sr. PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "Agora que dispomos dos números — e não são opiniões — podemos ir factualmente ver os números que resultaram da execução orçamental do Governo e que podemos, portanto, desapaixonadamente, olhar para eles, acho que quem fica um pouco embaraçado é o Sr. Deputado."
        },
        "201": {
            "orador": "O Sr. JoãoGalamba",
            "partido": "PS",
            "discurso": "Eu não, Sr. Deputado! Até estou divertido!"
        },
        "202": {
            "orador": "O Sr. PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "O Sr. Deputado aprovou o orçamento que prometia reconciliar os objetivos orçamentais com o aumento da despesa."
        },
        "203": {
            "orador": "O Sr. JoãoGalamba",
            "partido": "PS",
            "discurso": "Foi isso que aconteceu!"
        },
        "204": {
            "orador": "O Sr. PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "Sr. Deputado, não foi isso que aconteceu, foi o contrário! Aplausos do PSD e do CDS-PP. Repare: até o Partido Comunista Português deu conta disso, até o Bloco de Esquerda deu conta disso e creio que até o Partido Ecologista «Os Verdes» deu conta disso. E o Sr. Deputado ainda não viu os números?! Vá vê-los, Sr. Deputado!"
        },
        "205": {
            "orador": "O Sr. JoãoGalamba",
            "partido": "PS",
            "discurso": "Já os vi!"
        },
        "206": {
            "orador": "O Sr. PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "Na ciência e no ensino superior há nominalmente menos despesa do que no ano anterior e, nas áreas relevantes de Estado, como na justiça, na segurança interna e na defesa, verificamos que o aumento que houve de 0,3% desapareceu com a inflação. Quer dizer, em termos reais — imagine o Sr. Deputado —, ficou menos, mas, se descontarmos os salários, porque eles aumentaram, então não há dúvida: sabemos que o dinheiro que ficou lá não dava para o petróleo!… Aplausos do PSD e do CDS-PP. O Sr. Deputado é que devia estar a defender o Governo e a explicar que, afinal, o Governo teve de dar a pirueta que nunca admitiu dar, corrigindo a sua estratégia, para cumprir com as metas em Bruxelas. Sr. Deputado, até o Deputado Jerónimo de Sousa pediu para se olhar menos para Bruxelas e mais para Portugal. Não fui eu quem mudei de posição, foi o senhor e os Deputados do Partido Comunista, do Bloco de Esquerda e de Os Verdes."
        },
        "207": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "208": {
            "orador": "O Sr. PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "Não imagina como é bom ouvi-los hoje contorcerem-se fazendo ataques ao passado, quando a vossa prática não está em linha com aquilo que prometeram e, nessa medida, representa uma fraude democrática. Aplausos do PSD e do CDS-PP."
        },
        "209": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Jamila Madeira."
        },
        "210": {
            "orador": "A Sr.ª JamilaMadeira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Ministros, Sr.as e Srs. Deputados: Apesar de alguns discursos que aqui ouvimos hoje, para a direita o papel do Estado é minimalista, diria mesmo, marginal. A pretexto da reforma do Estado, a direita procurou privatizar tudo e promoveu iniciativas que visavam desmantelar o Estado social em detrimento de melhor defender os cidadãos. A direita, no Governo, depauperou de recursos humanos e financeiros setores críticos da Administração Pública e do Estado social, numa lógica de venda a preço de saldo, assumindo, aquando no Executivo, que o que é público não funciona e só o que não é público é que é bom — ideias que, segundo o que ouvimos hoje da parte do Sr. Deputado Luís Montenegro, ainda não mudaram. Desde o início deste mandato que o Governo do PS assumiu que é preciso modernizar e «simplexificar», se me permitem a expressão, reformando o Estado em todas as suas vertentes, o que é absolutamente urgente e prioritário para conseguir defender os cidadãos, as empresas e as instituições na prossecução do interesse público, nacional e em nome do bem-estar social. A reforma do Estado passa por maior eficiência no serviço público e por simplificar a vida aos cidadãos — todos ganhamos com isso, aliás, talvez a oposição não ganhe… —, e é isso que temos feito. 43 Veja-se o IRS automático, com cerca de 730 000 contribuintes que viram a eficiência da sua declaração de imediato, na hora, e obtiveram um ganho de mais de 50% do tempo médio para rececionar o seu reembolso, passando de 30 para 12 dias o tempo médio de reembolso. Veja-se o projeto Nascer Cidadão, que permitiu a 36 000 crianças verem os seus processos de dados clínicos desmaterializados, bem como assegurou algo particularmente importante, como seja o acesso destes novos utentes, de imediato, ao SNS (Serviço Nacional de Saúde) e a médico de família. Veja-se ainda o sistema Receita Sem Papel, que permitiu maior simplicidade mas também maior controlo de todo o sistema ou do Portal do SNS, que permite a escolha do serviço de urgência ou do local da consulta de especialidade, simplificando o acesso e evitando múltiplas e morosas deslocações. Veja-se a gratuidade dos manuais escolares, uma medida que representará cerca de 1,5 milhões de livros para cerca de 375 000 alunos. Veja-se também o compromisso que, enquanto Governo, o PS assumiu de reabrir 20 tribunais encerrados pelo PSD/CDS em 2014, voltando a aproximar a justiça dos cidadãos. Aplausos do PS. Veja-se ainda o caso da Administração Pública, em que, enquanto o Governo PSD/CDS a hipotecou a pretexto da austeridade, o atual Governo, aquele que conseguiu o menor défice da nossa democracia, iniciou o Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública, assegurando, assim, sangue novo, dignidade e reconhecimento aos que nela trabalham. Meus senhores e minhas senhoras, um momento histórico que devemos assinalar. Aplausos do PS. Todas estas medidas falam por si, falam pelos portugueses e, já agora, falam pelas instituições internacionais. Em suma, neste debate sobre o estado da Nação podemos e devemos dizer com certeza e com convicção que o País está melhor, os cidadãos estão melhor, o Estado está mais forte. Estamos, assim, garantidamente, a construir um futuro melhor para Portugal. Aplausos do PS."
        },
        "211": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Catarina Martins."
        },
        "212": {
            "orador": "A Sr.ª CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: A política que conta é a que responde pelas pessoas e o acordo para defender o País da destruição da direita está a fazer a diferença — aumento do salário mínimo nacional, fim da sobretaxa do IRS, fim dos cortes inconstitucionais, tarifa social da energia efetiva, reposição de apoios sociais, aumento das pensões. Um ano depois do último debate, a resposta às pessoas provou-se a resposta à economia: crescimento económico, criação de emprego e um País que recupera confiança. Mas não esquecemos que há 2,6 milhões de pessoas em situação de pobreza e que as desigualdades minam o País. Há caminho feito, mas está quase tudo por fazer. Essa é a nossa responsabilidade. Não é verdade que proteger as pessoas seja desproteger as contas públicas, como também não é verdade que à esquerda a consolidação orçamental não seja relevante. Dissemos sempre que só com crescimento económico há consolidação orçamental e provou-se que assim é. Por isso mesmo, temos de questionar os objetivos de défice a que o Governo se propôs. Esses objetivos do Governo foram além dos previstos no quadro europeu e podem tornar-se num obstáculo à própria consolidação a longo prazo, ao manter demasiadas restrições para que se dê resposta aos problemas estruturais do País.  Não iniciámos agora o debate sobre o que o Estado não investiu e podia investir, já o dissemos há muitos meses: 1600 milhões de euros de diferença entre o défice necessário para sair do procedimento de défice excessivo e o défice registado efetivamente. Para que o Ministro Mário Centeno fosse elogiado por Wolfgang Schäuble, houve 1600 milhões de euros a menos de investimento onde era urgente fazê-lo. Teria sido possível investir os 800 milhões de euros em novos investimentos e substituição de material obsoleto no Serviço Nacional de Saúde, um investimento que reforçaria o acesso da população à saúde e pouparia milhões a prazo porque reduziria as contratualizações ao privado. Teria sido possível fazer as obras urgentes em todas as escolas degradadas, pois 300 milhões de euros de investimento evitariam que mais um ano letivo começasse, para tantos, em más condições. Teria sido possível contratar os auxiliares que faltavam. Foram 30 milhões de euros que faltaram nas escolas e não tinham de ter faltado. Teria sido possível investir 400 milhões de euros na requalificação da ferrovia, garantindo mobilidade, contrariando o abandono e promovendo a coesão territorial. Teria sido possível duplicar as equipas de sapadores florestais, pois 20 milhões de euros fariam toda a diferença para um País mais seguro. Teria sido possível um outro investimento em áreas onde sobram proclamações e falta orçamento, da cultura à ciência, e que são essenciais ao desenvolvimento. Cada uma destas poupanças forçadas e escusadas é uma oportunidade perdida. Foram 1600 milhões de oportunidades perdidas, não foram cortes — isso foi o que a direita fez e o País lembra-se bem da diferença —, nem foi quebra da confiança nos orçamentos aprovados. Todos se lembram também de como cada orçamento retificativo da direita vinha com um novo corte nos rendimentos de quem menos tinha. Esse tempo passou. Do que falamos hoje, sim, é de uma nova exigência. Não podemos perder nenhuma das oportunidades de recuperar o País da devastação da austeridade. Aplausos do BE. Sr.as e Srs. Deputados, está hoje afastada a insegurança que a direita trouxe ao País. Trabalhámos para isso. Já não há medo de ouvir o anúncio do corte na pensão ou no salário cada vez que se liga o noticiário. A segurança do respeito constitucional foi reposta. Portugal recuperou confiança e isso não é coisa pouca. Mas as ameaças não são poucas, nem distantes. Um mundo crescentemente inseguro e instável exige-nos toda a prudência. Precisamos de recuperar instrumentos essenciais da democracia económica, de funções estratégicas e serviços públicos que são garantias constitucionais. Quando olhamos para a instabilidade do sistema financeiro, sabemos que a entrega do BANIF ao Santander foi um erro, como é um erro entregar o Novo Banco à Lone Star. O Estado pagou as perdas e mandou entregar ao estrangeiro. Ficámos mais frágeis. Num País com uma dívida pública tão elevada e com o programa do BCE que tem protegido a subida de juros a terminar em breve, este não é um problema que possamos continuar a ignorar. Do mesmo modo, temos de olhar todos os setores estratégicos da economia. Veja-se o caso dos CTT: uma empresa pública rentável que foi vendida pelo PSD e CDS. Os CTT privatizados deixaram de assegurar sequer o serviço postal elementar, como concluiu até o próprio regulador, a ANACOM (Autoridade Nacional de Comunicações), com falhas e ausências que, só por si, já exigiriam a reversão da privatização. De que se espera para recuperar os CTT? Na energia, o sistema de rendas excessivas, que a privatização do setor instalou, continua. É um crime contra os consumidores e contra a economia. É preciso libertar a economia real do peso de uma fatura energética abusiva, baixar os custos energéticos das famílias, de todas!, e não apenas das mais vulneráveis, como começámos a fazer com as tarifas sociais. Este é o momento de avançar nesse caminho. Já vamos muito atrasados. Por que espera o Governo? Como podemos ter um programa de desenvolvimento, inovação e coesão se a gestão dos setores estratégicos não obedece a qualquer lógica que não a da acumulação acionista?  45 Na PT, mais uma das empresas destruídas na voracidade das privatizações, a Altice prepara o despedimento de milhares de trabalhadores, fintando todas as regras e gabando-se disso mesmo até no Parlamento. Enquanto o Governo adia a reversão da selva laboral instalada pelo anterior Governo e pela troica, já os abutres experimentam novos abusos. Anos de preconceito ideológico contra os direitos de quem trabalha transformaram a legislação num queijo suíço cheio de buracos para as empresas fugirem às suas responsabilidades. Lucro fácil para os acionistas são custos altos demais para quem trabalha e para a economia e o emprego do País. A nossa responsabilidade, a responsabilidade do Governo é travar estes processos. O Governo, que recusou, e bem, o despedimento coletivo da PT, não pode, agora, «lavar as mãos» quando a PT está a fazer o despedimento coletivo. Aplausos do BE. Proteger os trabalhadores contra o despedimento abusivo; reconstruir a contratação coletiva, que ainda deixa de fora a grande maioria dos trabalhadores; recuperar o pagamento das horas extraordinárias; acabar com o abuso do banco de horas; levar o processo de regularização dos precários do Estado até ao fim e não deixar ninguém para trás; ter força e determinação no combate à precariedade no setor privado. Este tempo exige coragem contra interesses poderosos! Aplausos do BE. Sr.as e Srs. Deputados: Estamos, neste momento, num debate difícil sobre as florestas. É urgente terminar a liberalização do eucalipto, tornada lei pelo anterior Governo e que torna a nossa floresta tão mais perigosa. Precisamos de um novo regime para a floresta, sim, mas de um novo regime que coloque, claramente, o ordenamento e a segurança acima dos apetites financeiros; de um novo regime apostado na revitalização do interior e na associação dos pequenos proprietários e não em subsídios à concentração das terras em fundos privados alheios ao território; de um novo regime que trave a corrida a novas áreas de eucalipto por parte das celuloses e que, no mínimo, as subordine sempre a planos florestais e lhes imponha uma redução da área total de eucalipto com a sua substituição por espécies autóctones. O Bloco não chegou agora ao debate da floresta; somos até o único partido que apresentou propostas próprias. O debate está em aberto, agora em sede de especialidade, aqui no Parlamento, mas nada seria pior do que, no rescaldo da tragédia de Pedrógão, aprovar alterações feitas à medida das celuloses e de outros interesses financeiros na floresta. Pela parte do Bloco, o Governo sabe que conta com a abertura, mas também com a exigência de sempre. Aplausos do BE. Sr.as e Srs. Deputados: Em breve fará dois anos esta maioria parlamentar, e a força determinante da esquerda no Parlamento. Sabemos que o País está melhor, porque as pessoas estão melhor, mas não nos resignamos aos hábitos de política velha que persistem, não deixamos de lutar pelo que falta fazer – e falta quase tudo –, nem passamos cheques em branco. Décadas de bloco central minaram a economia e tornaram-nos num País dependente e em rota de atraso e criaram uma nova vaga de emigração, como não se via desde meados do século passado. É necessária coragem para ultrapassar os problemas estruturais, proteger o País de choques externos e garantir a segurança nas condições concretas da economia, do trabalho, da vida em Portugal. Sr.as e Srs. Deputados: Interessa-nos pouco a excitação da direita perante cada divergência na maioria parlamentar. Compreendemos que a direita ficou sem programa por falta de coragem para exigir agora os cortes que sempre quis fazer. Sem novidade, este debate sobre o estado da Nação confirmou também que a exigência e a alternativa políticas, a luta pelos de baixo, no Parlamento como no País, estão, e como sempre estiveram, à esquerda. Aplausos do BE."
        },
        "213": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "214": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: Ao avaliar o estado da Nação convém delimitarmos exatamente o que estamos a falar. Esta Nação, o nosso povo, é uma Nação antiga que, ao longo da sua história, foi sobrevivendo a quase tudo, incluindo a bancarrota a que o Governo do Partido Socialista nos votou em 2011. Protestos do PS. A Nação, essa, está, como sempre, resiliente e determinada, ainda que, naturalmente, os portugueses olhem apreensivos e atónitos para os acontecimentos das últimas semanas e dos últimos dias. A maioria preferia, seguramente, que este debate se centrasse, exclusivamente, no contentamento dos setores corporativos que suportam a geringonça, mas, Sr.as e Srs. Deputados, estamos em democracia e isto é política. E o que nos dizem esses acontecimentos? A tragédia de Pedrógão Grande e a humilhação de Tancos podem não revelar muito sobre o estado da Nação, mas dizem tudo sobre o triste e lamentável estado da governação. Aplausos do CDS-PP. Ao fim de 20 meses é claro e é uma evidência que o Governo falhou e está a falhar todos os dias sem apelo, nem agravo. Sejamos claros: a questão que vos trago não é tanto da tragédia em si ou das suas causas, que a comissão independente averiguará, nem mesmo das falhas gritantes do sistema de proteção civil que o Governo, ao fim de quase dois anos de mandato, não reparou nem melhorou; daquilo de que vos estou a falar é de um Governo, normalmente tão dado às questões de imagens, dar um espetáculo de total descoordenação, de ausência de autoridade e de incapacidade absoluta de comando, de o SIRESP a culpar a proteção civil e vice-versa e da GNR indignada com as referências aos seus homens que estavam no terreno, isolados e sem comunicações. Aplausos do CDS-PP. O espetáculo dos organismos independentes do MAI (Ministério da Administração Interna) numa guerra aberta de passa-culpas com uma Ministra visivelmente fragilizada, incapaz de pôr ordem na casa, entregue a si própria, enquanto o Sr. Primeiro-Ministro fazia as malas e partia."
        },
        "215": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "216": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "As falhas neste Ministério não eram, de resto, uma novidade, desde as falhas de segurança no aeroporto, ao desaparecimento de 57 pistolas da PSP, e, para terminar, o Governo solicita um parecer técnico e independente para se vir a descobrir que, afinal, o parecer foi solicitado a quem tinha assessorado o contrato desde o seu início. O mesmo se diga de Tancos e de um dos maiores roubos de armamento em solo europeu neste século, causando um dano incomensurável na imagem externa do nosso País. Também aqui, mais do que o absurdo da falha de segurança naquilo que, por natureza, deveria ser o mais guardado, um paiol de um quartel militar, o mais grave foi a sucessão de inabilidades, que começaram por desvalorizar, a seguir fizeram considerações sobre terrorismo e, por último, houve, também aqui, uma inaceitável tentativa de passa-culpas por parte do responsável político."
        },
        "217": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "218": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Se governar é prever, as consequências deste comportamento governamental eram óbvias: demissões, anúncios de deposição de espadas, o que é gravíssimo, contradições  47 e acusações, uma exoneração e uma completa instabilidade naquela que deveria ser uma das mais protegidas instituições tradicionais da Nação, ou seja, as suas Forças Armadas."
        },
        "219": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "220": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Tudo isto, pese embora os louváveis esforços do Sr. Presidente da República. Para terminar, foi preciso que o Sr. Primeiro-Ministro regressasse de férias para ficarmos a saber, primeiro, que as armas não estão com terroristas. Mistério…! Como é que o Sr. Primeiro-Ministro sabe disso uma vez que, presumo, não saberá onde elas estão e o Sr. Ministro da Defesa disse exatamente o contrário? Aplausos do CDS-PP. Segundo, ficámos também a saber que este armamento de guerra não tem a perigosidade que se pensava, pois estaria para abate e até seria relativamente barato. De facto, só faltou agradecer por nos terem livrado desta sucata inútil. Aplausos do CDS-PP. Quando aqui chegamos já não estamos a falar de ministros impreparados para situações difíceis; estamos a falar de um Primeiro-Ministro que regressou para desvalorizar o que não é desvalorizável — o roubo de armamento de guerra de enorme potencial letal —, estamos a falar de um Primeiro-Ministro que desapareceu em plena crise e regressou para, mais uma vez, fingir que não se passa nada. Protestos do PS. A partir daí o problema é consigo, Sr. Primeiro-Ministro, e a responsabilidade é sua."
        },
        "221": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "222": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "De facto, foi noticiado que a grande preocupação ao longo deste crise do Governo foi a sua própria popularidade, daí os focus groups, daí as sondagens no site oficial do Ministério da Administração Interna. Se somarmos a isto as demissões de secretários de Estado que, politicamente, eram incontornáveis há um ano, e o CDS disse-o, a conclusão é óbvia: um Governo a cair às peças, «sem rei nem roque»! Aplausos do CDS-PP. Um Primeiro-Ministro que privilegia a lealdade e o companheirismo político à credibilidade do Governo e das instituições. Mas, Sr. Primeiro-Ministro, a lealdade não substitui capacidade nem o companheirismo se pode sobrepor à competência."
        },
        "223": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "224": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "No meio disto tudo, quem desapareceu? Desapareceu o político tarimbado e experiente, o decisor rápido e inflexível desapareceu nesta crise e o que sobrou foi falta de liderança e isso afeta a confiança dos portugueses no Governo."
        },
        "225": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "226": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Não nos iludamos, o Governo chega a este debate com muito pouco: chega com o argumento de que a tendência positiva no crescimento e no desemprego, que já vinha do Governo  anterior e que foi baseado num modelo assente em exportações e investimento privado, coisas em que os senhores nunca acreditaram, não foi invertido, apesar das vossas opções. E mais: uma nova secretaria de Estado. Se a gestão das pastas de soberania foi desastrosa não ficamos por aí, porque essas são graves, pois protegem os portugueses, como é evidente, mas, para um Governo que vinha para mudar tudo e que, comparado com um Governo que teve de reduzir o défice de 11% para 3%, como o fez o Governo anterior, agora, tem mais um ponto percentual, e só um ponto percentual, a apresentar. E à custa de quê? Eu digo-vos: à custa de cortes na despesa, de cativações, e cativações de bolso. com um impacto direto e imediato na situação social e na vida dos portugueses."
        },
        "227": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "228": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Logo à partida, na saúde, onde os 80 milhões de euros de cativações conduziram à falta de recursos humanos, a uma dívida galopante nos hospitais, ao adiamento de cirurgias, à falta de anestesistas, à rutura de stocks de medicamentos e, por vezes, à falta do material mais básico e mais essencial, isto perante o descontentamento dos profissionais; na justiça, onde o descontentamento dos profissionais já vai numa absurda ameaça de greve dos magistrados — é uma vergonha!; na educação, onde os 43 milhões de euros de cativações resultaram no fecho de escolas por falta de funcionários, nos atrasos de pagamentos da ação social e dos manuais escolares às famílias dos alunos e em crianças sem colocação na pré-primária. Tudo isto é o retrato de um Governo que falhou. Protestos do PS. Os senhores eram o Governo que vinha para repor investimento público e não só falharam como têm o investimento público mais baixo de sempre!"
        },
        "229": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "230": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Tudo isto passa-se, obviamente, com a conivência silenciosa dos partidos à esquerda que apoiam o Governo. As cativações, quase 1000 milhões de euros, são o dobro das do Governo anterior. E o que fazem o PCP e o Bloco? Aprovam em novembro, denunciam em julho."
        },
        "231": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "232": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Mais: numa semana, à segunda queixam-se ao eleitorado, à quarta já estão mais calados, e à sexta votam tudo o que lhes puserem à frente para votar sem discutirem nem quererem saber do gosto ou do sabor. Aplausos do CDS-PP e de Deputados do PSD. Sr. Primeiro-Ministro, o senhor foi classificado – e eu lembro-me de ter usado essa expressão, aqui, num debate no passado – como sendo «o grande ilusionista». O seu problema, Sr. Primeiro-Ministro, é que a ilusão está a acabar. O truque foi descoberto e já toda a gente percebeu qual é. A Nação exige a verdade. O truque chama-se cativações — austeridade encapotada — e só mesmo os seus partenaires do PCP e do Bloco continuam a fingir-se maravilhados com esse truque. Aplausos do CDS-PP e de Deputados do PSD. O que esta crise expôs, sobretudo, foi a incapacidade de decisão e de liderança de um Primeiro-Ministro que, quer queira quer não, terá de tomar decisões no futuro, porque já todos percebemos que a fragilidade deste Governo é absolutamente evidente.  49 Os senhores vão ter de mudar de rumo, ou o rumo dos acontecimentos tomará conta de vós. Portugal, a Nação, merece muito melhor. Aplausos do CDS-PP, de pé, e do PSD."
        },
        "233": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Na senda das intervenções, tem agora a palavra o Sr. Ministro da Saúde."
        },
        "234": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Na ordem, segue-se o PCP, Sr. Presidente!"
        },
        "235": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, não é essa a indicação que a Mesa tem, mas vamos analisar. Pausa. O PCP tem toda a razão, não era esta a ordem da Mesa mas ela é óbvia. Assim, dou a precedência ao Sr. Deputado Jerónimo de Sousa, com as minhas desculpas ao Sr. Ministro da Saúde. Tem a palavra, Sr. Deputado Jerónimo de Sousa."
        },
        "236": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: Se há uma evidência que o atual estado da Nação confirma nestes 20 meses de existência da nova fase da vida política nacional decorrente das últimas eleições legislativas e das alterações verificadas na composição da Assembleia da República, é aquela que nos mostra o estrondoso desastre do caminho seguido por sucessivos governos nos últimos anos e que teve na política do anterior Governo, PSD/CDS, a sua versão mais nefasta. Confirma-o, desde logo, a evolução da situação económica e social e os seus indicadores sobre o crescimento e o emprego. Uma evolução que revelou o total falhanço da política de direita de empobrecimento dos trabalhadores e de cortes nas condições de vida do povo. O seu alcance é ainda limitado, não é ainda a resposta que o País precisa, nem a solução para os problemas de fundo que subsistem. Mas a política de reposição de direitos, a devolução e o aumento dos salários e rendimentos, como defendíamos e propúnhamos e como o PSD e o CDS abjuravam, além do seu positivo impacto social, confirmou-se como um fator essencial de progresso económico. É esse o rumo que o País precisa de aprofundar. É esse o rumo que Portugal precisa continuar, por muito que a Comissão Europeia, o FMI (Fundo Monetário Internacional) e os seus prosélitos de cá e além-fronteiras proclamem como fonte de todas as virtudes um ruinoso programa de resgate e as suas falsas reformas estruturais, solução-tipo para todas as situações e latitudes, para, no passado, sair do défice excessivo e pôr o País a crescer e, hoje, pagar a dívida e «correr atrás da cenoura», do rating da República. É o caminho da elevação das condições de vida do povo que é necessário prosseguir, apesar das sistemáticas pressões e exigências que aí continuam para aplicar a invariável receita das ditas reformas — o que os senhores inventam de paleio para enganar o povo! Aplausos do PCP. O que querem dizer com «política de reformas estruturais» é cortes na segurança social e nas reformas, é liquidação dos direitos laborais, é congelamento e redução dos salários em nome da competitividade, é alta dos impostos para pessoas e alívio de impostos para o grande capital. É preciso recusar estas receitas com firmeza! Entre o progresso social e as reformas estruturais que pretendem está a diferença entre a salsa e a cicuta. Confirma-o a manutenção das fragilidades e vulnerabilidades do País que se expressam no plano alimentar, demográfico, energético, de ordenamento do território, de infraestruturas e serviços públicos, expostos nos recentes acontecimentos dos trágicos incêndios no centro do País e no roubo de armamento em Tancos. Estes são uma amostra da realidade portuguesa que está para lá do fluir aparentemente contraditório da conjuntura. Eles revelam bem as consequências que se prolongam no tempo dessa política desastrosa das últimas décadas, que promoveu um criminoso programa de privatizações e o desmantelamento da Administração Pública, que  degradou todas as funções sociais do Estado, incluindo as funções económicas e de soberania, tal como revelam também a verdadeira dimensão dos problemas a enfrentar. Consequências que tendem a agravar-se à medida que persistem constrangimentos que coartam e inviabilizam o desenvolvimento do País, como os da submissão ao euro, a dívida pública e o seu serviço que anualmente consomem cerca de 8000 milhões de euros de juros, o domínio monopolista da banca e de outros setores estratégicos, os elevados dividendos que saem do País e a fuga do grande capital ao pagamento de impostos pelo recurso aos offshore e a outros paraísos fiscais. Sim, é necessário olhar para lá da conjuntura, para lá dos índices da evolução da economia, por muito importante que seja o crescimento económico neste ou naquele trimestre, neste ou naquele período, e é, tal não pode servir para ocultar a necessidade de medidas que assegurem um desenvolvimento sólido e consistente. Pode, como no passado já se verificou, haver períodos de crescimento económico, mas só com a libertação do País dos constrangimentos existentes é possível assegurar o desenvolvimento e a melhoria das condições de vida a que o povo português tem direito. Essa é uma outra verdade inquestionável que a evolução da situação do País coloca. A solução para os graves problemas do País não se encontra recriando ou reinventando variantes sobre o mesmo fracassado modelo que levou o País ao retrocesso e ao atraso, não se assegura com programas que mantêm Portugal refém das imposições externas e para servir interesses que não são os nossos. Não se supera a perniciosa política da ditadura do défice com momentâneos artifícios orçamentais. Vencer os atrasos, exige a libertação e superação dos fortes constrangimentos impostos ao País. É preciso mudar mesmo. É preciso mudar de política! Mudar e não apenas incorporar variantes, mantendo o essencial das soluções do passado. É preciso mudar e não insistir na vã e ilusória tentativa de redesenhar a impossível quadratura do círculo da compatibilização do desenvolvimento do País com a submissão ao capital monopolista, aos juros da dívida, ao euro e às imposições da União Europeia, como pretendem PS e o seu Governo. É preciso mudar, deslocando e deixando para trás, a política de devastação nacional do PSD e do CDS, que hoje ainda a propagandeiam, que o País recusa. É preciso mudar, pondo fim à convergência, que o PS tem prosseguido em aspetos essenciais com PSD e CDS, da legislação laboral aos domínios económico e financeiro e da soberania nacional. Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo e Sr.as e Srs. Deputados: O estado da Nação revela, com a força que brota da realidade da vida, que o País precisa da política patriótica e de esquerda que o PCP defende, de um rumo de efetiva resposta aos problemas nacionais, à elevação das condições de vida do povo e à criação das condições para o desenvolvimento. Portugal precisa de uma política patriótica e de esquerda para dar resposta aos problemas estruturais e recuperar os seus atrasos. Precisa de refazer o seu caminho. Um caminho do reforço dos direitos, da melhoria das condições de vida dos portugueses. Um caminho que inclui muitos outros aspetos, desde logo o reforço do aparelho produtivo e da produção nacional. Precisa de uma política que garanta a afirmação de um Portugal livre e soberano num mundo e numa Europa entre Estados iguais em direitos e em paz. Este é o caminho necessário para Portugal e para garantir o seu desenvolvimento sustentado e soberano. Aplausos do PCP e de Os Verdes."
        },
        "237": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Ministro da Saúde Adalberto Campos Fernandes."
        },
        "238": {
            "orador": "O Sr. Ministro da Saúde (Adalberto Campos Fernandes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ao debater o estado da Nação importa reafirmar perante os portugueses o compromisso do XXI Governo Constitucional com o Serviço Nacional de Saúde (SNS), com os seus princípios fundadores e enquadramento constitucional. Ao longo do último ano prosseguimos o caminho da recuperação da confiança dos portugueses. O Serviço Nacional de Saúde recentrou as suas prioridades nas pessoas garantindo mais e melhor acesso. Em 2016, pela primeira vez, desde há muitos anos, foi invertida a tendência de decréscimo da despesa pública em saúde, conforme atesta a Conta Satélite da Saúde recentemente publicada pelo INE (Instituto Nacional de Estatística).  51 Como referiu recentemente o Relatório de Primavera 2017, do Observatório Português dos Sistemas de Saúde (OPSS), o foco prioritário das políticas públicas na saúde deverá estar centrado na redução das desigualdades. É por isso fundamental combater as barreiras económicas ao acesso. Foi isso que fizemos nos últimos dois anos, demos passos muito significativos nesse combate. São disso exemplo a redução significativa das taxas moderadoras,… Aplausos do PS. … dos encargos com medicamentos, do transporte não urgente de doentes, cuja isenção foi recentemente alargada aos cuidados paliativos. Foi também por isso que apostámos no reforço dos cuidados de proximidade, expandindo a rede de unidades de saúde familiar, atribuindo médico de família a mais de 500 000 portugueses, inovando nas respostas nos domínios da saúde oral, da psicologia, da saúde mental e da nutrição, reforçando igualmente a Rede Nacional de Cuidados Continuados Integrados (RNCCI) e, pela primeira vez, lançando cuidados de saúde mental, relançando também o acesso aos medicamentos inovadores, até então parados, através da aprovação do maior número de medicamentos inovadores dos últimos anos. A política de saúde prosseguiu o objetivo de conferir uma nova ambição à saúde pública traduzida em medidas de grande impacto, de que são exemplo: uma nova estratégia e modelo de governação para o Programa Nacional de Vacinação; a nova lei do tabaco, com especial enfoque na prevenção e no controlo do tabagismo; a limitação de produtos prejudiciais à saúde nas máquinas de venda automática e a introdução da taxa especial sobre as bebidas açucaradas; o lançamento da estratégia nacional para uma alimentação saudável. Sr. Presidente, Sr.as e Srs. Deputados: O Serviço Nacional de Saúde está hoje mais acessível, eficiente e sustentável, como o afirmam entidades independentes e reconhecem os cidadãos. Em boa verdade, Sr. Presidente e Sr.as e Srs. Deputados, as únicas cativações que, na saúde, reconhecemos são as da memória da oposição de direita, que se esqueceu, muito rapidamente, daquilo que fez no período de 2011 a 2015. Aplausos do PS. É hoje visível a melhoria contínua do desempenho assistencial em todas as linhas de atividade, com melhoria do número de cirurgias e do número de consultas e com diminuição dos episódios de urgência, e também do conjunto dos indicadores de saúde dos portugueses. O livro acesso e circulação dentro do Serviço Nacional de Saúde possibilita hoje uma consulta fora da rede hospitalar habitual a centenas de milhares de portugueses, como é também a internacionalização progressiva da prestação de cuidados. Para a concretização desse objetivo realizámos nos últimos dois anos o melhor e o mais virtuoso dos investimentos, o investimento do capital humano e nos recursos humanos. Aplausos do PS. Falam de ausência de investimento no SNS, ignorando que existem hoje mais de 4000 profissionais do que no início da Legislatura, que nos próximos meses serão colocados mais 1300 novos médicos especialistas, de entre os quais 400 médicos de família, que, finalmente, foi desbloqueado um concurso, que se arrastava há anos, para 774 novos enfermeiros, que aumentou significativamente o número de médicos colocados nas regiões do interior do País, que se promoveu a melhoria de condições para a fixação de médicos em regiões carenciadas com incentivos concretos, um programa que está a ser um sucesso, que temos hoje o maior número de médicos aposentados em exercício de funções no SNS e que, pela primeira vez, o fluxo de profissionais para fora do SNS, quer para o setor privado, quer para o estrangeiro, foi estancado. Sr. Presidente, Sr.as e Srs. Deputados: Apostámos igualmente na transformação digital do SNS. São disso exemplo o sucesso da Receita sem Papel e a desmaterialização dos meios complementares de diagnóstico em curso, bem como o novo portal do Serviço Nacional de Saúde e o lançamento, já na próxima semana, do novo centro de contacto do SNS, que substituirá a Linha Saúde 24.  Ao longo do último ano, prosseguimos uma estratégia de desenvolvimento sustentado, investindo nos serviços públicos. Neste momento, encontram-se em fase de projeto ou em construção cerca de 79 novos centros de saúde por todo o País. Nunca tal tinha acontecido em Portugal! Aplausos do PS. Ontem mesmo, no Ministério das Finanças, foi feita a apresentação preliminar pública do projeto do hospital de Lisboa Oriental,…"
        },
        "239": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "É só estudos e projetos!"
        },
        "240": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "… o maior investimento público hospitalar das últimas décadas, mas também lançámos há pouco tempo o hospital de proximidade de Sintra…"
        },
        "241": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "O de Sintra é a Câmara que paga!"
        },
        "242": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "… e estamos em condições de, no 2.º semestre, lançar os projetos de Évora e do Seixal. Aplausos do PS. Está em execução um programa de eficiência energética para as instituições do SNS, cujo montante global poderá, contando com fundos comunitários, ultrapassar os cerca de 100 milhões de euros. Prossegue por todo o País um esforço de modernização das infraestruturas e dos equipamentos que durante os últimos anos estiveram em fase de absoluta estagnação. Mas, Sr. Presidente e Sr.as e Srs. Deputados, não temos a estultícia de dizer que estamos muito satisfeitos, que ao fim destes dois anos fizemos tudo o que tínhamos que fazer."
        },
        "243": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "E fizeram muito bem!"
        },
        "244": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Estamos muito atrasados em relação àquilo que é a necessidade de recuperar o estado em que o Serviço Nacional de Saúde nos foi entregue em novembro de 2015. Aplausos do PS. E é por isso, Sr. Presidente e Sr.as e Srs. Deputados, como há dias um colunista muito bem escrevia num grande semanário, que custa ver verter «lágrimas de crocodilo» daqueles que há dois anos zurziam no investimento público e pugnavam pela privatização maciça dos serviços, nomeadamente dos serviços de saúde. Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados: Estamos a chegar praticamente a meio da Legislatura e, com dois terços das medidas previstas no Programa do Governo para a área da saúde cumpridas, reafirmamos o firme propósito de prosseguir a execução de um programa que tem vindo a recuperar, consistentemente, a confiança dos portugueses no Serviço Nacional de Saúde. Um programa que assenta em políticas coerentes e na transformação de um dos mais relevantes serviços públicos do País, prosseguindo a concretização de políticas que garantam uma melhoria sustentada, executando os compromissos assumidos, num quadro de diálogo social e de responsabilidade política, reforçando a equidade no acesso, tendo em vista um Serviço Nacional de Saúde cada vez mais forte e socialmente mais justo. Mas, porque um debate do estado da Nação é, sobretudo, um exercício de antecipação do que vamos fazer para o futuro, o desafio maior para o atual Governo e para a atual equipa da saúde é o de poder chegar a 2019,  53 celebrar os 40 anos do Serviço Nacional de Saúde e demonstrar que, também na saúde, havia uma política alternativa, consistente com o interesse dos portugueses. Aplausos do PS."
        },
        "245": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Inscreveram-se para pedir esclarecimentos ao Sr. Ministro da Saúde sete Srs. Deputados e a Mesa é informada de que o Sr. Ministro responderá em duas rondas, a primeira das quais a quatro Srs. Deputados e, depois, subsequentemente, aos demais. Assim, tem a palavra, em primeiro lugar, o Sr. Deputado Moisés Ferreira."
        },
        "246": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, estamos a meio da Legislatura, debatemos o estado da Nação e não podemos ignorar que existem vários aspetos em que a política da saúde permanece exatamente igual à que existia com o anterior Governo,…"
        },
        "247": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "248": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "… pelo que são exigidas mudanças, e mudanças de fundo. A primeira é no que toca a financiamento: não podemos continuar a desperdiçar centenas de milhões de euros, para Schäuble ver, com uma redução obsessiva e excessiva do défice e privar o Serviço Nacional de Saúde dessas centenas de milhões de euros que são tão necessárias."
        },
        "249": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Ah! Como é que é possível?!"
        },
        "250": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Portanto, a primeira pergunta, Sr. Ministro, é esta: no Orçamento do Estado para 2018 vai ou não haver um aumento significativo para o Serviço Nacional de Saúde? Mas também é preciso fazer com que a saúde não esteja cativa dos interesses e dos negócios privados e, por isso, a pergunta que lhe dirijo, muito rapidamente, tem a ver com o seguinte: o Governo tem de decidir o que vai fazer em relação à PPP (parceria público-privada) de Braga. Sr. Ministro, defenda o Serviço Nacional de Saúde e anuncie aqui que vai resgatar para o público e para a gestão pública um hospital público, que é de todas e de todos nós. Aplausos do BE."
        },
        "251": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Luísa Salgueiro."
        },
        "252": {
            "orador": "A Sr.ª Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, este debate, como já foi dito, é o momento para fazermos um balanço do que está feito e perspetivar o que temos para fazer. E, na área da saúde, este Governo cumpriu já ou tem em execução 75% das medidas que inscreveu no seu Programa. O que temos vindo a fazer é a devolver aos portugueses a confiança no Serviço Nacional de Saúde, correspondendo ao desafio de recuperar o estado em que herdámos o Serviço Nacional de Saúde. Muitas são as medidas que podemos aqui evidenciar, mas há algumas que não podemos deixar de sublinhar, desde logo, nos cuidados de saúde primários, a introdução de respostas, pela primeira vez, ao nível da saúde oral e visual, as quais vão servir, sobretudo, crianças e populações mais desfavorecidas. Também nos cuidados continuados foi feito o maior reforço de sempre do número de vagas existentes em todas as tipologias e, pela primeira vez, Portugal passa a ter cuidados continuados na área da pediatria e da saúde mental, o que não deixa de ser uma das marcas desta Sessão Legislativa. Aplausos do PS. Mas tudo isto, Sr. Primeiro-Ministro e Sr.as e Srs. Membros do Governo, não pode ser feito sem uma grande aposta, motivação e valorização dos profissionais. E, ao fim de duas sessões legislativas, este Governo  apresenta já ao País o maior reforço de profissionais da história do Serviço Nacional de Saúde. São mais de 4000 médicos, enfermeiros, técnicos de diagnóstico e terapêutica que estão ao serviço do Serviço Nacional de Saúde,… Aplausos do PS. … e esta é uma das marcas que também não podemos deixar de evidenciar. Sr. Ministro da Saúde, em síntese, o que gostaríamos de lhe perguntar é se, face à situação atual, face aos desafios que são lançados pelo envelhecimento da população e pela inovação terapêutica, o Governo está em condições de garantir a continuidade do acesso universal para todos, independentemente da sua situação económico-financeira. Aplausos do PS."
        },
        "253": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "254": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, não há Serviço Nacional de Saúde sem profissionais de saúde. Não foi por acaso que sucessivos governos atacaram os direitos dos profissionais de saúde. Tinham em vista a destruição do SNS, para transferir a prestação de cuidados de saúde para os grupos privados, aliás, estratégia bastante seguida por PSD e CDS, quando estiveram no Governo, e que ainda hoje se reflete no dia a dia. Se é verdade que a reposição de salários e de direitos e a contratação de profissionais de saúde constituem um passo positivo, embora tímido, também é verdade que, face à profundidade e dimensão das opções políticas do anterior Governo, se exige que o atual Governo adote medidas que permitam ir mais longe. Os profissionais de saúde estão desmotivados, exaustos. Muitos deles, após uma jornada de trabalho, fazem mais um turno porque não foram rendidos. É preciso contratar os profissionais de saúde em falta — médicos, enfermeiros, técnicos superiores de saúde, técnicos de diagnóstico e terapêutica, assistentes administrativos e operacionais. O combate à precariedade, a valorização das carreiras, o descongelamento das progressões, a aplicação de 35 horas a todos os que desempenham funções em serviços públicos são fundamentais para a defesa do SNS, para a valorização profissional, social e remuneratória dos profissionais de saúde e para evitar as saídas antecipadas e a emigração de profissionais que fazem falta ao SNS. O fim do recurso a empresas de trabalho temporário exige a criação de um plano para a sua progressiva redução, substituindo-o pela contratação de trabalhadores com vínculo à função pública, evitando assim a rutura de serviços."
        },
        "255": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "256": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Assegurar o acesso à formação médica especializada a todos os jovens médicos, mais do que o cumprimento de uma norma orçamental, é essencial para assegurar o futuro do SNS. Estas são questões e propostas concretas que são fundamentais para defender o SNS e para que tenha a capacidade necessária para responder aos problemas das populações. Sr. Ministro, queria ainda perguntar-lhe por que é que o Governo não decidiu construir um hospital público com dimensão e valências adequadas, face à necessidade da população de Sintra? O Governo condicionou o investimento no hospital público para assegurar o espaço para o privado? Essa é a opção de transferência da prestação de cuidados do público para os hospitais privados, tornando a saúde num negócio. Essa não é a opção de defesa do SNS nem do direito à saúde! Aplausos do PCP e de Os Verdes."
        },
        "257": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado Miguel  55 Santos."
        },
        "258": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, o Reitor da Universidade de Coimbra, referindo-se à política educativa deste Governo e dos partidos que o apoiam, afirmava que são os autores do mais grave atentado contra a escola pública."
        },
        "259": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Está enganado no tema!"
        },
        "260": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Portanto, os senhores, estes partidos, na avaliação do Reitor da Universidade de Coimbra, são os autores do mais grave atentado à escola pública. Protestos do PS. Imagine, Sr. Ministro, o que é que se poderá dizer da política que o senhor vem conduzindo e, naturalmente, vem executando. Entre o discurso autojustificativo do Bloco de Esquerda e o discurso do Sr. Deputado Jerónimo de Sousa, do PCP, clamando por uma mudança para uma política patriótica e de esquerda, o do Sr. Ministro, no meio, seria um usurpador. É verdade, Sr. Ministro! É que o Sr. Ministro ainda vive do trabalho do anterior Governo e do anterior Ministro da Saúde, Dr. Paulo Macedo, das políticas que foram executadas e dos resultados obtidos. Protestos do PS e do PCP."
        },
        "261": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Doentes com fraldas feitas de sacos do lixo! No vosso tempo era o que havia!"
        },
        "262": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Ouvi o Sr. Ministro, no alto da tribuna, referir-se a uma série de resultados obtidos, mas o Sr. Ministro, em boa honestidade, sabe tão bem como eu que se trata de políticas iniciadas e parte delas, inclusive, concluídas pelo Dr. Paulo Macedo. Ouvimos aqui o Sr. Deputado Moisés Ferreira questionar o Sr. Ministro da Saúde sobre o que vai fazer em relação à PPP de Braga. Basta ver o que o Sr. Ministro já anunciou relativamente ao hospital de Lisboa Oriental: é uma PPP! Portanto, o que irá fazer com a de Braga se, para Lisboa Oriental, se propõe mais outra PPP, a começar em 2022 e a abrir, salvo erro, em 2024?! Neste aspeto, está tudo dito. Mas o Sr. Primeiro-Ministro, hoje, neste debate, por duas vezes, disse que não tinha havido cativações na saúde, e o Sr. Ministro repetiu-o. É normal! Passou o ano todo de 2016 e, agora, o de 2017 a dizer que não havia cativações. Sempre o afirmou. Mas, Sr. Ministro, é ou não verdade que, olhando para a Conta Geral do Estado, estão lá 79,1 milhões de euros de cativações?! É ou não verdade que foram cortados, por não executados, por retraírem a despesa, por não autorizados,…"
        },
        "263": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, atingiu o limite do tempo de que dispunha."
        },
        "264": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "… cerca de 1000 milhões de euros, entre a educação e a saúde e mais uns pozinhos à volta?! Estas são as matérias que convinha, de facto, deixar perfeitamente esclarecidas. Sr. Presidente, termino, referindo só uma coisa: Sr. Ministro, veja com muito cuidado o que se está a passar no Instituto Nacional de Emergência Médica (INEM). Tivemos, hoje de manhã, uma audição com o Sr. Presidente do INEM e aquilo que ele acabou por referir é extremamente preocupante."
        },
        "265": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "É mesmo!"
        },
        "266": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "267": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Abandone os seus complexos políticos, Sr. Ministro, e preocupe-se com o serviço de segurança que é prestado no INEM.  Aplausos do PSD."
        },
        "268": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder a este conjunto de pedidos de esclarecimento, tem, agora, a palavra o Sr. Ministro da Saúde."
        },
        "269": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, começaria por responder à Sr.ª Deputada Luísa Salgueiro, para lhe referir a questão das políticas orientadas para um acesso universal garantido, em condições que permitam que, sobretudo, os mais pobres e carenciados possam ter acesso a cuidados de saúde de qualidade. Aplausos do PS. Sr.ª Deputada, dois anos não é muito tempo, mas é tempo suficiente — e, agora, se me permite, na resposta que dou à Sr.ª Deputada, respondo parcialmente ao Sr. Deputado Miguel Santos — para que não façamos usurpação política e muito menos façamos usurpação da realidade. Ora, tenho muito respeito pelo Dr. Paulo Macedo, pessoa que conheço pessoalmente há muitos anos, mas não confundo relações pessoais com aspetos políticos. Basta perguntar às Farmácias de Portugal e às Farmácias Portuguesas o que foi o «consulado» do Dr. Paulo Macedo. Aplausos do PS."
        },
        "270": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "É, é! Pergunte lá o que é agora!"
        },
        "271": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Basta perguntar o que foram as dificuldades dos doentes oncológicos no Governo anterior, no transporte não urgente de doentes, o que foi o congelamento da inovação terapêutica. Sr. Deputado Miguel Santos, francamente, vir dizer que as consultas as cirurgias feitas este ano, em 2017, são obra do Dr. Paulo Macedo… Eu sei que ele merece todos os elogios que lhe possa fazer,…"
        },
        "272": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "273": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "… mas confesso que é manifestamente exagerado. Aplausos do PS. O Sr. Deputado Moisés Ferreira levantou a questão de as políticas serem parecidas ou equivalentes. Creio que nessa sua observação há um certo grau de injustiça a que eu gostaria, de facto, de responder. Sr. Deputado Moisés Ferreira, há opções políticas muito diferentes, nomeadamente a diferença entre ter mais 4000 profissionais hoje do que há dois anos. É uma opção política diferente muito relevante! Aplausos do PS. Significa que — e é preciso que os portugueses percebam que o discurso tem de colar com a realidade e com a verdade dos factos — não temos condições para responder a todos os problemas ao mesmo tempo e temos de começar por aquilo que é essencial. E o essencial é retirar o SNS dos mínimos em que se encontrava em 2015, sem pessoas, sem capacidade de resposta. Pergunto, nomeadamente às bancadas da direita, quando falam nesta nova austeridade, nesta austeridade especial que nós estaremos a praticar, quantos serviços públicos de saúde foram fechados nestes últimos dois anos e quantos foram fechados no vosso tempo. Aplausos do PS.  57 É claro que, para o PSD, não conta nada, não conta mesmo nada a alteração do PNT (período normal de trabalho), nomeadamente a reintrodução das 35 horas. Aliás, é uma coisa que até os incomoda,… Protestos da Deputada do PSD Ângela Guerra. … como os incomoda, seguramente, a reposição das remunerações, a recuperação do rendimento e a capacidade de ter mais pessoas a trabalhar no SNS. Quanto ao INEM, Sr. Deputado, devo dizer que o INEM vai fechar este ano com o maior número de recursos humanos de que há memória, com a renovação total da frota de VMER (viatura médica de emergência e reanimação) e,… Aplausos do PS. Protestos da Deputada do PSD Ângela Guerra. … já agora, Sr.ª Deputada Ângela Guerra, fique a saber, com uma ambulância PEM (posto de emergência médica) colocada, pela primeira vez, na nossa história, em todos os concelhos do País, repito, em todos os concelhos do País. Finalmente, Sr.ª Deputada Paula Santos, o estudo que foi feito para o hospital de proximidade de Sintra tem características semelhantes àquele que foi feito para o hospital de proximidade do Seixal. Trata-se de hospitais que visam complementar o serviço, em articulação com hospitais gerais, nomeadamente, no distrito de Setúbal, o Garcia de Orta e, em Sintra, o Hospital Amadora-Sintra/Fernando da Fonseca. Não há, no planeamento público, nenhum alinhamento nem nenhum interesse conciliado com a estratégia privada. A opção dos privados, de abrirem um hospital em Sintra, é uma opção estritamente individual, que a eles diz respeito, mas que em nada pode comprometer um desenho racional que faça sentido, que é em Sintra haver um hospital que responda pelos cuidados de saúde no ambulatório, na cirurgia do ambulatório, nas consultas e nos exames. E é isto que vai ser feito, seguramente com grande alívio e grande benefício do hospital Amadora-Sintra. Aplausos do PS."
        },
        "274": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "275": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro, estamos aqui para dar e construir respostas. Gostava de lhe dizer que, como Deputada, uma das perguntas, na área da saúde, que os cidadãos mais me colocam é a dos médicos de família e da carência de médicos de família. Os cidadãos sabem qual foi o compromisso assumido, designadamente temporal, pelo Governo: até ao final de 2017, dotar o País de médicos de família para todos os cidadãos. Este objetivo, já se percebeu, não vai ser cumprido,…"
        },
        "276": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ai não?!"
        },
        "277": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… mas precisamos de uma outra data, Sr. Ministro."
        },
        "278": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "279": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Precisamos de saber quando é que os mais de 850 000 utentes sem médico de família vão ver garantido este seu direito. E, seguramente, o Sr. Ministro não ultrapassará o final da Legislatura.  Portanto, Sr. Ministro, se um cidadão me confrontar com esta questão, qual é a resposta que posso dar como perspetiva do Governo? Aplausos de Os Verdes e do PCP."
        },
        "280": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Isabel Galriça Neto."
        },
        "281": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, o Sr. Ministro da Saúde bem pode adotar aqui um tom de otimismo irrealista — que, obviamente, entendemos —, mas temos de lhe dizer que não, Sr. Ministro, não vai tudo bem na saúde em Portugal, e os portugueses sabem-no bem. O seu discurso não cola com a realidade."
        },
        "282": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "283": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Aliás, o seu discurso não cola com o discurso do PCP e do Bloco de Esquerda, que hoje lhe colocaram questões muito, muito interessantes."
        },
        "284": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito obrigado!"
        },
        "285": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Deixe-me dizer-lhe que o seu retrato da realidade de forma alguma vai ocultar problemas graves, relativamente aos quais o senhor, ao fim de quase dois anos de governação, não pode dizer que não é o primeiro e o principal responsável."
        },
        "286": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "287": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "O que temos é uma realidade de desinvestimento nos serviços públicos de saúde, com níveis de cativações injustificáveis, e já lá irei, com quebra de investimento nos serviços públicos e na contratação de recursos humanos, com o não cumprimento de promessas feitas e a insatisfação clara dos profissionais e com dívidas que crescem e crescem e que estão quase nos 1000 milhões de euros. Tudo isto compromete a prestação de cuidados de saúde aos portugueses."
        },
        "288": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "289": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Não é só o CDS que o diz, Sr. Ministro, e o senhor sabe-o bem, os profissionais de saúde dizem-no todos os dias,…"
        },
        "290": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Pois é!"
        },
        "291": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "… até quando fazem manifestos que vêm recordar-lhe, a si, que, de facto, esta política de saúde, a sua política de saúde, a vossa política de saúde, não responde aos problemas do Serviço Nacional de Saúde. Aliás, eles falam até de definhamento do Serviço Nacional de Saúde."
        },
        "292": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "293": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "É esta a expressão utilizada. O que eu queria lembrar-lhe, Sr. Ministro, é que, de facto, a Conta Geral do Estado desmente-o! A Conta Geral do Estado desmente-o quando mostra que o Governo pediu ao Parlamento autorização…"
        },
        "294": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo, queira concluir, por favor."
        },
        "295": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Estou a terminar, Sr. Presidente.  59 Como eu dizia, a Conta Geral do Estado mostra que o Governo pediu ao Parlamento autorização para gastar 10 047 milhões de euros com a saúde e, no final, veja bem, Sr. Ministro, gastou menos 331 milhões de euros."
        },
        "296": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "297": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, é hoje a altura para responder: onde cortou? Onde foram os cortes na saúde? Onde é que os portugueses ficaram sem serviços por causa das cativações? Aplausos do CDS-PP e do PSD."
        },
        "298": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Carla Cruz."
        },
        "299": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, neste ano e meio, e com esta nova correlação de forças na Assembleia da República, confirmou-se a derrota da ideia difundida por PSD e CDS de que não havia alternativa à política dos cortes e do empobrecimento. Protestos do Deputado do CDS-PP João Pinho de Almeida. Confirmou-se, sobretudo, que é com a devolução de direitos e o aumento de salários e rendimento que se faz o caminho de desenvolvimento e progresso do País. Porém, as consequências de décadas de política de direita marcam ainda a grave situação na área da saúde e na acessibilidade dos utentes ao Serviço Nacional de Saúde,…"
        },
        "300": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "301": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "… designadamente: lista de espera para consultas de especialidade e realização de exames complementares de diagnóstico ou tratamentos que não respeitam os tempos máximos garantidos; tempos demasiado longos de atendimento nos serviços de urgência; mais de 850 000 utentes sem médico de família,…"
        },
        "302": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Então, não o garantiram?"
        },
        "303": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "… tendo as famílias portuguesas de pagar diretamente dos seus bolsos montantes muito elevados, comparativamente a outros países europeus. Protestos da Deputada do PSD Ângela Guerra. Apesar de terem sido dados passos positivos, como a redução das taxas moderadoras, as alterações no transporte não urgente de doentes e a redução do número de utentes sem médico de família, é preciso, e é possível, ir mais longe. Sr. Ministro, as graves consequências da política de direita durarão…"
        },
        "304": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sempre!"
        },
        "305": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "… tanto mais tempo quanto mais tarde se fizer a rotura com as opções que estão na sua origem. É preciso romper com a privatização e a destruição do Serviço Nacional de Saúde e tomar medidas para debelar os problemas de acessibilidade dos utentes. Protestos da Deputada do PSD Ângela Guerra.  É preciso acabar com o injusto pagamento das taxas moderadoras. É preciso repor a gratuitidade do transporte de doentes não urgentes a todos o que dele necessitam e reduzir os tempos médios de espera para consultas de especialidade, cirurgias e tratamentos. É ainda preciso atribuir médico e enfermeiro de família a todos os portugueses…"
        },
        "306": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "307": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Então, não o garantiram?!"
        },
        "308": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "… e aumentar a quota de genéricos para diminuir as despesas das famílias e também do Estado."
        },
        "309": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "310": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Ministro, a questão concreta que lhe deixamos é esta: que medidas vão ser tomadas pelo Governo para ultrapassar as dificuldades sentidas pelos utentes no acesso ao SNS e romper, de facto, com a política do PSD e CDS que destruiu…"
        },
        "311": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Destruiu?!"
        },
        "312": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "… o Serviço Nacional de Saúde? Aplausos do PCP. Protestos do PSD e do CDS-PP e contraprotestos do PCP. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "313": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "314": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Aprecio e folgo muito em ver este debate entre as bancadas. Aliás, acharia do maior interesse, e é uma sugestão que deixo à Câmara, que analisássemos, se pudéssemos, até com uma entidade independente, uma comissão, eventualmente, independente,…"
        },
        "315": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Porquê?! É como aquelas comissões independentes que criam?!"
        },
        "316": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "… linha a linha o que se passa hoje com a resposta do SNS, nomeadamente no acesso, com o que se passava em novembro de 2015. Protestos de Deputados do PSD e do CDS-PP. Srs. Deputados, temos de ser muito sérios. Nós não temos a teoria do facilitismo e da ilusão das coisas feitas, mas não acompanhamos esta política feita de casos, ou de quase inverdades, ou até mesmo de factos falsos. Protestos do PSD. O SNS hoje responde muito mais: não encerrou nenhum serviço, abriu mais atividade, tem mais consultas, tem mais cirurgias. Sr.ª Deputada Heloísa Apolónia, quando chegámos ao Governo, em novembro de 2015, havia mais 500 000 portugueses sem médico de família. Repito, mais 500 000, foi este o ganho.  61 A Sr.ª Deputada disse, e muito bem, que temos, neste momento, 800 000 portugueses sem médico de família. E temos este ano para colocar, nas duas épocas, agora em julho e depois em novembro, perto de 400 médicos de família especialistas, que estão a aguardar a colocação através de concurso."
        },
        "317": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Viu-se daqui o CDS a engolir em seco!"
        },
        "318": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Portanto, Sr.ª Deputada Heloísa Apolónia, neste ano, seguramente, não cobriremos a totalidade mas ficaremos muito próximos do objetivo, que, no final da Legislatura, não pode ser outro que não seja o da cobertura plena. Sr.ª Deputada Isabel Galriça Neto, o otimismo irrealista de que fala, e que eu não tenho, não pode ser contraposto a um pessimismo voluntarista. A Sr.ª Deputada veio falar, até, de manifestos. Sr.ª Deputada, eu, por acaso, li o manifesto com muito interesse, está muito bem escrito e, de entre os subscritores, até estão vários amigos meus e companheiros de viagem. E é importante ver naquele manifesto os parágrafos que se referem a 2015. Vale a pena lê-los, Sr.ª Deputada, porque são muito construtivos. Aplausos do PS."
        },
        "319": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Escusava de ouvir isto!"
        },
        "320": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Sr.ª Deputada Isabel Galriça Neto, nós não fazemos parte do Parlamento que se incomoda com a diferença de opinião. Protestos do PSD e do CDS-PP. Nós não fazemos parte do Parlamento que se incomoda com o facto de os parceiros parlamentares… Aplausos do PS.Protestos da Deputada do CDS-PP Isabel Galriça Neto. Tenha calma! Não se enerve! Sr.ª Deputada, tenha calma, deixe-me acabar! Nós não nos incomodamos com os movimentos de reivindicação socioprofissional, negociamos, convivemos bem com as greves, com os sindicatos… Aplausos do PS."
        },
        "321": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "E com a CGE? Com esta é que não convive bem!"
        },
        "322": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Sr.ª Deputada, acabámos por regulamentar a carreira de TDT (técnico de diagnóstico e terapêutica). Sr.ª Deputada, há 18 anos que eles estavam à espera e fomos nós que a regulamentámos. E houve pelo meio uma greve, Sr.ª Deputada. Acabámos também — vai ser agendado em breve — por regulamentar a carreira dos farmacêuticos hospitalares, também uma carreira que há 16 anos esperava por regulamentação. Sr.ª Deputada, convivemos bem com a contestação, mas negociamos em termos do interesse público, no tempo e no modo que o Governo entende servirem melhor o interesse público."
        },
        "323": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "E a Conta Geral do Estado?"
        },
        "324": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Quanto à grande desgraça que a Sr.ª Deputada pinta sobre o Serviço Nacional de Saúde, há uma coisa que é certa: 4000 profissionais, mais do que há dois anos, contribuem seguramente para a melhoria da prestação de cuidados e da segurança dos cuidados.  Há mais acesso, há mais consultas, há mais cirurgias, há menos tempos de espera, mas, às vezes, ouvimos aqui, nomeadamente dos Srs. Deputados da oposição, dizer que há cirurgias adiadas. Pode haver, em todos os hospitais pode haver uma cirurgia adiada…"
        },
        "325": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Uma?!…"
        },
        "326": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Uma?! Tenha vergonha! Risos do PSD e do CDS-PP."
        },
        "327": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "… por circunstâncias pontuais. Mas confundir a realidade, que os senhores não querem analisar, que é a dos números oficiais, que podem ser auditados, com os casos e com os casinhos…"
        },
        "328": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Lá vem ele com os casos e casinhos."
        },
        "329": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "… em que se especializaram nos últimos dois anos para analisar a política de saúde parece-me, de facto, muito pouco e muito curto. Aplausos do PS."
        },
        "330": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "331": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "332": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Para uma interpelação à Mesa."
        },
        "333": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É sobre a condução dos trabalhos?"
        },
        "334": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "335": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, a interpelação à Mesa é só sobre a condução dos trabalhos."
        },
        "336": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, eu diria que é para solicitar a distribuição de um documento, se for possível."
        },
        "337": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Então, faça chegar à Mesa esse documento."
        },
        "338": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, posso nomear o documento?"
        },
        "339": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Pode nomear, com certeza, Sr. Deputado."
        },
        "340": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Permite-me que o nomeie?"
        },
        "341": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "342": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Obrigado, Sr. Presidente. O Sr. Ministro referiu uma entidade independente para avaliar as políticas."
        },
        "343": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que nomeie o documento, por favor.  63"
        },
        "344": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Os documentos são os relatórios da Entidade Reguladora da Saúde, que é uma entidade independente, e que farei chegar à Mesa para serem distribuídos."
        },
        "345": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Certamente que o Sr. Ministro já os conhece, mas a Mesa irá distribuí-los."
        },
        "346": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "São muito interessantes, Sr. Presidente. Aplausos de Deputados do PSD."
        },
        "347": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Susana Amador."
        },
        "348": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Governo inscreveu no centro das suas políticas a promoção do sucesso escolar, não na lógica facilitista e excludente do Governo anterior, que a única coisa que fez foi retirar alunos do caminho, conduzindo-os para ofertas, como os cursos vocacionais, que certificavam, mas não asseguravam a qualidade das aprendizagens. Ao invés, este programa de sucesso escolar assenta em dois pilares centrais: melhorar a qualidade das aprendizagens e garantir que todos têm direito a aprender. O Partido Socialista rejeita, assim, os ataques desviantes e populistas da oposição de direita, de que as políticas em curso na educação são facilitistas e que trabalham para estatísticas. Até porque são várias as evidências que afirmam o contrário e que concorrem para a qualidade da escola e das aprendizagens e seriedade das políticas educativas adotadas. Assim o evidenciam o trabalho em curso sobre o ensino pré-escolar, um preditor do sucesso, com mais de 50 novas salas de pré-escolar no próximo ano letivo, a que se juntam as cerca de 100 novas salas do ano letivo cessante. Assim o evidenciam o programa Qualifica, porque o ensino de adultos foi abandonado, e mal, e desvalorizado pela direita, e agora volta pela mão do Partido Socialista, porque investir nos adultos, que são hoje encarregados de educação, é investir nos seus educandos, é qualificar os portugueses, os adultos portugueses em particular. Assim o evidenciam a construção do perfil do aluno, porque não queremos um aluno decorador ou memorizador, queremos um cidadão exigente, sabedor, que domine a ciência e a tecnologia, que seja crítico, que seja reflexivo, interventivo, comunicador e capaz de apreciar as artes. Assim o evidenciam a promoção de mais autonomia e de flexibilização curricular, confiando no valor profissional dos nossos professores, rejeitando o centralismo do Governo do PSD, que regulava e prescrevia desprezando os professores como agentes de desenvolvimento curricular. Assim o evidenciam a aposta, em curso, na educação inclusiva, assente em princípios de uma escola para todos, no acesso ao currículo, rejeitando o modelo clínico e apostando no modelo educativo, porque incluir é menos fácil do que excluir. Sr.as Deputadas e Srs. Deputados, estamos a apostar no trabalho local e na intervenção precoce, porque há que agir ao primeiro sinal de dificuldade. Há um reforço crescente na Ação Social Escolar, com mais manuais escolares, agora do 1.º ao 4.º anos, são cerca de 390 000 alunos abrangidos. Nos TEIP (Territórios Educativos de Intervenção Prioritária), o número de alunos por turma será reduzido e as refeições escolares alargadas às férias escolares. É um caminho já de grande valorização da escola pública, construído em diálogo, em proximidade, com professores, com diretores, dando voz aos alunos, afastando e rejeitando todas as decisões rápidas, economicistas ou isoladas a que o PSD e a direita nos habituaram. Este é o caminho, Sr. Primeiro-Ministro, ao qual não queremos voltar, ao qual os portugueses não querem voltar: um caminho de empobrecimento. A austeridade cega já não está a passar por aqui há 20 meses. Ao invés de retirarmos meios humanos e financeiros à escola, reforçámos os mesmos e o investimento público será redirecionado para a infraestrutura: mais parque escolar, mais intervenções.  Sr. Primeiro-Ministro, Sr.as e Srs. Deputados: Acreditamos, e afirmamo-lo diariamente, num Portugal melhor, com mais confiança, assente num novo modelo de desenvolvimento, onde as pessoas voltaram a estar no centro da decisão política, porque é essa a essência da democracia, essa é essência do Partido Socialista. Aplausos do PS."
        },
        "349": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "350": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, dirijo-me particularmente ao Sr. Primeiro-Ministro, porque gostava de deixar uma nota relativamente àquela que deve ser a grande prioridade ao nível da política ambiental em Portugal. Sr. Primeiro-Ministro, cuidar do nosso património natural é também cuidar da nossa componente social e da nossa componente económica. E não há dúvida de que uma política preventiva em matéria ambiental é sempre aquela que pode cuidar melhor do nosso património natural. Nesse sentido, Sr. Primeiro-Ministro, Os Verdes vão insistir, a curto prazo, num reforço de meios humanos para cuidar e para vigiar o nosso património natural. Mas esta política preventiva também deve fazer o Governo pensar em determinadas opções que estão feitas e que, na nossa perspetiva, não estão bem-feitas, como, por exemplo, a exploração ou pesquisa de petróleo e de gás natural ao largo do Algarve, da costa alentejana e não só."
        },
        "351": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Não é bem assim, Sr.ª Deputada!"
        },
        "352": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "É verdade, Sr. Primeiro-Ministro. Nesse sentido, o derrame, por exemplo, de 3 a 4 toneladas de fuelóleo que houve ao largo de Peniche deve fazer-nos pensar sobre os riscos que corremos relativamente a determinadas opções. Mesmo para terminar, há uma coerência na política ambiental que tem de ser assumida, Sr. Primeiro-Ministro. Como é que as pessoas de determinados núcleos históricos no Algarve conseguem compreender que as suas habitações sejam deitadas abaixo quando, na praia da Galé,…"
        },
        "353": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "354": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. Dizia eu, como é que as pessoas de determinados núcleos históricos no Algarve conseguem compreender que as suas habitações sejam deitadas abaixo quando, na praia da Galé, está para ser construída uma moradia de luxo em cima de dunas, dunas estas que merecem tanta preservação que até foram construídos passadiços para criar corredores para as pessoas passarem e não as destruírem? E agora vão construir aí uma moradia de luxo?! Sr. Primeiro-Ministro, peço-lhe, por favor, que reverta esta decisão e que pense, seriamente, nesta contradição. Aplausos do PCP."
        },
        "355": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos César."
        },
        "356": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: Tempo de balanço, é essa a vocação deste debate parlamentar que o Regimento da Assembleia recomenda como devendo ocorrer no final de cada uma das sessões legislativas. Não se trata de um debate de atualidade, é certo, mas justificam-se as elucidações que, a propósito de acontecimentos inesquecíveis, como os da tragédia de Pedrógão e das ações de reconstrução em curso, foram já aqui feitas. É, todavia, tempo para falarmos também do que temos experienciado e conseguido em pouco mais de um ano e meio de governação.  65 Sabemos que os êxitos que alcançamos não nos devem desviar da atenção e da necessidade de desenvolvermos a nossa ação com humildade, com a consciência das inquietudes, das dificuldades e dos desafios que coabitam num País ainda sujeito a significativas restrições financeiras. Os desafios são muitos: desde os que se prendem com a melhoria da sustentabilidade da economia às perspetivas de preparação do próximo quadro europeu pós-2020; desde o robustecimento do setor bancário à continuação da melhoria da eficiência no setor judiciário ou à descentralização político-administrativa; desde a recuperação do défice de qualificação dos portugueses ao combate ao desemprego jovem e de longa duração; desde o valor das pensões e dos rendimentos do trabalho à reposição dos níveis de acesso aos bens e serviços públicos básicos afetados nos anos da governação anterior, especialmente nos domínios da habitação e da saúde. De igual modo, a reforma florestal, que o Governo iniciou em outubro passado e que este Parlamento ainda tem em apreciação, é um instrumento estrutural essencial para conter a prazo a incidência e dimensão dos fogos, que continuarão, todavia, no atual contexto, a fustigar, infelizmente, Portugal. É, também, na ótica do PS, uma reforma absolutamente determinante na qual todos se devem responsabilizar. Aplausos do PS. Mas há uma verdade que não conflitua com a necessidade de vencer esses desafios: recebemos, no final de 2015, um País fragilizado, com os empresários desmoralizados e as famílias destroçadas por uma austeridade ingrata, improdutiva e desumana, e temos hoje um Portugal com os índices de confiança dos cidadãos e na economia nos máximos de há décadas, mostrando, assim, a qualidade e o sucesso da governação do Partido Socialista. Aplausos do PS. Não estamos isentos de erros e de omissões, próprios da natureza humana e das exigências governativas, mas estamos sempre prontos para os corrigir. Não estamos isentos de contrariedades e de acontecimentos funestos, como os dos recentes incêndios que deceparam vidas, causaram muitas intranquilidades entre os portugueses e destruíram economias locais, mas saberemos, estou certo, reconstruir o que é possível, devolver a normalidade e fazer uma reabilitação exemplar. Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados: Que balanço podemos fazer desde que, há um ano, neste Parlamento e, precisamente, neste debate, o líder do PSD bradava: «o investimento está a cair a pique!»,…"
        },
        "357": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "É verdade, caiu!"
        },
        "358": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "… «o emprego ou estagna ou destrói-se!», «o crescimento tem menos vigor do que antes!», «exacerbámos riscos orçamentais!», «o País está a andar para trás!»?"
        },
        "359": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Pois está!"
        },
        "360": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "O balanço é, felizmente, o fiasco dessas premonições do Deputado Passos Coelho. Aplausos do PS. Protestos do Deputado do PSD Pedro Passos Coelho."
        },
        "361": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Não o irritem mais!"
        },
        "362": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Ao invés, o investimento subiu, o emprego aumentou, o crescimento é uma constante na economia e o valor do défice é saudado por todas as instituições europeias. Nem de propósito, a Universidade Católica acaba de rever em alta, uma vez mais, a previsão do crescimento económico no que descreve como um ciclo inequívoco. Aplausos do PS. E conseguimos tudo isso, remando contra a oposição que queria mais cortes nas pensões, que vozeava contra a subida de salários e que ainda aponta, com desprezo, o que dizem ser «clientelas do Governo», quando tratamos de temas como a igualdade de género ou quando falamos das crianças, dos desempregados e das famílias a quem aumentámos os apoios sociais e ajudámos a recuperar uma dignidade mínima. Aplausos do PS. Conseguimos tudo isso, tal como invertemos ou, pelo menos, contivemos a espiral de desinvestimento em serviços e sistemas públicos da República que atuam em áreas essenciais para a coesão social e a qualidade do Estado. É bom lembrar, por exemplo, que, entre 2010 e 2015, a despesa total com o setor da defesa baixou 1600 milhões de euros, que a Proteção Civil sofreu uma quebra no investimento de perto de 50% e que, com o Governo PSD/CDS, houve uma diminuição em perto de 3000 milhões de euros na despesa pública com a educação e de 2100 milhões de euros na saúde. Aplausos do PS. É verdade que, muitas vezes, a proficiência é mais importante que os meios, mas é bom lembrar que, nesses mesmos setores, com o atual Governo, e sem quaisquer cativações, disponibilizamos mais verbas para a Lei de Programação Militar, para a Autoridade Nacional de Proteção Civil, para os estabelecimentos de educação e para as unidades de saúde. Conseguimos tudo isso e ainda mais, com o apoio dos partidos da esquerda, com quem temos trabalhado. Com eles partilhamos o entusiasmo por uma mudança mais intensa e deles não nos distinguimos por menor ambição. Continuaremos a trabalhar para cumprir o Programa do Governo, garantir a estabilidade política e social, ativar a economia, melhorar a proteção social e a confiança dos portugueses e das entidades externas no presente e no futuro de Portugal. Aplausos do PS. Sr.as e Srs. Deputados, que balanço podemos fazer desde que, há um ano, neste Parlamento e, precisamente, neste debate, a candidata a líder da oposição trouxe o que chamou «auxílios», em forma de sete cartazes, para que, dizia, todos pudessem ver muito bem qual é a nossa realidade?! O Sr. Primeiro-Ministro já lembrou, ao de leve, esses arroubos cenográficos de então. Lembram-se do primeiro cartaz de Assunção Cristas? Vou lembrar: era a acenar com a diminuição do emprego! Risos do PS. Protestos do CDS-PP. A realidade, felizmente, é a inversa! Temos cerca de mais 170 000 empregos, 264 empregos líquidos criados por dia e a taxa de desemprego mais baixa dos últimos oito anos. Aplausos do PS.  67"
        },
        "363": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Lembra-se dos 150 000 empregos de José Sócrates? Lembra-se?"
        },
        "364": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Lembram-se do segundo cartaz? Era a anunciar a hecatombe do investimento! A realidade desmentiu-a!"
        },
        "365": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Desmentiu, desmentiu!"
        },
        "366": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Tivemos, neste 1.º trimestre, o maior crescimento desde 1998 e, segundo o Banco de Portugal e a Comissão Europeia, Portugal crescerá, neste e no próximo ano, mais do que a zona euro e a União Europeia. Aplauso do PS. Protestos do CDS-PP. Lembram-se do terceiro cartaz? Era sobre o colapso do investimento público! A realidade, felizmente, é oposta: o investimento público cresce 10,3% em termos nominais e 8,8% em termos reais. Aplausos do PS. Lembram-se do quarto cartaz exibido pela líder do CDS? Era a apregoar a escassez do investimento estrangeiro! Ao contrário, o stock de investimento estrangeiro em Portugal chegou aos valores máximos. Aplausos do PS. Lembram-se do quinto cartaz? Era a falar da redução das exportações! As exportações crescem três vezes mais do que no final de 2015 e mais do que na União Europeia a 28 e na zona euro. Aplausos do PS. Lembram-se do sexto cartaz? Era sobre a queda de confiança dos consumidores! Afinal, a confiança sobe pelo 10.º mês consecutivo e apresenta o melhor valor de sempre. Aplausos do PS.Finalmente, lembram-se do sétimo cartaz, a dizer que aumentávamos os impostos? A realidade, felizmente, é inversa: a carga fiscal baixou em 2016, depois de ter atingido o valor mais alto de que há memória justamente no último ano de governação do PSD e do CDS. Aplausos do PS. Um, dois, três, quatro, cinco, seis, sete. Sete cartazes do CDS para o ecoponto. Risos do PS. Uma liderança do PSD na corda bamba. Ainda bem para os portugueses, parabéns ao Governo, longa vida ao Portugal melhor! Aplausos do PS, de pé, e de Deputados do BE."
        },
        "367": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao período de encerramento do debate sobre o estado da Nação. Em nome do Governo, tem a palavra o Sr. Ministro dos Negócios Estrangeiros Augusto Santos Silva."
        },
        "368": {
            "orador": "O Sr. Ministro dos Negócios Estrangeiros (Augusto Santos Silva)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Dois temas dominaram este debate. O primeiro é a presença e a organização do Estado; o segundo, a estrutura e a gestão da despesa pública. Comecemos pelo primeiro. Todos sabemos que a lógica do ir além da troica se fundava no pressuposto da desnecessidade do Estado e se condensava num objetivo preciso: enfraquecê-lo, reduzindo-o ao mínimo. Os efeitos ficaram rapidamente à vista no declínio das funções sociais do Estado, mas, como ficou demonstrado neste debate, atingiram também severamente as funções de soberania, com menos recursos para a defesa, a segurança interna, a justiça e a diplomacia. Entendamo-nos, portanto. Defender o Estado soberano é fazer ouvir a nossa voz no concerto europeu, defender os nossos interesses contra as ameaças de sanções e suspensões de fundos, ameaças motivadas, aliás, por incumprimentos orçamentais passados. É afirmarmo-nos como um País que honra os compromissos financeiros e mostra resultados concretos. Defender o Estado é respeitar a Constituição e não tentar aplicar medidas inconstitucionais e é cuidar de um relacionamento institucional sem falhas com todos os órgãos de soberania. É valorizar e modernizar a Administração, repor os salários e as pensões e reconhecer os direitos dos funcionários, limpando do Estado a mancha negra da precariedade. Defender o Estado é recusar a privatização da segurança social, da educação e da saúde, antes tratando de garantir a acessibilidade e a sustentabilidade dos seus serviços e prestações, e é apoiar as instituições basilares do Estado quando elas enfrentam incidentes graves, em vez de querer trazê-las para um nível de luta política que não é nem pode ser o seu. Aplausos do PS. Por isso, soou tanto a falso, hoje, a ladainha da oposição sobre a suposta desagregação do Estado. Primeiro, porque o Estado constituiu um alvo da sua ação passada; segundo, porque o programa da oposição continua a ser retirar do Estado funções, pessoas e recursos. Aplausos do PS. Terceiro, porque no sobressalto por que recentemente passámos, foi tanta a sofreguidão do aproveitamento político que um dos partidos do lado direito desta Câmara chegou a fazer sua a bandeira do questionamento da autoridade de um chefe militar. Uma vergonha, Srs. Deputados do CDS, uma vergonha! Aplausos do PS. Protestos do CDS-PP. Para quem diz defender o Estado, foi uma vergonha! Os sistemas públicos podem ceder perante circunstâncias absolutamente excecionais e as instituições podem também cometer erros muito preocupantes, mas não é solução paralisar os sistemas, nem é solução decapitar as instituições. A solução está no exato contrário, está no apuramento tempestivo, rigoroso e imparcial das responsabilidades, está na revisão e na correção dos procedimentos, está na reparação e reconstrução do atingido. Como a direita deveria saber, o Estado sai enfraquecido quando se atacam as suas instituições e sai fortalecido quando se cuida delas em todos os domínios, a saber, na soberania, na regulação e no fomento económico e na função social. Aplausos do PS.  69 O segundo tema que marcou o debate do estado da Nação foi a estrutura e gestão da despesa pública. Este tema evidenciou bem o que talvez seja a maior linha de contraste entre, de um lado, o Governo e a maioria parlamentar e, do outro lado, as forças minoritárias. Para estas, como várias vezes proclamou ao longo das últimas semanas o líder do maior partido da oposição, o problema da gestão orçamental estaria na devolução dos salários e das pensões, que teria, supostamente, sido paga com cortes no funcionamento dos serviços. Singular raciocínio, que mal esconde a velha pulsão de ser ainda mais duro do que foi a troica, porque o que seria necessário fazer seria cortar, como dizem, «estruturalmente», nas pensões, nos salários e nas prestações sociais. Ora, a verdade é que a eliminação dos cortes, repondo a normalidade constitucional, o aumento do salário mínimo, o incremento do valor dos mínimos sociais, o relançamento da contratação coletiva, a redução da carga fiscal, a aceleração dos apoios ao investimento, tudo isso melhorou o rendimento das famílias e as condições de atividade das empresas. O emprego cresceu significativamente, o desemprego está a cair significativamente, a procura interna recuperou, o número de emigrantes diminuiu e todos os dados e todas as projeções económicas mostram resultados, mostram confiança, com destaque particular para as exportações e o investimento privado. Aplausos do PS. Nada disto se fez com incentivos artificiais e insustentáveis, com excesso de consumo ou despesa pública. Ao mesmo tempo, uma gestão orçamental criteriosa permitiu atingir o défice mais baixo dos últimos 40 anos e alcançar o objetivo de saída do procedimento por défice excessivo, ganhando nós, assim, folga orçamental para investimento reprodutivo e melhoria sustentada dos serviços públicos. Pôr em causa esta política de rigor orçamental confundindo cativações com cortes e inventando reduções onde, de facto, existiu e existe investimento é não só colocar-se em contramão das responsabilidades europeias de Portugal, o que já seria grave, é não só desmerecer do esforço empenhado de todos os que na sociedade portuguesa, funcionários e trabalhadores, empresários e dirigentes, contribuíram na prática quotidiana para que o objetivo fosse atingido, o que seria ainda mais grave, é, sobretudo, demonstrar mais uma vez, como ainda hoje fez o Deputado Passos Coelho, que acabou a sua intervenção no exato momento em que poderia falar no futuro,… Aplausos do PS. Dizia, criticar a política de gestão orçamental é, sobretudo, demonstrar, mais uma vez, que o programa da atual oposição na oposição é o mesmíssimo programa que fez seu quando esteve no Governo: cortar rendimentos, agravar impostos, fechar serviços. Aplausos do PS. A fixação nas cativações não me parece, pois, ser boa conselheira. Correrá até o risco, quem se deixar prender por essa fixação nas cativações, de ter de dizer, como Camões, nas suas célebres Endechas: «Aquela cativa / que me tem cativo / porque nela vivo / já não quer que viva». Aplausos do PS. Protestos do CDS-PP. Ora, o País precisaria de uma oposição viva. Nós queremos esta oposição e esta liderança da oposição bem viva e de boa saúde. Protestos do PSD e do CDS-PP.  O País quer dizer as pessoas. São as pessoas que merecem uma economia mais forte, capaz de gerar emprego. São as pessoas que merecem finanças públicas mais saudáveis, capazes de enfrentar choques externos, uma Administração Pública modernizada, amiga dos cidadãos e sistemas, serviços e instituições públicas aptas a prevenir e a responder a crises, incidentes e vulnerabilidades. A vida das pessoas é muito diferente dos episódios da RTP Memória, que a oposição aqui tão obsessivamente protagoniza. A vida das pessoas tem a ver com a economia, o bem-estar, a segurança e a liberdade. Por isso, permita-me, Sr. Presidente, que conclua este debate, em nome do Governo, dizendo que sabemos bem o sobressalto por que todo o País passou. Ele lembra-nos, a todos, do muito que há a fazer em matéria de proteção das populações, desenvolvimento do território, melhoria dos serviços e coesão da sociedade, e esta consciência dá-nos a todos ainda mais energia, ainda mais determinação e ainda mais sentido de responsabilidade a favor de Portugal e a favor dos portugueses. Aplausos do PS, de pé."
        },
        "369": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao final do ponto único da ordem do dia, o debate sobre o estado da Nação. Vou dar a palavra ao Sr. Secretário da Mesa, Deputado Duarte Pacheco, para anunciar o expediente."
        },
        "370": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa e foi admitida a proposta de resolução n.º 55/XIII (2.ª) — Aprova o Acordo de Cooperação entre a República Portuguesa e o Reino de Marrocos em matéria de segurança interna, assinado em Lisboa, a 20 de abril de 2015, que baixa à 2.ª Comissão; a apreciação parlamentar n.º 40/XIII (2.ª) — Decreto-Lei n.º 67/2017, de 12 de junho que altera o regime de criação das zonas de intervenção florestal (PSD); os projetos de lei n.os 571/XIII (2.ª) — Altera a Lei n.º 151/2015, de 11 de setembro – Lei de Enquadramento Orçamental (CDS-PP), que baixa à 5.ª Comissão, e 572/XIII (2.ª) — Determina a assunção, por parte Estado, da responsabilidade de indemnizar os herdeiros das vítimas mortais e os feridos graves na sequência do incêndio de Pedrógão Grande, Castanheira de Pera, Ansião, Alvaiázere, Figueiró dos Vinhos, Arganil, Góis, Penela, Pampilhosa da Serra, Oleiros e Sertã, entre 17 e 24 de junho de 2017, e cria o procedimento de determinação e pagamento dessas indemnizações (PSD), que baixa à 7.ª Comissão; e os projetos de resolução n.os 978/XIII (2.ª) — Recomenda ao Governo medidas para findar definitivamente a poluição e os maus-cheiros causados por duas unidades fabris em Arrifana, Santa Maria da Feira (BE), 979/XIII (2.ª) — Recomenda ao Governo a aprovação de procedimentos e medidas expeditos destinados a minimizar as consequências dos incêndios florestais que ocorreram em Pedrógão Grande, Castanheira de Pera, Ansião, Alvaiázere, Figueiró dos Vinhos, Arganil, Góis, Penela, Pampilhosa da Serra, Oleiros e Sertã entre 17 e 24 de junho de 2017 (PSD) e 980/XIII (2.ª) — Recomenda ao Governo a preservação e proteção das ruínas da antiga cidade romana de Balsa, em Tavira (PS), que baixa à 12.ª Comissão."
        },
        "371": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima reunião plenária terá lugar no dia 19 de julho, quarta-feira, às 15 horas. Da ordem do dia constarão vários pontos. Assim, iremos proceder a eleições para as seguintes entidades: Conselho Regulador da Entidade Reguladora para a Comunicação Social; Conselho de Fiscalização do Sistema de Informações da República Portuguesa; Comissão Nacional de Proteção de Dados; Conselho de Fiscalização da Base de Dados de Perfis de ADN; Conselho Nacional de Educação; e Provedor de Justiça. Em segundo lugar, iremos apreciar a petição n.º 218/XIII (2.ª) — Solicitam a adoção das medidas necessárias para uma despoluição efetiva e total da ribeira da Boa Água (Luís Santos e outros) juntamente com o projeto de resolução n.º 974/XIII (2.ª) — Despoluição da ribeira da Boa Água (Os Verdes). Procederemos, em terceiro lugar, à apreciação da petição n.º 21/XIII (1.ª) — Igualdade de direitos laborais entre trabalhadores com contrato individual de trabalho e trabalhadores com contrato de trabalho em funções públicas, nas instituições do Estado português (Mauro Germano de Carvalho Rosa e outros). Em quarto lugar, apreciaremos a petição n.º 219/XIII (2.ª) — Solicitam a adoção das medidas necessárias para cessar o cheiro a casqueira proveniente de fábricas localizadas no concelho de Santa Maria da Feira (Maria  71 Clara Martins da Silva Carvalho e outros) juntamente com os projetos de resolução n.os 973/XIII (2.ª) — Para resolver a poluição causada por duas unidades de transformação instaladas em Arrifana — Santa Maria da Feira (Os Verdes) e 978/XIII (2.ª) — Recomenda ao Governo medidas para findar definitivamente a poluição e os maus-cheiros causados por duas unidades fabris em Arrifana, Santa Maria da Feira (BE). Apreciaremos, em quinto lugar, a petição n.º 119/XIII (1.ª) — Em defesa do exercício da profissão de Engenheiro (Ricardo David Lopes Leão e outros) juntamente, e na generalidade, com o projeto de lei n.º 495/XIII (2.ª) — Segunda alteração à Lei n.º 31/2009, de 3 de julho, que aprova o regime jurídico que estabelece a qualificação profissional exigível aos técnicos responsáveis pela elaboração e subscrição de projetos, pela fiscalização de obra e pela direção de obra, que não esteja sujeita a legislação especial, e os deveres que lhes são aplicáveis e revoga o Decreto n.º 73/73, de 28 de fevereiro (PSD). Em sexto lugar, faremos a apreciação da petição n.º 247/XIII (2.ª) — Solicitam a simplificação das leis eleitorais na parte relativa ao exercício do direito de voto pelos portugueses residentes no estrangeiro (Também Somos Portugueses). Em sétimo lugar, apreciaremos a petição n.º 207/XIII (2.ª) — Solicita que as primeiras experiências-piloto nos cuidados continuados integrados de saúde mental sejam desbloqueadas orçamentalmente, formalmente despachadas e inauguradas para apoiar as pessoas que estão em situação de desvantagem por motivos relacionados com a doença mental (FamiliarMente — Federação Portuguesa das Associações das Famílias de Pessoas com Experiência de Doença Mental). Finalmente, não foi atribuído tempo de discussão às propostas de resolução n.os 51/XIII (2.ª) — Aprova a Convenção n.º 187 sobre o Quadro Promocional para a Segurança e a Saúde no Trabalho, adotada pela Conferência Geral da Organização Internacional do Trabalho, na sua 95.ª Sessão, realizada em Genebra, em 15 de junho de 2006, e 54/XIII (2.ª) — Aprova o Protocolo que altera a Convenção referente às infrações e a certos outros atos cometidos a bordo de aeronaves, assinado em Montreal, em 4 de abril de 2014. No final do debate, haverá votações regimentais. Sr.as e Srs. Deputados, está encerrada a sessão. Eram 18 horas e 56 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}