{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "035",
    "data": "2018-01-11",
    "num_páginas": "36",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 5 minutos.Peço aos Srs. Agentes da autoridade para abrirem as galerias ao público. Uma vez que não há expediente para ser anunciado, vamos entrar no primeiro ponto da ordem do dia, que consta da discussão, na generalidade, dos projetos de lei n.os 726/XIII (3.ª) — Regula a utilização da planta, substâncias e preparações de canábis para fins medicinais (BE) e 727/XIII (3.ª) — Pela admissibilidade de utilização de canábis para fins medicinais (PAN) juntamente com o projeto de resolução n.º 1221/XIII (3.ª) — Recomenda ao Governo que analise a evolução dos impactos na saúde do consumo de cannabis e da sua utilização adequada para fins terapêuticos e tome as medidas necessárias à prevenção do consumo desta substância psicoativa (PCP). Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "1": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A legalização da canábis para fins medicinais é uma questão de saúde e é unicamente isso que discutimos com a proposta do Bloco de Esquerda — saúde. A proposta do Bloco de Esquerda permite que um médico possa prescrever canábis, que a mesma possa ser dispensada em farmácia, que possa haver autorização para o autocultivo e que o Infarmed regule e controle todo o processo. É uma proposta baseada na evidência científica e na experiência internacional. Os estudos têm mostrado — tal é sublinhado, aliás, em parecer da Ordem dos Médicos — que a canábis é eficaz como complemento de tratamentos oncológicos, reduzindo a náusea e aumentando o apetite, que a canábis é útil para o alívio da dor crónica, que a canábis traz benefícios para os doentes com esclerose múltipla e com outras doenças neurodegenerativas e neuromusculares, que a canábis pode ser utilizada para melhorar a qualidade de vida de muitas e muitos doentes. Perante a evidência, vários países já permitem a sua prescrição e dispensa, outros permitem o autocultivo — a Itália, a Holanda, a República Checa, a Alemanha, o Canadá, para nomear apenas alguns deles. Nestes países, a legalização para fins medicinais tem-se provado segura e benéfica. Perante isto, a evidência científica e a experiência internacional acumulada, estranho seria não legalizarmos a canábis para fins medicinais,…"
        },
        "2": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "… estranho seria continuarmos a adiar uma decisão que é sensata, estranho seria continuarmos a estudar o que está estudado e, dessa forma, protelarmos a entrada em vigor de uma medida que ajudará doentes oncológicos, doentes em tratamento de VIH/SIDA (vírus da imunodeficiência humana/síndrome da imunodeficiência adquirida), doentes com dor crónica. Aplausos do BE e da Deputada do PS Maria Antónia Almeida Santos.Se Portugal já autoriza a sua produção para exportação, porque não autorizar a sua prescrição por parte de médicos? A proposta do Bloco de Esquerda corresponde a um consenso cada vez maior na sociedade. A carta aberta de mais de uma centena de profissionais da saúde, de doentes e de associações de doentes é disso um exemplo: todos eles apelam à legalização. O ex-Presidente do Infarmed José Aranda da Silva apela à legalização, o Presidente do SICAD (Serviço de Intervenção nos Comportamentos Aditivos e nas Dependências) diz que não tem objeções à sua utilização para fins medicinais, a Ordem dos Médicos, o ex-Presidente da República Jorge Sampaio, todos eles apelam à legalização. Os próprios partidos políticos, como o PS ou o PCP, ainda em março do ano passado diziam não ter objeção à sua legalização desde que houvesse evidência científica. Pois ela aí está, a evidência científica."
        },
        "4": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "5": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "A proposta do Bloco de Esquerda vai ao encontro das necessidades de muitos doentes, como no caso de Pedro Alves Andrade, paraplégico, que necessita desta substância para controlar os espasmos e diminuir a rigidez muscular. Como a prescrição não existe, das duas uma: ou é privado deste tratamento ou é empurrado para o mercado negro. Com a legalização para fins medicinais, estaremos a responder a este e a muitos outros casos. É isto que o Bloco de Esquerda propõe e é isto que a sociedade espera. Aplausos do BE, do PAN e de Deputados do PS."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva, do PAN, para uma intervenção."
        },
        "7": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A evidência científica determina que o consumo de canábis para fins medicinais é seguro e tem benefícios ao conseguir oferecer conforto em casos em que outros fármacos não o conseguem fazer, como nos cuidados paliativos ou na amenização dos efeitos secundários da quimioterapia. A Organização Mundial da Saúde (OMS) atesta também que a canábis tem valor terapêutico para a prevenção de convulsões devido a epilepsia. Ainda quanto à eficácia da canábis no uso clínico, a Ordem dos Médicos reconhece e valida a sua utilização no auxílio do tratamento da esclerose múltipla, da fibromialgia, no controlo da ansiedade ou na melhoria do sono em pessoas com apneia obstrutiva do sono. As resistências ao consumo de canábis para fins medicinais não são mais do que o preconceito de alguns, que, vazios de argumentos científicos, alegam que o que se pretende é uma legalização para fins recreativos e que não existem mecanismos de fiscalização de saúde pública que permitam controlar os consumos, o que não é verdade. Acresce que é, no mínimo, hipócrita o Estado português reconhecer os benefícios da canábis para fins medicinais, ao permitir a sua plantação em Portugal por empresas estrangeiras, mas impedir a melhoria da qualidade de vida de muitas pessoas e um maior e melhor acesso ao tratamento mais adequado do seu estado de saúde, através de uma prescrição médica. Quem determina o meio de tratamento e a forma de consumo são os médicos, através de receita e prescrição. O medicamento é adquirido numa farmácia ou pode ser autocultivado, tudo isto com a fiscalização do Infarmed, da Direção-Geral da Saúde e dos órgãos de polícia criminal. Assim, e como já sucede em países como a Alemanha, a Holanda, a Itália ou o Canadá, é tempo de darmos mais este passo na concretização do direito à saúde dos portugueses e de colocarmos ao serviço das pessoas doentes os inúmeros benefícios medicinais desta planta. Aplausos do BE e de Deputados do PS."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Carla Cruz, do Grupo Parlamentar do PCP, para uma intervenção."
        },
        "9": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O debate de hoje deveria ser sobre o uso terapêutico da canábis. Porém, este debate está inquinado à partida, porque — sejamos muito claros — as iniciativas do BE e do PAN não têm verdadeiramente esse objetivo; pretendem, sim, de forma encapotada, abrir caminho à utilização da canábis para fins recreativos… Protestos do Deputado do PAN André Silva. … e esse é outro debate sobre o qual haveria também muito a dizer. 5 Se o BE e o PAN defendem o consumo recreativo da canábis, deviam tê-lo proposto com clareza para que o debate pudesse ser feito sem equívocos. Tendo o BE e o PAN optado por ocultar essa proposta sob o pretexto dos fins terapêuticos, é preciso começar por esclarecer os equívocos que temos pela frente. Sr.as e Srs. Deputados, face à lei atual, já é possível a utilização de canábis para fins terapêuticos e o Infarmed até já autorizou a comercialização de um medicamento à base da canábis destinado aos doentes com esclerose múltipla."
        },
        "10": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "11": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Isso acontece com a canábis como acontece com qualquer outra substância que possa ter utilização terapêutica e que não necessita de autorização da Assembleia da República para ser utilizada em medicamentos."
        },
        "12": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "13": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "São também disso exemplo os medicamentos à base do ópio, autorizados pelo Infarmed e introduzidos no mercado sem que o Parlamento tivesse dado uma autorização prévia. O uso de canábis ou de qualquer outra substância para fins terapêuticos é uma questão essencialmente técnica e científica e não uma questão política."
        },
        "14": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Havendo evidência científica e vantagem do ponto de vista clínico na utilização da canábis para fins terapêuticos, então o que se espera é que as autoridades competentes atuem neste caso nos mesmos moldes e com o mesmo rigor com que o fazem para qualquer outro medicamento disponível no mercado. Este procedimento não deve estar nem está, obviamente, dependente de uma lei que legalize a utilização das substâncias para fins terapêuticos. Por isso, no projeto que traz à discussão, o PCP propõe aquilo que é adequado propor sobre a utilização da canábis para fins terapêuticos: a integral avaliação clínica das vantagens da utilização da cannabis sativa para fins terapêuticos e, perante a comprovação científica dessas vantagens, que se pondere a sua utilização no Serviço Nacional de Saúde (SNS) quando tal demonstre corresponder ao tratamento necessário para determinada patologia."
        },
        "16": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "O que propomos vai, de resto, ao encontro dos vários pareceres emitidos por entidades com intervenção nesta matéria, designadamente o da Ordem dos Médicos. O projeto de resolução do PCP não omite, nem poderia omitir, a existência de efeitos adversos decorrentes do uso da canábis, pois há fortes indícios de que o consumo desta substância pode induzir sintomas psicóticos em pessoas com predisposição para desenvolver esquizofrenia ou outras perturbações comportamentais. Também não silencia os resultados de vários estudos, designadamente os de um estudo, realizado no último ano, que mostra que — e passo a citar — «entre 2012 e 2016/2017, a percentagem da população residente em Portugal (15-74 anos) com padrão de consumo de canábis mais frequente quadruplicou». Perante isto, o PCP defende a utilização de estudos científicos dos efeitos do consumo da canábis e que deles seja dado conhecimento à Assembleia da República. Propomos ainda que sejam reforçados o investimento público no plano da prevenção e os meios financeiros, técnicos e humanos dos serviços públicos na área da toxicodependência. Considerando o PCP que a regulação do uso terapêutico da canábis não pode ser utilizado como pretexto para legitimar ou favorecer o seu uso recreativo — o que, de resto, fica bem visível com as propostas que o BE e o PAN fazem acerca do autocultivo, sem fixarem quaisquer critérios que assegurem os objetivos terapêuticos que dizem prosseguir —, o PCP não acompanhará estas iniciativas. Aplausos do PCP."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Simão Ribeiro para uma intervenção."
        },
        "19": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria iniciar esta intervenção com três ideias principais que julgo ser importante esclarecer. Em primeiro lugar, e antes que sejamos acusados disso, porque é esse o hábito nestas questões, o PSD não tem sobre esta matéria — de resto, assim como sobre muitas outras — nenhuma espécie de visão retrógrada ou dogmática, nem esta representa qualquer espécie de tabu. Em segundo lugar, para que fique bem claro, quero dizer que o Partido Social Democrata não é contra — repito, não é contra — a utilização da canábis para fins terapêuticos. Em terceiro lugar, Sr. Presidente, quero dizer também que aquilo que não confundimos é a utilização da canábis para fins recreativos com a utilização da canábis para fins terapêuticos. Posto isto, estamos hoje, neste debate, perante três iniciativas, dois projetos de lei e um projeto de resolução, que têm uma índole bastante diferente umas das outras. Estamos perante um projeto de lei do Bloco de Esquerda e outro do PAN, que propõem, no fundo, a legalização da canábis para consumo e também o seu cultivo, a reboque, por assim dizer, de uma certa ideia de fins terapêuticos, e um projeto de resolução do PCP, que nos parece a nós, PSD, muito mais avisado, muito mais sensato, e que, no fundo, recomenda ao Governo que se faça uma análise dos impactos da utilização da canábis naquilo que tem a ver com a saúde pública."
        },
        "20": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos das Deputadas do BE Isabel Pires e Joana Mortágua."
        },
        "21": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Existem, portanto, na nossa opinião, diferenças significativas entre as duas primeiras iniciativas e a iniciativa do PCP. Se, por um lado, as duas primeiras iniciativas determinam que a obtenção da canábis possa e deva ser feita com base em prescrição médica e, portanto, através das farmácias, por outro lado, não estabelecem qualquer efetiva penalização àqueles que, através do seu cultivo, a possam ceder a terceiros. Além disso, trata-se de uma matéria que, por vezes, parece ser tratada de uma forma um tanto ou quanto ligeira, porque, como já foi referido, muitas vezes são esquecidos os potenciais perigos que uma substância como a canábis possa ter para a saúde pública, nomeadamente no que diz respeito a doenças mentais, quando utilizada de forma continuada. Protestos das Deputadas do BE Isabel Pires e Joana Mortágua.Portanto, Sr.as e Srs. Deputados, o que dizemos é que, no mínimo, há uma necessidade de aprofundar, técnica e cientificamente, a utilização desta substância. Protestos do Deputado do BE Luís Monteiro.Posto isto tudo, quero, mais uma vez, salientar o seguinte: somos favoráveis à utilização da canábis para fins terapêuticos."
        },
        "22": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Nota-se!"
        },
        "23": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Então, votem a favor!"
        },
        "24": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Como? — perguntar-me-ão. Exatamente na justa medida em que se insere o contexto da política do medicamento pelo Estado português, designadamente via Infarmed. Em segundo lugar, nunca, mas nunca desta forma desregulada e, de certo modo, perigosa… 7"
        },
        "25": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Mas o que se pretende é regular!"
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo!"
        },
        "27": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para terminar, no nosso entender, essa forma desregulada não só distorce aquilo que é a política do medicamento, mas também distorce aquilo que possa ser a realidade do controlo e tráfico de estupefacientes. Protestos dos Deputados do BE Jorge Duarte Costa e Luís Monteiro.Sr. Presidente, para terminar,…"
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar!"
        },
        "29": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Agora, sim, terminarei, dizendo que estes são dois diplomas que, no fundo, pretendem, um bocadinho ao jeito do Bloco de Esquerda e do Partido Pessoas-Animais-Natureza, e, tal como disse o PCP, de forma encapuçada,— regulamentar algo que é, no fundo, um objetivo e um sonho antigo, que é a legalização da canábis para consumo recreativo. Aplausos do PSD."
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pelo Grupo Parlamentar do CDS-PP, tem a palavra a Sr.ª Deputada Isabel Galriça Neto, para uma intervenção."
        },
        "31": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate de hoje envolve, mais do que aspetos políticos, aspetos técnicos muito específicos. As propostas do BE e do PAN dizem respeito à segurança e à saúde dos nossos concidadãos e, também por isso, se exige rigor técnico, clareza e responsabilidade do legislador. Pretende legalizar-se o uso medicinal da canábis, nomeadamente através do seu consumo pelo fumo da planta por auto cultivo."
        },
        "32": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "33": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "A evidência científica disponível, analisada com rigor, não aponta a canábis, nomeadamente se fumada, como uma mais-valia face a medicamentos já disponíveis — alguns deles, infelizmente e escandalosamente, não disponíveis em Portugal — para uso terapêutico da dor crónica, como a metadona ou a oxicodona."
        },
        "34": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Já se usam esses medicamentos!"
        },
        "35": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "A experiência clínica, no caso de preparados sintéticos em cápsulas ou em spray, que já existem e que alguns de nós conhecemos e utilizámos, também não corrobora essa pretensa superioridade terapêutica e alerta até para os riscos elevados que a sua utilização comporta. Face ao estado atual do conhecimento, à segurança e ao rigor que deve presidir à discussão destas matérias, não é sério criar em torno do tema uma pretensa premência social, que não existe, nem fazer crer que há milhares de portugueses que ficariam ou curados ou com muito maior qualidade de vida, rodeando a canábis de um falso poder — porventura até miraculoso — que ela não tem. Se o que se pretende é propor a utilização medicamentosa da canábis e seus derivados sintéticos, então é devido dizer-se que já existe legislação que permite submeter a devida molécula, e não uma planta, à apreciação da agência do medicamento, o Infarmed,…"
        },
        "36": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "O Infarmed já autorizou!"
        },
        "37": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "… que tem capacidade e credibilidade para avaliar, com segurança, a eficácia e o valor terapêutico da mesma. Não faz sentido uma legislação pseudomoderna que não acautela a segurança dos nossos doentes e que até os põe em risco. Viabilizá-la seria, em nosso entender, uma enorme irresponsabilidade."
        },
        "38": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Como se pretende compaginar segurança e controlo de qualidade, política rigorosa de medicamento com auto cultivo? Como explicar isto aos portugueses? Não faz qualquer sentido e constitui, seguramente, um retrocesso. Não nos move qualquer preconceito, move-nos a defesa rigorosa do bem-estar dos cidadãos."
        },
        "40": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Nota-se! Seria a primeira vez!"
        },
        "41": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Ouçam até ao fim, por favor! Acolhemos de bom grado toda a investigação que possa aprofundar a evidência atual que — sublinhamos — não aponta a canábis como uma mais-valia no tratamento de várias situações. É por isso mesmo que vamos votar favoravelmente o projeto de resolução do Partido Comunista Português. Oxalá possamos chegar a novos resultados que sejam passíveis de serem traduzidos em avanços claros para os doentes, mas avanços seguros e devidamente enquadrados pelas regras da política do medicamento, que nos orgulhamos de defender. Assim será e assim conseguiremos tratar melhor os nossos doentes. Aplausos do CDS-PP."
        },
        "42": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, pelo Grupo Parlamentar do Partido Socialista, a Sr.ª Deputada Maria Antónia Almeida Santos, para uma intervenção."
        },
        "43": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A matéria que hoje está em discussão, a legalização da canábis para fins medicinais, não é uma matéria nem de direita nem de esquerda, é uma matéria onde já existe um vasto contributo e evidência científica e, por isso, aqui estamos, de forma serena, racional, a discuti-la."
        },
        "44": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "45": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Desta maneira, quero começar por felicitar o Grupo Parlamentar do Bloco de Esquerda e o PAN por proporem a possibilidade de Portugal se juntar a um grande e vasto número de países que já regulamentaram o uso medicinal desta substância."
        },
        "46": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "47": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sr.as e Srs. Deputados: Vamos permitir que Portugal se junte a estes países. Vamos permiti-lo com 90 anos de atraso — a primeira vez que foi regulamentado o uso da substância de canábis foi há 90 anos! E para que todos nós possamos saber, não houve, de facto, efeitos a temer. Sabemos que a substância de canábis, ao contrário de outras, não tem efeito letal, não há mortes diretamente associadas a esta substância."
        },
        "48": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sabemos, como já aqui foi evidenciado pelos vários grupos parlamentares, os efeitos benéficos desta substância, evidentemente tratada, controlada, regulamentada, licenciada, fiscalizada. Existem mais de 10 000 estudos que comprovam a sua eficácia e que não devemos 9 temer, nem devemos, obviamente, fechar a porta a esta possibilidade. Não estão em causa outras discussões, não estamos a misturar usos para fins recreativos com usos para fins medicinais, não é disso que se trata. Vamos tratar este assunto com seriedade. Sr.as e Srs. Deputados, a questão das dependências, que também aqui foi levantada, tem de ser analisada em função do custo-benefício para o paciente. A não ser assim, em relação a quantos medicamentos, ainda hoje, não teríamos de proibir a respetiva prescrição medicinal?! Desde logo, a dos opiáceos e das benzodiazepinas, que a maior parte das pessoas tem em suas casas! Aplausos do PS, do BE e do PAN.Muitos profissionais com qualificações utilizam os opiáceos na sua prática médica, conhecem bem a substância e sabem que há evidência científica. Nem a Ordem dos Médicos — pasme-se! — é contra a legalização desta substância."
        },
        "50": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É verdade! Pelo contrário!"
        },
        "51": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Existem, de facto, estudos, evidência. Por que tememos, Srs. Deputados? A política não pode negar a ciência. Disseram-nos que este argumento não era válido…"
        },
        "52": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada."
        },
        "53": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Este argumento é para mim o mais válido, pois hoje existem em Portugal vários doentes, várias pessoas que sofrem, que estão à espera desta legalização. Portanto, esta é uma questão de ciência e de humanidade, não é uma questão de mais nada. Aplausos do PS, do BE e do PAN."
        },
        "54": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez da intervenção do Grupo Parlamentar de Os Verdes, através da Sr.ª Deputada Heloísa Apolónia."
        },
        "55": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O que se diz que está hoje proposto ao Parlamento é o uso da canábis para fins medicinais, porque está comprovado o seu efeito terapêutico, designadamente ao nível de alívio de dor, de náuseas decorrentes de quimioterapia, de controlo de espasmos musculares e de crises convulsivas, entre outros. Está também comprovada a existência de efeitos colaterais, por ser uma substância psicoativa, por, a título de exemplo, poder potenciar ataques de pânico e de ansiedade, entre outras questões. Neste quadro, o que se diz estar hoje a ser discutido no Parlamento é o uso controlado da canábis, em circunstâncias clínicas determinadas, para uso terapêutico, sob orientação médica: o médico prescreve, o farmacêutico disponibiliza e o doente consome. Até aqui, tudo bem, e a controvérsia parece não ser elevada. O problema é que o projeto do Bloco — e o do PAN não lhe acrescenta nada de novo —, à boleia do uso medicinal controlado, descentra a discussão, porque permite o autocultivo da canábis, ou seja, o cultivo para consumo próprio. Não vale a pena fazermo-nos de ingénuos, porque, independentemente até da posição que tenhamos sobre o uso mais restrito ou mais alargado da canábis, sobre a legalização ou a proibição da sua produção e comercialização, a verdade é que o projeto do Bloco deixa de se confinar àquilo que os seus autores dizem, ou seja, o uso controlado da canábis para fins medicinais, quando envereda pela possibilidade da autoprodução. O Bloco deve assumir exatamente ao que vem, com a proposta que apresenta: se pretende usar a dimensão terapêutica para permitir o uso recreativo da canábis, não pode dizer que restringe a sua proposta ao uso medicinal, porque, de outra forma, não torna a discussão verdadeira e distorce o próprio debate. Os Verdes não têm e nem veem qualquer problema em discutir o que quer que seja, mas tem é de se assumir verdadeiramente o que se está a colocar à discussão. Independentemente da posição que tenhamos sobre o uso da canábis, se falarmos verdade todos diremos que o uso terapêutico controlado é uma coisa diferente do uso recreativo da canábis."
        },
        "56": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ora aí está!"
        },
        "57": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Portanto, o que se impõe saber é o que o Bloco quer verdadeiramente propor. Sr.as e Srs. Deputados, neste quadro, a posição de Os Verdes em relação aos projetos apresentados — e porque damos o benefício da dúvida — vai ser a seguinte: vamos viabilizar a discussão dos projetos para a especialidade…"
        },
        "58": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "59": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… e vai ser aí que a verdadeira essência das propostas será revelada. Depois, em função disso, reanalisaremos a nossa posição quando se realizar a votação final global dos projetos."
        },
        "60": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem! Essa é uma possibilidade!"
        },
        "61": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Não perderemos de vista que o que está assumido é a discussão do uso da canábis para fins medicinais, e é esse o debate que se disse estar proposto ao Parlamento. Aplausos de Os Verdes e de Deputados do PS."
        },
        "62": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para terminar este debate, tem de novo a palavra o Sr. Deputado Moisés Ferreira, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "63": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A discussão é séria, é sobre saúde, é sobre o direito à saúde, não vale a pena tentarmos encontrar subterfúgios. Disseram que o Bloco apresentou um projeto que, na verdade, quer a legalização para fins recreativos. Srs. Deputados, se o quiséssemos fazer, tínhamos apresentado um projeto para esse fim. Já o apresentámos no passado, não temos problemas nenhuns sobre isso, e tê-lo-íamos apresentado novamente."
        },
        "64": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "O projeto é sobre fins medicinais, unicamente isso! Vejam o exemplo do Canadá: no Canadá, é possível o autocultivo, é possível a prescrição desde 2001 e é só para fins medicinais. É isso que está aqui em causa. Se há problemas sobre um ou outro aspeto do projeto que aqui trazemos, vamos discuti-los na especialidade, vamos melhorar o diploma na especialidade, não há problema nenhum. Problema há em reconhecer que há evidência científica, problema há quando se reconhece que é benéfico para muitas pessoas, para muitos doentes, problema há quando se sabe que há dezenas de milhares de doentes à espera disto em Portugal e se vai tentar adiar para o futuro, com falsos pretextos, com falsos argumentos, que nada têm a ver com as propostas aqui apresentadas. Aplausos do BE e de Deputados do PS."
        },
        "66": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao segundo ponto da nossa ordem do dia, que consiste na apreciação, na generalidade, dos projetos de lei n.os 709/XIII (3.ª) — Consagra a terça-feira de Carnaval como feriado nacional obrigatório (décima terceira alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro) (Os Verdes) e 710/XIII (3.ª) — Altera o Código do Trabalho, consagrando a terça-feira de Carnaval como feriado nacional obrigatório (PAN). 11 Em nome de Os Verdes, tem a palavra o Sr. Deputado José Luís Ferreira, para uma intervenção."
        },
        "67": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes voltam a trazer hoje a Plenário a necessidade de considerar a terça-feira de Carnaval como feriado nacional obrigatório, e fazem-no por três ordens de razões. Em primeiro lugar, porque esse dia é culturalmente assimilado pelas pessoas como um verdadeiro feriado, o que tem levado os portugueses a planearem, com tempo, uma saída com a família, tantas vezes até com reservas antecipadas de estadas que é necessário acautelar. Recorde-se, a este propósito, que o calendário escolar está organizado no pressuposto do feriado na terça-feira de Carnaval, daí a interrupção do ano letivo nesse período — as férias escolares do Carnaval. A própria Guarda Nacional Republicana prepara com antecedência e coloca no terreno a Operação Carnaval, que termina exatamente às 24 horas de terça-feira de Carnaval. Em segundo lugar, porque o Carnaval representa um fator de dinamização económica importante em muitos municípios, como é o caso de Torres Vedras, Loulé, Sesimbra, Ovar, Canas de Senhorim, Madeira, Alcobaça ou Mealhada, entre outros, dinamização esta que importa acautelar, porque exige dos próprios municípios investimentos significativos que têm de ser feitos com tempo e devidamente planificados, não se compadecendo, por isso, com a incerteza ou a indefinição até à decisão do Governo em considerar ou não a terça-feira de Carnaval como feriado, o que normalmente só acontece poucas semanas antes do Carnaval. Parece-nos, pois, pouco sensato que os municípios e os próprios operadores turísticos tenham de ficar à espera de uma decisão do Governo para efetuarem as diligências necessárias com vista a um investimento que exige meses e meses de preparação. Em terceiro lugar, com esta proposta, Os Verdes pretendem evitar situações como aquelas que se viveram durante o Governo PSD/CDS. De facto, o anterior Governo, ignorando a importância económica, social e cultural que esta data tem na sociedade e junto da população portuguesa, não só contrariou grosseiramente as dinâmicas sociais, económicas e culturais de várias comunidades e localidades, como ainda criou uma situação verdadeiramente caricata e singular de termos terças-feiras de Carnaval durante as quais meio País esteve parado e meio País esteve a trabalhar, como, de resto, mostrou o facto de muitos dos municípios terem dado tolerância de ponto nesse dia. Mas, mais: a parte do País que trabalhou nessas terças-feiras de Carnaval fê-lo apenas a «meio gás». E porquê? Porque nesses dias não houve correio, já que os CTT estiveram encerrados, e os bancos não chegaram a abrir. Isto para não falar das dificuldades de mobilidade daqueles que, nesses dias, tiveram de trabalhar, uma vez que os acordos coletivos de trabalho da maioria das empresas de transporte público consideram a terça-feira de Carnaval como feriado e, portanto, apresentam uma oferta muito mais reduzida em termos de transportes públicos, ou seja, apresentam a oferta própria dos dias de feriado. Aliás, na sequência dessas decisões do Governo PSD/CDS, muitos municípios expressaram a sua preocupação, porque essas decisões acabaram por traduzir-se numa baixa muito significativa do número de visitantes, com consequências económicas graves, sendo essa preocupação também manifestada pelos setores do comércio e turismo, que alegaram sérios prejuízos nessas áreas. Por tudo isto, Os Verdes propõem uma alteração ao Código do Trabalho, no sentido de incluir a terça-feira de Carnaval no elenco dos feriados obrigatórios. Por fim, e considerando que a consulta pública desta iniciativa legislativa não está ainda concluída, Os Verdes pretendem que a votação desta iniciativa ocorra apenas depois desse devido procedimento. Aplausos de Os Verdes e do PCP."
        },
        "68": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado André Silva, do PAN."
        },
        "69": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Trazemos novamente a debate um projeto de lei que visa consagrar a terça-feira de Carnaval como feriado obrigatório. Apesar de este ser considerado facultativo, uma parte bastante significativa das empresas do setor privado adicionam este dia à lista de feriados obrigatórios e o Governo tem concedido, salvo raras exceções, tolerância de ponto. O calendário escolar encontra-se também organizado no pressuposto de que a terça-feira de Carnaval é considerada feriado, o que leva muitas famílias a aproveitarem esta data para agendarem as suas férias. Numa altura em que os pais se veem submetidos a um ritmo alucinante, trabalhando todo o dia, com exigências profissionais cada vez maiores, que deixam pouco tempo e disponibilidade para estarem com os filhos, consideramos da maior importância medidas que, como esta, incentivem e criem condições efetivas que permitam o aumento do número de períodos de lazer em família. Além disso, a perceção dominante de que elevados níveis de produtividade apenas se conseguem com elevadas cargas horárias tem sido comprovadamente rejeitada. É uma prioridade, aceite por todos, que precisamos de mais tempo para a família e para viver, não meramente para sobreviver. Mas esta é uma visão que ainda não encontrou uma forma de se harmonizar com um modelo de sociedade sequestrado pelos mercados, pela visão economicista do trabalho e pela mercantilização do tempo. Acresce a todos os factos apresentados o de o Carnaval ser uma época festiva de grande importância no País, e são festejos e manifestações culturais saudáveis e comunitárias que devem elevar-se, ao contrário de outras tradições anacrónicas, doentias e violentas que deseducam e dessensibilizam. Neste sentido, e por razões várias, nomeadamente pelo reforço do tempo passado em família e pelos impactos positivos para as economias locais, propomos que a terça-feira de Carnaval passe a constar da lista de feriados obrigatórios. Em suma, nesta sociedade cada vez mais abundante em bens e serviços, o que mais escasseia é do que mais precisamos: de tempo para viver."
        },
        "70": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Carlos Monteiro, do Grupo Parlamentar do CDS-PP."
        },
        "71": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Carnaval é uma tradição importante em vários concelhos do País. Como todos sabem, festeja-se em diversos locais com grande entusiasmo, como sejam Mealhada, Estarreja, Ovar, Torres Vedras, Loulé, Madeira, e, como chamámos à atenção na anterior Sessão Legislativa, quando se discutiram exatamente os mesmos projetos de lei de Os Verdes e do PAN, o Carnaval sempre se festejou dentro do atual quadro legal, que nos parece claramente suficiente. Houve vezes em que se festejou mais, outras em que se festejou menos, há locais do País em que se festeja mais, outros em que se festeja menos, mas a verdade é que o atual modelo, ora como feriado municipal,…"
        },
        "72": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Não é feriado municipal!"
        },
        "73": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… ora constando na contratação coletiva, ora havendo tolerância de ponto — seja decretada pelo Governo, seja por autarquias, seja por empresas —, parece-nos claramente suficiente e tem permitido que o Carnaval seja devidamente festejado, sempre com o mesmo entusiasmo, nos vários pontos do País onde é tradição que o mesmo se realize. Por isso, entendemos que este quadro não necessita de alteração neste momento. O atual quadro de feriados nacionais é suficiente. Os Verdes mencionam os tempos difíceis em que houve necessidade de suspender feriados,…"
        },
        "74": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Difíceis só para alguns!"
        },
        "75": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… mas esses feriados já foram repostos, e consideramos que é tempo de os portugueses terem alguma estabilidade na sua vida, nos feriados que têm de festejar. Mais, qualquer alteração a estes feriados deverá, no nosso entender, ser sempre objeto de concertação social e de entendimento entre os parceiros sociais, e também, se estivermos a falar de feriados religiosos, de entendimento com a Igreja ou as Igrejas. 13 Ora, ao desejo de estabilidade que sentimos em Portugal relativamente aos feriados, Os Verdes e o PAN respondem com a reapresentação de projetos da anterior Sessão Legislativa exatamente em sentido contrário, tal como já chamámos a atenção há um ano. Sabemos que «é Carnaval, ninguém leva a mal», mas, assim sendo, Os Verdes e o PAN…"
        },
        "76": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Hoje também diz o mesmo que disse há um ano!"
        },
        "77": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… não se admirarão que o CDS mantenha exatamente o mesmo sentido de voto que manifestou na anterior Sessão Legislativa em relação aos mesmíssimos projetos. Aplausos do CDS-PP."
        },
        "78": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra, pelo Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado José Soeiro."
        },
        "79": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Creio que todos nós e todo o País reconhecemos a importância do Carnaval, uma data que se fez tradição, que implica a preparação, em muitos concelhos, em muitas zonas do País, de festejos, de desfiles, e que foi interiorizado pela população portuguesa como um dia feriado. A generalidade dos municípios reconhece-o como feriado e o Governo também o tem reconhecido por despacho. A questão é a de saber se este feriado deve ou não constar na lei como um feriado obrigatório ou se deve ser sujeito a uma decisão, ano a ano, de cada Governo. Essa é a questão. Diz o Sr. Deputado do CDS-PP que o modelo que existe tem resolvido, pelo bom senso, o direito que as pessoas têm a comemorar o Carnaval. Ó, Sr. Deputado, seria verdade se não tivesse havido um Governo CDS/PSD que, justamente, não permitiu que os portugueses gozassem o feriado. É por haver governos como o do PSD/CDS que precisamos de fazer esta discussão. Aplausos do BE. Precisamos de fazer esta discussão, porque vivemos a situação caricata, no período anterior, em que uma parte do País podia gozar o feriado e outra não, em que populações que tinham preparado o feriado do Carnaval não viram reconhecido esse feriado. Portanto, no Bloco de Esquerda, só vemos vantagem em clarificar que a terça-feira de Carnaval é feriado, porque isso significa respeitar o tempo para viver. E defender tempo para viver, tempo de lazer, tempo de estar com a família, tempo de festejar é, em si mesmo, um desígnio válido, um desígnio justificável. Defendemos estes projetos pelo respeito pelo Carnaval como festa pública, como feriado, como ritual de reversão, de festas onde se invertem os papéis sociais, onde se exerce o direito à sátira, que também é uma das caraterísticas do Carnaval, e, finalmente, por uma questão de previsibilidade, de uniformidade e de estabilidade, porque, justamente, o que estes projetos permitem é que haja estabilidade no modo como o País se relaciona com esta data e no reconhecimento do Carnaval como um feriado. É isso que estes projetos propõem, e é por isso que o Bloco de Esquerda os acompanha. Aplausos do BE."
        },
        "80": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Rui Cruz, do Grupo Parlamentar do PS."
        },
        "81": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje dois projetos de lei, um do PAN e outro de Os Verdes, que visam consagrar a terça-feira de Carnaval como feriado nacional obrigatório. Este tema não é novo, nem é nova a posição do Partido Socialista. É amplamente reconhecido por todos que o Carnaval é uma festividade importante para os portugueses, por motivos culturais, sociais e até económicos, e representa, do ponto de vista cultural, um ritual de renovação da vida comum de um povo, que ao longo dos séculos o celebra em clima de festa e de exaltação. Tais manifestações representam, do ponto de vista económico, uma oportunidade que os atores económicos, sobretudo dos setores do comércio, da restauração e do turismo, têm sabido aproveitar, adaptando-se às necessidades dos seus clientes e dos consumidores. Do ponto de vista social, esta festividade pagã é um momento de revitalização das comunidades onde a atividade é festejada, sendo mais uma oportunidade de reunião e de lazer, de tal modo que a atividade das escolas é interrompida para proporcionar não apenas uma pausa para as avaliações, mas também o desfrute, pelas famílias, de um curto período de férias. Relativamente à importância desta festividade, é de realçar o reforço, por parte do Estado, do dispositivo de segurança montado todos os anos pela GNR (Guarda Nacional Republicana), quer nas estradas, quer nas localidades onde se realizam corsos de grande dimensão, que exigem particular atenção quanto à segurança das pessoas. Neste caso, trata-se de funcionários do Estado que estão ao serviço em dia de descanso dos portugueses. Perante esta realidade, bem descrita pelos partidos proponentes dos projetos de lei em apreço, o Estado, seja na administração central seja na administração local, tem optado por conceder aos funcionários uma tolerância de ponto na terça-feira de Carnaval. Esta fórmula tem permitido que a celebração do Carnaval se realize não prejudicando as dinâmicas culturais, sociais e económicas já enunciadas. Note-se que o Governo anterior não só não o fez como eliminou outros feriados de enorme relevância social e cultural como, por exemplo, o 25 de Abril ou o 1.º de Maio, situação que o atual Governo reverteu, repondo, assim, a dignidade que essas datas impõem na sociedade portuguesa. Por outro lado, o Código do Trabalho prevê este dia como feriado facultativo, bastando para isso um acordo entre os trabalhadores e a entidade patronal e são diversos os instrumentos de contratação coletiva que consideram este dia como um feriado para os trabalhadores por ele abrangidos. A concessão de tolerância de ponto é a manifestação clara do reconhecimento, por parte do Governo, da importância desta festividade. Deste modo, o Governo do PS cumpriu com aquilo que se comprometeu no seu Programa do Governo, contra a vontade da direita, e procedeu à reposição dos quatro feriados obrigatórios e suprimidos pelo Governo anterior, acautelando direitos adquiridos pelos portugueses…"
        },
        "82": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "83": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "… e respeitando a dignidade da democracia e dos valores nacionais. Aplausos do PS."
        },
        "84": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "85": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A reposição de quatro feriados, dois feriados civis e dois feriados religiosos, que tinham sido retirados, com mais três dias de férias, aos trabalhadores pelo Governo de Passos Coelho e de Paulo Portas e aqui, na Assembleia, pelas bancadas do PSD e do CDS foi particularmente importante porque representou a reposição de direitos fundamentais e de quatro dias de descanso para os trabalhadores. Lembramo-nos do que, à data, disseram o PSD e o CDS sobre isto, de que não queriam a reposição dos feriados. Lembramo-nos, também, do que as confederações patronais disseram sobre isso, de que não queriam a reposição dos feriados. E não queriam porque sabiam que, no caso da consagração dos feriados, em caso de prestação de trabalho, teriam de pagar esse dia de trabalho como dia feriado, e não o queriam fazer. Por isso mesmo, não podemos esquecer que a retirada de quatro feriados e de três dias de férias, pela revisão do Código do Trabalho em 2012, foi uma semana que roubaram aos trabalhadores e que os obrigaram a trabalhar a preço de saldo. Por isso, entendemos que a reposição dos quatro feriados foi muito importante, que estão reunidas condições para se ir mais longe e que é muito importante conseguir dar este passo em frente. 15 O Sr. Deputado José Rui Cruz disse que esta proposta não é nova, pois não, esta proposta do Partido Ecologista «Os Verdes» já foi discutida. Esta proposta não foi aprovada no passado, mas nós entendemos que há todas as condições para ser aprovada no presente. Não há um único argumento, do ponto de vista económico, social ou cultural, que justifique não consagrar a terça-feira de Carnaval como um feriado obrigatório nacional. Repito: não há uma razão, a não ser uma perspetiva atrasada e retrógrada da sociedade portuguesa e do tempo de lazer e do tempo de trabalho. Da parte do PCP não há equívocos: a consagração da terça-feira de Carnaval como feriado obrigatório nacional é de elementar justiça e deve ser dado esse passo em frente. Que o PSD e o CDS nos digam que não estão de acordo com esta reposição até compreendemos, porque vem da parte daqueles que entenderam que a retirada de feriados e dias de férias é que era o caminho para o País, vem da parte daqueles que entenderam que a retirada de salário e de condições de trabalho é que era o caminho para o País. Agora, o PS não acompanhar esta proposta, nós entendemos que é profundamente negativo, porque havia condições. Aliás, até há municípios do PS em que esta tradição tem profundo enraizamento e percebem que a vida das pessoas e das famílias não pode ficar sujeita a uma instabilidade tal que nunca se sabe se existe ou não tolerância de ponto para a Administração Pública e para o privado. Portanto, pela nossa parte que fique claro, acompanhamos esta proposta e entendemos que não há qualquer argumento para que não seja garantida a terça-feira de Carnaval como feriado obrigatório nacional. Como disse o Partido Ecologista «Os Verdes», esta matéria não vai ser votada hoje porque ainda não terminou o período de discussão pública, mas nós entendemos que, findo o prazo de discussão pública, esta matéria irá ser votada nesta Câmara, e o PS ganha tempo com isso, ganha tempo para decidir…"
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe para concluir."
        },
        "87": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "… se quer estar ao lado do PSD e do CDS ou se quer acompanhar uma medida progressista de valorização do trabalho e da economia nacional. Aplausos do PCP."
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Joana Barata Lopes."
        },
        "89": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: De facto, não há equívocos, Sr.ª Deputada Rita Rato. O Partido Ecologista «Os Verdes» e o PAN trazem à Assembleia, não pela primeira vez, a instituição da terça-feira de Carnaval como feriado obrigatório, sendo que ao dia de hoje, segundo o Código do Trabalho, é um feriado facultativo. Vemos esta repetição como uma manifestação de coerência, é um entendimento que o Partido Ecologista «Os Verdes» e o PAN já aqui manifestaram. Já aqui tivemos, há um ano e há uma semana, esta mesma discussão, e, na manifestação de coerência, sabe a Câmara e sabe o País, e nós reafirmamo-lo, que, para o PSD, a matéria dos feriados deve ser tratada em concertação social."
        },
        "90": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "91": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "Sabem porquê, Sr.as e Srs. Deputados? Porque, primeiro, nós acreditamos na concertação social, que é uma coisa que nos distingue com muita clareza…"
        },
        "92": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Isso é verdade!"
        },
        "93": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "… e importa muito reafirma-lo, segundo, ao Partido Socialista importa acreditar de vez em quando e, aos outros, enfim, cada um saberá o que dizer. Mas, na defesa da concertação social, reconhecemos, nas propostas que aqui são apresentadas, a bondade da argumentação da previsibilidade, nomeadamente na questão das férias escolares e na «Operação Carnaval» da GNR. Ora, é o Governo que decide em concertação social e que assume um compromisso para que se dê a previsibilidade necessária e para que as pessoas e as identidades que referem possam organizar a sua vida. Portanto, cabe ao Governo, apoiado pelo Partido Socialista, há que o dizer, decidir em concertação social a mais de duas semanas antes, que é o que aqui invocam."
        },
        "94": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Claro!"
        },
        "95": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "Assim, também não vemos qual é aqui a grande questão levantada, porque, vejam bem, Srs. Deputados José Luís Ferreira e André Silva, até resolvia o problema da dinamização económica e da previsibilidade. Isto porque na concertação social, onde estão trabalhadores, empregadores e o Governo, há, objetivamente, a consideração daquilo que é o impacto global na economia. Protestos da Deputada do PCP Rita Rato. Se é tão verdade o que dizem, certamente seria aprovado em concertação social. Também gostava que ficasse clara, era expectável, a questão de que «o CDS e o PSD, esses malvados, roubaram os nossos feriados». Protestos do BE, do PCP e de Os Verdes."
        },
        "96": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "E roubaram!"
        },
        "97": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "Em primeiro lugar, o PSD e o CDS tiveram, sim, de suspender os feriados por causa do desastre em que o Partido Socialista deixou o País. Protestos do BE, do PCP e de Os Verdes. Sr.as e Srs. Deputados, acham que isto nos agradou? Posso assegurar-vos que não, mas o sentido de Estado não é o mais comum dos sentidos."
        },
        "98": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "99": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "Acham que os portugueses gostaram, Sr.as e Srs. Deputados? Não, não gostaram, mas compreenderam! O Governo anterior suspendeu os feriados, mas nenhum dos partidos que aqui está e que nos acusa de termos roubado os feriados teve mais votos do que nós quando os portugueses foram chamados a demonstrar essa compreensão. Aplausos do PSD e da Deputada do CDS-PP Isabel Galriça Neto. Protestos do PS, do BE, do PCP e de Os Verdes. Ó Sr.as e Srs. Deputados, os senhores poderem continuar a falar do Governo anterior até à exaustão e nós não podermos dizer que ganhámos as eleições não vale. A verdade é a verdade! Aplausos do PSD. A verdade é a verdade e nenhum dos programas apresentados a eleições teve mais votos do que o programa apresentado pelo partido que apoiou o Governo anterior. Para terminar, Srs. Deputados Rita Rato e Jorge Duarte Costa, se exigem tanto assim, se é assim tão importante para os senhores, que apoiam este Governo, pergunto: é ou não uma linha vermelha?"
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe para concluir. 17"
        },
        "101": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "Isto porque se fosse assim tão importante tinha sido uma linha vermelha e o Governo do Partido Socialista já aqui teria aprovado aquilo que os senhores dizem ser a coisa mais importante, e manifestante importante, que é a inclusão da terça-feira de Carnaval como feriado obrigatório. Termino, Sr. Presidente, dizendo que esta ideia «a la Bloco de Esquerda», a de aprovar um Orçamento dizendo que não há palavra de honra no Governo e depois votam-no a favor,…"
        },
        "102": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de terminar."
        },
        "103": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "… ou seja vir dizer aqui que são muito contra esta posição do Partido Socialista mas, depois, vão continuar a apoiá-lo, já não serve, é eleitoralismo puro e ninguém se revê. Se é muito importante, exijam-no! Aplausos do PSD."
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para concluir este ponto da ordem de trabalhos, tem a palavra o Sr. Deputado José Soeiro."
        },
        "105": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Joana Barata Lopes, se a direita ganhou as eleições, por que é que não é governo?"
        },
        "106": {
            "orador": "Joana barata Lopes",
            "partido": "PSD",
            "discurso": "Teve mais votos! Algum dos partidos teve mais votos?!"
        },
        "107": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Se a direita ganhou as eleições, por que é que não tem maioria nesta Assembleia? Protestos do PSD. Há, de facto, uma maioria política que corresponde a uma maioria no País. Houve uma maioria no País que não votou no PSD e no CDS. Mais, essa maioria suspirou de alívio por se ter visto livre do PSD e do CDS no governo e também respirou de alívio quando foram devolvidos aos trabalhadores os quatro feriados, que, isto sim, o PSD e o CDS roubaram aos trabalhadores, obrigando-os a trabalhar mais dias, sem receber mais por isso e dando um favor aos patrões sob pressão da Chanceler Angela Merkel. Aplausos do BE. Portanto, Sr.ª Deputada, pode dar as voltas que quiser e o PSD e o CDS até podem vir aqui dizer que respeitam muito as tradições do Carnaval…"
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "109": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Termino já, Sr. Presidente. Como eu dizia, o PSD e o CDS até podem vir dizer que respeitam muito as tradições do Carnaval mas não querem inscrever o feriado do Carnaval como um feriado obrigatório, como quando estiveram no Governo impediram os portugueses de gozar o feriado de Carnaval. Aplausos do BE."
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, terminamos assim a discussão dos projetos de lei n.os 709 e 710/XIII (3.ª). Vamos passar à apreciação da petição n.º 208/XIII (2.ª) — Solicitam comparticipação para aquisição de equipamento de medição dos níveis de glicose por indivíduos com diabetes (Sérgio Tavares da Silva e outros) juntamente com os projetos de resolução n.os 1220/XIII (3.ª) — Recomenda ao Governo que agilize os processos de avaliação de dispositivos e equipamentos para controlo da diabetes mellitus (PCP) e 1226/XIII (3.ª) — Comparticipação de sistemas de monitorização e tratamento da diabetes (Os Verdes). Neste momento, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "111": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Ramos."
        },
        "112": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Começo por saudar os promotores da petição n.º 208/XIII (2.ª), que solicitam comparticipação para aquisição de equipamento de medição dos níveis de glicose por indivíduos com diabetes, e também os mais de 11 000 subscritores que, através desta petição, procuram soluções para uma melhor qualidade de vida com a sua doença. O Grupo Parlamentar do PCP reuniu já com os promotores e promoveu intervenção parlamentar sobre o assunto. Na discussão desta petição, o PCP quis apresentar um projeto de resolução que expressa a sua preocupação com esta matéria. Os estudos apontam para que a diabetes mellitus atinja mais de 13% da população portuguesa, mas adiantam também que mais de 40% da população estará por diagnosticar. Esta prevalência está muito acima de muitos países e, inclusivamente, da média da OCDE. A elevada prevalência da diabetes é um problema, tendo, nomeadamente, em conta o número, multiplicidade e severidade das complicações crónicas associadas à doença, como o pé diabético, a doença renal crónica, a retinopatia diabética, a doença macrovascular. Complicações que provocam elevada morbilidade, retiram qualidade de vida e conduzem à morte prematura. A melhor forma de atrasar a instalação de complicações crónicas é através de um controlo eficiente da glicémia e da sua manutenção em níveis equilibrados. O controlo da diabetes passa por respostas em saúde adequadas, pelo reforço e capacitação do Serviço Nacional de Saúde e pela criação de melhores condições económicas, sociais e culturais para o acesso a uma alimentação adequada e saudável. Sobre todas estas questões, o Grupo Parlamentar do PCP tem vindo a intervir e a apresentar propostas, de que se destaca o projeto de resolução intitulado «Reforço das respostas públicas na área da diabetes», que foi aprovado e deu origem à Resolução da Assembleia da República n.º 93/2016. Mas um adequado controlo da doença e da glicémia não dispensam, também, que os doentes tenham acesso a dispositivos e equipamentos que melhorem os processos de avaliação e controlo da glicémia. Os processos de controlo mais generalizados incluem a utilização regular de sangue capilar, o que exige disponibilidade, é um processo incómodo e de difícil realização por crianças. Por isso, sempre que surgem novos modos de avaliação menos dolorosos e mais eficientes, os doentes anseiam pela sua generalização. O PCP defende o acesso à terapêutica, quer medicamentosa quer de dispositivos médicos, incluindo os inovadores, quando haja comprovação científica e clínica da sua vantagem, assim como pugna que o Estado deve tomar as medidas necessárias para salvaguardar sempre os interesses públicos e não ficar refém dos interesses da indústria farmacêutica. É este o contexto em que o PCP propõe que se conclua com rapidez o processo de avaliação do dispositivo de monitorização de glicose contínuo a decorrer no Infarmed. Propomos também que se desenvolvam mecanismos de agilização dos processos de avaliação de dispositivos e equipamentos que melhorem o controlo da diabetes mellitus. Aplausos do PCP."
        },
        "113": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "114": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Partido Ecologista «Os Verdes» gostaria de começar por saudar os subscritores da petição n.º 208/XIII (2.ª), que traz novamente à Assembleia da República a matéria dos direitos dos diabéticos. 19 Com efeito, a Assembleia da República tem acompanhado esta matéria e tem produzido diversas resoluções no sentido de exigir, por parte do Governo, o reforço de medidas de prevenção, de controlo e de tratamento da diabetes. Sr.as e Srs. Deputados, as políticas de prevenção na saúde são, para Os Verdes, extraordinariamente importantes na definição da política nacional de saúde. Os Verdes têm apresentado, na Assembleia da República, diversas iniciativas legislativas que visam uma atuação mais eficaz sobre, por exemplo, hábitos alimentares dos quais resultam benefícios óbvios, designadamente ao nível da prevenção primária da diabetes. Já apresentámos, inclusive, projetos relativos à publicidade de alimentos destinados às crianças, à promoção de fruta nos bares das escolas e também à proibição de venda de alimentos açucarados e com excesso de sal nas máquinas de venda automática. Porém, Sr.as e Srs. Deputados, o projeto de resolução que Os Verdes agora apresentam, e que vai no sentido do que é solicitado na petição, incide a sua preocupação sobre os doentes a quem já foi diagnosticada diabetes. Temos de ter consciência de que a diabetes é uma doença com uma larga e crescente incidência em Portugal, o que é preocupante: cerca de 13% da população tem diabetes, o que representa à volta de 1 milhão de portugueses. Sr.as e Srs. Deputados, para controlo dos níveis de glicemia no sangue, os diabéticos precisam de picar os dedos várias vezes ao dia, num processo que dizem ser efetivamente doloroso. A existência de alternativas por métodos menos invasivos é algo bastante desejado pelos doentes que a elas têm de recorrer. A existência de aparelhos que permitam monitorizar de forma constante a doença revela-se um elemento que pode efetivamente melhorar a qualidade de vida de muitos diabéticos. Nesse sentido, a sua comparticipação pelo Serviço Nacional de Saúde também deve ser ponderada pelo Governo de modo a permitir uma acessibilidade mais alargada. É justamente nesse sentido, Sr.as e Srs. Deputados, que Os Verdes trazem um projeto de resolução à Assembleia da República que recomenda ao Governo que reforce a comparticipação das bombas de insulina ou do sistema de perfusão contínua de insulina de modo a abranger um maior número de doentes, com prioridade para as crianças e também para adultos com diabetes tipo 1. Por outro lado, o projeto de resolução também recomenda ao Governo que avalie e pondere a comparticipação de sistemas não evasivos de monitorização de glicemia, designadamente para pessoas com diabetes tipo 1 e para diabéticos tipo 2 sob insulinoterapia. Aplausos de Os Verdes e do PCP."
        },
        "115": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro."
        },
        "116": {
            "orador": "TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de saudar, em nome do CDS-PP, os subscritores desta petição, que nos dão, mais uma vez, a oportunidade de abordar, no Parlamento, a problemática da diabetes, doença que, como sabemos, e já aqui foi dito, atinge cerca de 13% da população portuguesa e, se não for devidamente controlada, está na origem de inúmeras complicações e acarreta gravíssimos problemas, não só em termos de qualidade de vida mas também, como tantas vezes acontece, em relação à própria vida. Acresce que esta doença também acarreta inúmeros e pesados custos diretos e indiretos, do ponto de vista financeiro, pois estima-se o valor de 1500 milhões de euros para o tratamento da diabetes, como também em termos de absentismo, de desemprego e de apoio a familiar do doente. Aproveito, a este propósito, para relembrar e saudar o inestimável trabalho que a Associação Protetora dos Diabéticos de Portugal tem vindo a desenvolver desde 1926 nesta cruzada contra a diabetes, uma cruzada que, aliás, tem sido reconhecida pela própria Fundação Calouste Gulbenkian, que, no seu relatório Um Futuro para a Saúde, feito em 2014, destacou a diabetes como um dos desafios para os próximos anos no sentido de suster o crescimento da prevalência dessa doença. Naturalmente que não podemos falar em diabetes sem abordar insistentemente a questão da prevenção. Tem de ser feito um esforço conjunto em várias áreas, como, nomeadamente, na educação e literacia para a saúde. Um dos aspetos mais importantes, no que diz respeito à prevenção, prende-se com a obesidade infantil, questão que aqui também já foi abordada, e que afeta cerca de 11,7% das crianças portuguesas, sendo que 30,7% destas já têm excesso de peso. É urgente atuar junto das crianças para prevenir o aumento da diabetes."
        },
        "117": {
            "orador": "FilipeLobod'Ávila",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "118": {
            "orador": "TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Como aqui já foi referido, há que fazer mais e melhor pela diabetes. Portanto, se há já dispositivos, como aqueles que são referidos nesta petição, que permitem mais qualidade de vida, uma melhor e mais adequada monitorização e um tratamento mais fácil, há que assegurar que o Governo promova junto das autoridades adequadas, nomeadamente do Infarmed, o acesso a estes dispositivos pela maior parte da população com a doença diagnosticada. Saudamos o facto de já ter havido, desde novembro de 2017, um acordo para uma maior comparticipação, 85%, no que respeita aos doentes com diabetes do tipo 1, designadamente crianças com mais de 4 anos. Entendemos que este já foi um passo, mas deve continuar a haver uma avaliação, em termos de custo-benefício, para que a comparticipação seja alargada a um maior número de pessoas."
        },
        "119": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "120": {
            "orador": "TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente, dizendo que, se nos congratulamos já com este alargamento em termos de comparticipação, também entendemos que deve haver um esforço para que todos os medicamentos e todos os dipositivos representem uma maior capacidade de autogestão e de monitorização para os diabéticos. Esta é, certamente, uma cruzada que todos devemos apoiar. Aplausos do CDS-PP."
        },
        "121": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Graça."
        },
        "122": {
            "orador": "LuísGraça",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Parece que é a mim que cabe a oportunidade de trazer boas notícias ao Parlamento. Hoje, é um dia de boas notícias, desde logo para os peticionários, a quem saúdo duplamente. Saúdo-os pela atitude cívica que os levou a reunir mais de 12 000 assinaturas e saúdo-os também pela oportunidade da petição, cuja discussão surge no exato dia — que magnífica coincidência! — em que o Governo publica a portaria que fixa o valor máximo do sensor para determinação da glicose intersticial e garante a comparticipação do Estado em 85% para a sua aquisição. Aplausos do PS. É uma boa notícia para todos, incluindo para o PCP e para Os Verdes, que apresentaram projetos de resolução, que prova que o Governo, se não anda à frente, anda pelo menos a par da preocupação dos doentes. Portanto, este é um dia de boas notícias para os portugueses e, em particular, para os portugueses com diabetes tipo 1, que têm, a partir de hoje — a portaria foi hoje publicada e produz efeitos a partir do dia 8 de janeiro —, acesso a um equipamento dispendioso, que custa 53 euros, por apenas 15% do seu valor comercial. Esta medida é particularmente relevante porque este novo dispositivo médico dispensa a picada, dispensa a intrusão de uma agulha no corpo, elimina dor, muitas vezes dor diária e particularmente traumática quando pensamos em crianças e jovens. A comparticipação em 85% deste novo dispositivo médico também nos merece uma palavra de saudação para o Governo e para o Ministério da Saúde, que demostram, mais uma vez, preocupação e empenho na valorização do Serviço Nacional de Saúde, na aposta continuada na inovação e na melhoria da qualidade de vida e de conforto dos portugueses. 21 Estamos a falar de um dispositivo médico que se pode classificar como dispendioso — repito, custa 53 euros — e que será comparticipado em 85% pelo Estado e que só este ano, estima-se, poderá ser utilizado por 15 000 portugueses. Estamos, por isso, a descrever uma escolha política, uma opção com um impacto do ponto de vista financeiro que não é displicente. E isso é tanto mais relevante quando todos sabemos que o País continua a viver com limitações orçamentais e a necessitar de uma gestão rigorosa e cuidada, que, felizmente, tem, sem nunca descuidar o princípio de que o ato de governar se faz não para os números mas para as pessoas. O PS e o Governo apoiado pelo PS querem boas contas públicas para poderem dar boas notícias aos portugueses. A pronta avaliação e a pronta decisão do Ministério da Saúde para a comparticipação deste novo dispositivo médico para a medição da taxa de glicemia no sangue é um bom exemplo de que as pessoas estão primeiro. Aplausos do PS."
        },
        "123": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ângela Guerra."
        },
        "124": {
            "orador": "ÂngelaGuerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos uma petição em que mais de 11 000 cidadãos portugueses solicitam a comparticipação para a aquisição de um equipamento para a medição dos níveis de glicose por indivíduos com diabetes, uma petição com a qual o Grupo Parlamentar do PSD naturalmente concorda. Trata-se de um dispositivo com uma tecnologia inovadora e que permite, pois, tornar o controlo da diabetes mais fácil e menos evasivo, já que evita que os doentes tenham de picar o dedo para medir os seus níveis de glicemia no sangue todos os dias. Gostaria, assim, de saudar todos e cada um destes peticionários e de lamentar que a apreciação da sua pretensão por esta Assembleia tenha demorado mais de um ano a ter lugar. Mas, pior do que este tempo de espera, é ainda o facto de o Governo ter demorado mais de um ano e meio a aprovar a comparticipação do referido dispositivo, e, coincidência das coincidências, foi hoje aprovado. Impediam, no entanto, VV. Ex.as, e sabem disso, ao longo destes dois anos e meio de governação e depois de três Orçamentos do Estado, que muitas pessoas com esta doença pudessem melhorar a sua qualidade de vida por falta de recursos económicos. Com efeito, o equipamento inicial representa um encargo de cerca de 170 € e um sensor para cada 14 dias custa cerca de 60 €, o que significa uma despesa mensal superior a 120 €, e facilmente percebia-se que era incomportável para muitas famílias. Neste domínio, temos de ter presente o facto de em Portugal existirem cerca de 1,2 milhões de pessoas com diabetes, das quais cerca de 4000 morrem todos os anos devido a esta doença. Por outro lado, se é certo que o número de amputações provocadas pelo chamado «pé diabético» diminuiu quase 37% entre 2010 e 2016, foram ainda realizadas mais de 1000 amputações só no último ano, o que, ainda assim, se traduz num número assustadoramente elevado. O diagnóstico precoce e a prevenção são, pois, vertentes fundamentais do combate à diabetes e não era aceitável que a falta de investimento do Governo neste domínio tivesse como sequência, porque ainda a tem, a degradação das condições de vida de tantos portugueses. É preciso investir ainda mais na medicina preventiva e nos rastreios, mas também na promoção de hábitos de vida saudáveis, pois só assim poderemos inverter a tendência de crescimento médio anual desta taxa de incidência. Sr. Presidente, Sr.as e Srs. Deputados: O Parlamento aprecia hoje dois projetos de resolução que recomendam uma vez mais ao Governo o que há muito já lhe foi recomendado e há muito já deveria estar feito. Aplausos do PSD."
        },
        "125": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "126": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, em nome do Grupo Parlamentar do Bloco de Esquerda, gostaria de saudar os muitos milhares de peticionários que se dirigiram à Assembleia da República solicitando a comparticipação do medidor de glicose sem picada. É uma reivindicação que, para o Bloco de Esquerda, faz todo o sentido, porque melhora o controlo regular dos níveis de glicose, porque é menos invasivo e doloroso e porque previne complicações futuras. As complicações associadas à diabetes, como todos nós sabemos, são muitas e algumas delas podem ser evitadas ou prevenidas com um melhor controlo dos níveis da glicose, nomeadamente cataratas, cegueira, má circulação, problemas de coração, enfartes, problemas renais, neuropatias e amputações. Tudo isto pode ser evitado se houver um melhor controlo da doença, coisa que este dispositivo permite fazer. Portanto, acompanhamos, obviamente, esta petição, os seus objetivos, não ignorando que o Infarmed já tinha decidido, e bem, a comparticipação em 85% na aquisição deste dispositivo, o que abrangerá cerca de 15 000 doentes com diabetes do tipo 1. Esta decisão e avaliação do Infarmed surge depois desta petição e acreditamos que tanto a petição como os peticionários contribuíram decisivamente para este desfecho, pelo que estão, certamente, de parabéns pelo trabalho que fizeram. Neste momento, ouve-se um burburinho na Sala."
        },
        "127": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Moisés Ferreira, peço desculpa por o interromper, mas quero pedir aos Srs. Deputados que criem condições para que possamos ouvir o Sr. Deputado Moisés Ferreira, porque o ruído de fundo é enorme. Faça favor de prosseguir, Sr. Deputado."
        },
        "128": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, como eu estava a dizer, os peticionários estão, certamente, de parabéns pelo trabalho cívico que fizeram, pela participação que tiveram e que levou a este desfecho, a esta decisão do Infarmed. No entanto, o Bloco de Esquerda acredita que há ainda muito trabalho por fazer no campo da diabetes, nomeadamente uma avaliação do impacto desta medida, que o Governo deve agora fazer, da comparticipação deste medidor de glicose sem picada, com a perspetiva de a alargar a outros doentes, inclusive pessoas com diabetes tipo 2 e que também sejam insulinodependentes. Não podemos esquecer, também, uma outra medida, que não é propriamente esta que aqui se reclama, que é muito importante para o controlo da diabetes e que tem a ver com as bombas de insulina. É um projeto de resolução que aqui foi apresentado, em 2017, pelo Bloco de Esquerda, foi aprovado e deu lugar a uma iniciativa legislativa do Governo, só que ainda não foi aplicada."
        },
        "129": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Não foi só esta, foram várias!"
        },
        "130": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Isto porque aquilo que o Governo previa era que a comparticipação destas bombas de insulina, para crianças e jovens em idade pediátrica, fosse feita anualmente, alargando-se, também anualmente, o grupo de jovens beneficiários desta comparticipação e da atribuição gratuita destas bombas. Este ano, as bombas de insulina devem ser atribuídas a todos os jovens com diabetes tipo 1 até aos 14 anos. É isto que esperamos do Governo, é isto que dizemos ser necessário, para que não aconteça como no ano passado, em que se passou um ano inteiro sem se respeitar esta resolução da Assembleia da República. Aplausos do BE."
        },
        "131": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, terminámos o terceiro ponto da ordem de trabalhos, que foi a discussão da petição n.º 208/XIII (2.ª) juntamente com os projetos de resolução n.os 1220 e 1226/XIII (3.ª). Passamos à apreciação da petição n.º 227/XIII (2.ª) — Solicitam que o acompanhamento no parto se reporte ao casal (mãe e pai) (Sandra Cristina dos Santos de Oliveira e outros). Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro. 23"
        },
        "132": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar os subscritores desta petição, que trazem à discussão no Parlamento, mais uma vez, o tema do acompanhamento nos partos. No que diz respeito ao apoio à maternidade, ao direito da grávida aos melhores cuidados de saúde e ao acompanhamento durante o parto, a posição do CDS é conhecida e clara: as parturientes não podem ser impedidas de acompanhamento durante o parto e durante o trabalho de parto. Até, nas cesarianas programadas e sem riscos acrescidos, garantidas que estejam as condições de segurança na assistência, isto não pode deixar de acontecer. O direito ao acompanhamento durante todas as fases do trabalho de parto está, como se sabe, consagrado no n.º 2 do artigo 12 da Lei n.º 15/2014, de 21 de março. Como temos vindo a afirmar noutras ocasiões em que este tema foi debatido, entendemos que o direito ao acompanhamento durante o parto em nada colide com a manutenção das boas regras de prática cirúrgica que todos os estabelecimentos de saúde, sejam eles públicos ou privados, devem observar. Já no que diz respeito ao número de acompanhamentos no momento de um parto, alargando-se o direito desse acompanhamento também ao pai, desde que seja dada, por parte da equipa de profissionais de saúde, a garantia de que a segurança da mãe e do bebé não são colocadas em causa, desde que sejam cumpridas as normas de controlo e de prevenção de infeção hospitalar e desde que a mãe conceda previamente essa autorização em processo de consentimento informado, entendemos que esse direito poderá ser concedido, naturalmente, dentro dos limites da razoabilidade quanto ao número de pessoas em causa. Diz a petição que o pai — como foi dito, nos termos da lei, o pai já tem o direito de acompanhar a mãe nos trabalhos de parto — se sente, muitas vezes, numa situação de fragilidade, carecendo, ele próprio, de alguém que lhe dê apoio. Ora, o nascimento de uma criança, o parto, é um dos momentos mais marcantes na vida de uma mulher, de um casal e de uma estrutura familiar. Como já referimos, sendo um processo fisiológico natural, não é, no entanto, isento de riscos, mesmo nos casos em que a gravidez decorreu normalmente. Como se sabe, a qualquer momento, seja durante o trabalho de parto ou no momento da expulsão, pode haver uma complicação, que nem sempre se consegue prever e que pode trazer graves consequências tanto para a mãe como para o bebé. Assim, a segurança da mãe e do bebé têm de estar sempre acauteladas. Não nos esqueçamos de que o parto sem risco é aquele que já foi! Portugal é dos países com menor taxa de mortalidade à nascença. Somos um País de referência, a nível mundial, em matéria de saúde materno-infantil. Temos de nos congratular com as múltiplas evoluções positivas que se registaram nas últimas décadas, mas não deixaremos de pugnar pelas melhorias que ainda têm de acontecer nesta matéria. Para o CDS, a segurança da mãe e do bebé estão, sempre e em qualquer circunstância, em primeiro lugar. É essencial assegurar em qualquer circunstância uma assistência clínica de qualidade, e isto é garantir que um momento tão significativo, tão importante e tão feliz não se transforme num momento doloroso."
        },
        "133": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "134": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Termino, Sr. Presidente, repetindo, mais uma vez, o que aqui já referimos: o CDS defende mais e melhores cuidados de saúde, melhor apoio à maternidade e a humanização da atividade assistencial, na certeza daquilo que, para o CDS, é fundamental, ou seja, que as pessoas estejam mesmo no centro do sistema de saúde. Aplausos do CDS-PP. Neste momento, ouve-se um burburinho na Sala."
        },
        "135": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Antes de dar a palavra à Sr.ª Deputada Laura Magalhães, peço ao público presente nas galerias o mesmo silêncio que, há pouco, pedi aos Srs. Deputados. Sr.ª Deputada Laura Magalhães, tem a palavra."
        },
        "136": {
            "orador": "Laura Monteiro Magalhães",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje a petição n.º 227/XIII (2.ª), da iniciativa da Sr.ª Sandra de Oliveira e que foi subscrita por mais de 83 000 peticionários que solicitam que o acompanhamento no parto se reporte ao casal, entendendo-se este como a mãe e o pai. Dito por outras palavras, os peticionários pretendem a alteração da Lei n.º 15/2014, diploma que consolida a legislação em matéria de direitos e deveres do utente dos serviços de saúde, no sentido de possibilitar o reconhecimento do direito do acompanhamento do casal, e não apenas da mulher grávida, por mais uma pessoa. No entender do Grupo Parlamentar do PSD, a referida Lei constitui um importante marco no progresso dos direitos dos utentes dos serviços de saúde. Nesse diploma foi clarificado o direito ao acompanhamento da grávida durante todas as fases do parto e por qualquer pessoa por si escolhida. Foi ainda disposto que esse direito pode ser exercido independentemente do período do dia ou da noite em que ocorrer o trabalho de parto e que o acompanhante está isento de cumprir os regulamentos hospitalares de visita, bem como do pagamento das taxas moderadoras. Contudo, a pretensão da petição não se encontra devidamente vertida neste diploma legal e, consequentemente, segundo os peticionários, na prática, verifica-se que algumas unidades hospitalares impõem restrições, designadamente à possibilidade de troca de acompanhante. O PSD considera que a matéria hoje aqui trazida por mais de 80 000 cidadãos merece toda a ponderação. Na verdade, desde que garantida a segurança da parturiente e a privacidade das demais mulheres em situação idêntica internadas no mesmo estabelecimento de saúde, desde que o médico obstetra não o considere desaconselhável e, claro, desde que as instalações sejam consentâneas com a presença de um outro acompanhante além do pai, nenhuma razão subsiste para que a proposta em presença não deva ser avaliada. No entender do PSD, a resposta do Governo à informação solicitada pela Sr.ª Deputada relatora desta petição, pedido que oportunamente lhe dirigiu, não é satisfatória, e não é satisfatória porque o Governo limita-se a transcrever a legislação em vigor, não se pronunciando sobre o alargamento de direitos em presença. Nesse sentido, e porque esta petição tem uma componente técnica relevante, importa que a Assembleia da República procure insistir com o Governo para um cabal esclarecimento sobre a viabilidade do que nos é proposto. Assim, o PSD procurará, junto do Executivo, obter as respostas em falta e obter uma informação técnica sobre em que medida podem ser reforçados os direitos da grávida durante o parto, nomeadamente sobre a possibilidade da troca do acompanhante da grávida, quando for esta a sua pretensão. Aplausos do PSD."
        },
        "137": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Marisabel Moutela."
        },
        "138": {
            "orador": "Marisabel Moutela",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Efetivamente, a petição n.º 227/XIII (2.ª) é subscrita, em primeiro lugar, por Sandra Cristina Santos de Oliveira e por 83 678 cidadãos. Com esta petição, pretendem os subscritores que o acompanhamento do parto se reporte quer à mãe quer ao pai. No âmbito das audiências que realizámos para a elaboração deste relatório, ouvimos muitos dos seus subscritores, nomeadamente a sua primeira subscritora, que, importa aqui referir, exerce em Portugal a atividade de doula, uma atividade de acompanhamento emocional na gestação e no parto que não pode ser confundida com a de parteira, uma vez que não tem aptidões técnicas para tal. Ou seja, o que se pretende com esta petição, para além do acompanhante previsto na Lei n.º 15/2014, que tanto pode ser o pai como qualquer outra pessoa da escolha da grávida — isto é a lei que o diz e, portanto, é para ser cumprida por todos —, é que seja introduzido, ainda, mais um acompanhante. Ora, o Partido Socialista é, obviamente, sensível a todas estas questões, pretende e defende que a grávida tenha ao seu dispor todo o apoio clínico, afetivo e emocional e, portanto, também estará sempre aberto a esta discussão. Contudo, deverá ser sempre ponderado e avaliado se a presença de uma terceira pessoa no ato do parto não coloca em causa as ações clínicas necessárias, as técnicas de atuação clínica de resposta a complicações inesperadas e, também, o cumprimento das normas de controlo e de prevenção das infeções hospitalares. Aplausos do PS. 25"
        },
        "139": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Moisés Ferreira, do Bloco de Esquerda."
        },
        "140": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Começo por cumprimentar as subscritoras e os subscritores desta petição e dizer que para o Bloco de Esquerda é fundamental a humanização dos serviços, em particular a humanização do Serviço Nacional de Saúde, e sabemos que os utentes, para além de utentes, são pessoas e devem ser tratados como tal. Por isso, o direito ao acompanhamento e o reconhecimento legal desse direito foram passos muito importantes no que toca à humanização dos serviços e do Serviço Nacional de Saúde. Temos informações — muitas delas são públicas — que, em muitos hospitais, o direito ao acompanhamento não está a ser respeitado em muitos serviços, mas consideramos que este deve ser não só respeitado como pode e deve ser ampliado, desde que isso não traga nenhum problema de segurança para os utentes nem nenhum problema de operacionalidade dos serviços. Há, neste momento, um grupo de trabalho na Comissão de Saúde a debruçar-se sobre algumas iniciativas legislativas que existem sobre estas temáticas, que acompanham, na verdade, as reivindicações, as recomendações, o apelo que as peticionárias e os peticionários fazem à Assembleia da República. Gostava só de ser muito claro sobre qual será a posição do Bloco de Esquerda nesse grupo de trabalho. O Bloco de Esquerda será favorável ao reforço e ao alargamento do direito de acompanhamento, desde e sempre que esse alargamento do direito de acompanhamento não coloque em causa a segurança da parturiente, os serviços e o seu funcionamento. Estando isto garantido e estando garantido que as unidades de saúde conseguem corresponder a este alargamento do direito de acompanhamento, o Bloco de Esquerda será, obviamente, favorável. É esse o compromisso que deixamos também neste debate. Aplausos do BE."
        },
        "141": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Diana Ferreira, do PCP."
        },
        "142": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Gostaria de, desde já, começar por cumprimentar, em nome do Grupo Parlamentar do Partido Comunista Português, os signatários da petição em discussão. O direito aos cuidados de saúde da grávida e ao parto hospitalar integram um vasto conjunto de direitos sexuais e reprodutivos conquistados, em Portugal, com a Revolução de Abril. A criação do Serviço Nacional de Saúde e a disseminação de cuidados de saúde pelo País, designadamente da melhoria dos cuidados prestados ao nível da saúde materno-infantil, significaram, entre outros aspetos, o aumento da esperança de vida, a redução da mortalidade infantil e materna e a promoção da saúde. Sobre os direitos de maternidade e paternidade, sobre os direitos da mulher grávida, puérpera e lactante, sobre a saúde materno-infantil, o PCP tem um vasto património de intervenção e de propostas concretas como: a garantia de acompanhamento pelo futuro pai à mulher grávida durante o parto; o direito de licença especial nas situações de gravidez de risco; a proteção de mães e pais estudantes; a criação de uma licença específica de prematuridade ou de internamento hospitalar do recém-nascido, adicional à licença de maternidade e paternidade, garantindo o seu pagamento a 100%; o reforço da proteção da trabalhadora em caso de despedimento coletivo; a atribuição dos subsídios de maternidade e paternidade, tendo por base 100% da remuneração de referência; o alargamento do tempo de licença obrigatória da mulher de 6 para 9 semanas e do período de licença de paternidade de 10 para 20 dias facultativos; a decisão livre do casal sobre o período de gozo de licença de 150 ou de 180 dias em caso de partilha, garantindo o seu pagamento a 100%; a consagração da possibilidade de gozar o subsídio parental alargado também de forma partilhada, de acordo com a opção do casal. Mais recentemente, apresentámos uma iniciativa parlamentar, que foi aqui aprovada, consagrando um conjunto alargado de medidas reforçando o acompanhamento da mulher grávida e puérpera no Serviço Nacional de Saúde. São matérias sobre as quais o PCP se tem debruçado e intervindo com regularidade. Sendo sensíveis às questões colocadas nesta petição, não podemos deixar de referir que a lei já prevê a existência de acompanhante no parto, a decidir pelo casal, e não podemos também deixar de referir que a presença de acompanhantes durante o parto não pode limitar, impedir ou colidir com as ações e decisões da equipa médica presente. A responsabilidade do processo de parto é da equipa médica, que deve ter todas as condições para cumprir as suas funções. Sr. Presidente, Srs. Deputados: A promoção dos direitos sexuais e reprodutivos da maternidade e paternidade, do acompanhamento das grávidas, são inseparáveis da afirmação de importantes conquistas civilizacionais que estes constituem. A sua concretização na vida de todos os dias é inseparável de medidas transversais na educação, na saúde, no emprego e na proteção social. Tem sido neste sentido que o PCP tem intervindo, defendendo o aprofundamento dos direitos de maternidade, de paternidade e de partilha parental. É exatamente neste sentido que continuaremos a intervir. Aplausos do PCP."
        },
        "143": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao final do ponto quatro da nossa ordem de trabalhos, com a apreciação da petição n.º 227/XIII (2.ª). Passamos, agora, ao ponto cinco, com a apreciação da petição n.º 285/XIII (2.ª) — Solicitam a atribuição de um subsídio de risco aos profissionais da Polícia de Segurança Pública (PSP) (Associação Sindical dos Profissionais da Polícia — ASPP/PSP) juntamente com o projeto de resolução n.º 1225/XIII (3.ª) — Atribuição do subsídio de risco aos profissionais da PSP (Os Verdes). Antes de dar a palavra ao Sr. Deputado José Luís Ferreira para apresentar o projeto de resolução, pedia aos diferentes grupos parlamentares que se inscrevessem, porque, além do pedido de palavra do Sr. Deputado José Luís Ferreira, não há mais nenhuma inscrição. Tem a palavra, Sr. Deputado José Luís Ferreira."
        },
        "144": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Não é necessário um grande esforço para se reconhecer que os profissionais da PSP desenvolvem uma atividade durante a qual, e em grande parte das ocasiões, ficam sujeitos a um grande stress, um trabalho que exige o uso de armas de fogo e que tem de ser desenvolvido, independentemente das condições climatéricas. Para além disso, os profissionais da PSP, homens e mulheres que todos os dias e a todas as horas trabalham para garantir a normalidade democrática e para assegurar a vida em sociedade, ficam, no exercício das suas funções, sujeitos a um risco real para a sua integridade física e até para a sua própria vida, risco, aliás, que tende a ganhar novas dimensões, uma vez que os números de agressões físicas a profissionais da PSP têm vindo a aumentar. Recorde-se que, em média, segundo dados oficiais relativos a 2016, são agredidos cinco agentes por dia. Por outro lado, embora a criminalidade violenta nos últimos anos tenha vindo a diminuir estatisticamente, a verdade é que essa criminalidade está hoje mais organizada, mais sofisticada e até mais violenta, o que naturalmente contribui para potenciar o risco no exercício das funções dos profissionais da PSP. De facto, fardados ou não, com arma ou sem ela, de noite ou de dia, os riscos a que estes profissionais estão sujeitos são absolutamente incontestáveis. Aliás, o reconhecimento do risco que está associado ao exercício das funções destes profissionais está expresso no plano legislativo, desde logo no próprio estatuto profissional da PSP, onde se refere textualmente que a condição policial se caracteriza, e cito, «Pela sujeição aos riscos decorrentes do cumprimento das missões cometidas à PSP;». Ainda no mesmo diploma, podemos ler que, e cito, «Os polícias beneficiam dos suplementos remuneratórios, (…), conferidos em função das particulares condições de exigência relacionadas com o concreto desempenho de cargos e exercício de funções que impliquem, designadamente, penosidade, insalubridade, risco e desgaste físico e psíquico.» Sucede que, apesar do reconhecimento social e legal, estes profissionais continuam até hoje a desempenhar as suas funções sem qualquer atribuição do respetivo e justo subsídio de risco. 27 Ora, se todos reconhecemos que, no âmbito do desempenho das suas funções, os profissionais da PSP estão sujeitos a um elevado risco, se até no plano legislativo esse reconhecimento é feito, falta a concretização efetiva desse reconhecimento, ou seja, a efetiva atribuição do subsídio de risco aos profissionais da PSP. Importa, portanto, ultrapassar esta falha, remover esta injustiça, e é exatamente esse o sentido desta iniciativa legislativa de Os Verdes. Assim, com vista a dar resposta à injustiça que continua a recair sobre os profissionais da PSP e, ao mesmo tempo, procurando ir ao encontro da petição promovida pela ASPP/PSP, que, em nome de Os Verdes, aproveito para saudar, assim como aos milhares de subscritores que lhe deram corpo, Os Verdes pretendem, com a sua iniciativa legislativa, recomendar ao Governo que proceda à atribuição do subsídio de risco aos profissionais da Polícia de Segurança Pública. Aplausos de Os Verdes e do PCP."
        },
        "145": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Sandra Cunha."
        },
        "146": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados: Começo por saudar os peticionários e todos os homens e mulheres profissionais da Polícia de Segurança Pública. Sabemos das dificuldades no exercício das funções destes homens e destas mulheres. Sabemos da falta de condições materiais, das esquadras degradadas, dos equipamentos obsoletos, das viaturas em fim de vida ou da falta delas. Sabemos dos riscos e das exigências da profissão. Sabemos que as capacidades e a resistência destes homens e destas mulheres são testadas todos os dias. Sabemos dos salários baixos numa profissão que exige tanto de cada um e de cada uma. Registe-se, aliás, também que são aqueles e aquelas cujas profissões nos garantem a todos e a todas a segurança e a proteção que nos é constitucionalmente avalizada, muitas vezes com risco para a sua própria segurança e para a sua própria vida, que recebem dos salários mais baixos no nosso País. São eles os profissionais das forças e serviços de segurança e os profissionais da Proteção Civil. Por isso compreendemos os argumentos e as reivindicações dos peticionários. O que não compreendemos, por exemplo, é como é que os suplementos remuneratórios previstos no estatuto profissional da PSP, os suplementos de serviço, os suplementos de patrulha, de turno e piquete, de comando, fundamentados no regime especial da prestação de trabalho, na permanente disponibilidade e no ónus das restrições inerentes à condição policial onde se enquadram, obviamente, os riscos decorrentes do cumprimento da missão, continuam, mais de dois anos depois, sem ser regulamentados. O artigo 142.º do estatuto profissional da PSP determina que a regulamentação da matéria dos suplementos remuneratórios, designadamente o respetivo montante e as condições de atribuição, é objeto de diploma próprio. Mas até agora nada aconteceu. Estes suplementos remuneratórios não são atualizados desde 2009. Se adicionarmos a isto os cortes impostos durante o Governo PSD e CDS e os baixos salários praticados, tiramos uma conclusão óbvia: o total desrespeito dos sucessivos governos pela dignidade destes trabalhadores e trabalhadoras e pelo exercício da sua missão. Expressamos, por isso, toda a solidariedade e afirmamos a disponibilidade do Bloco de Esquerda para apoiar as justas reivindicações dos trabalhadores e das trabalhadoras das forças e serviços de segurança. Aplausos do BE."
        },
        "147": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Jorge Machado, do Grupo Parlamentar do PCP."
        },
        "148": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do Partido Comunista Português quer começar por saudar os peticionários da Associação Sindical dos Profissionais da Polícia (ASPP/PSP), alguns dos quais aqui presentes nas galerias, pela petição n.º 285/XIII (2.ª), que recolheu mais de 7400 assinaturas e que coloca em cima da mesa, para discussão neste Parlamento, a atribuição de um subsídio de risco aos profissionais da PSP. Dizem os peticionários, de uma forma muito justa e que subscrevemos, que, e cito, «Esta petição representa a vontade que existe de reconhecimento e compensação dos riscos de vida que os Profissionais da Polícia correm, no atual panorama, na execução desta missão. É neste espírito…» — continuam a dizer os peticionários — «…, para que seja feita justiça aos homens e mulheres que todos os dias trabalham para garantir a normalidade democrática da vida em sociedade, que fazemos chegar a petição em causa.» O Grupo Parlamentar do Partido Comunista Português subscreve a petição em causa. Efetivamente, os profissionais da PSP desempenham uma profissão de risco e quanto a essa matéria não há, para nós e, julgamos, nesta Assembleia da República, qualquer grupo parlamentar que considere que este risco não existe no exercício da profissão. Ora, se existe um risco no exercício da profissão, se estes homens e mulheres contribuem todos os dias para que a nossa sociedade viva em segurança, o Governo tem a obrigação de compensar o risco que estes profissionais enfrentam no seu dia a dia. Nesse sentido, importa encontrar soluções concretas. E o Grupo Parlamentar do PCP, Sr. Presidente e Srs. Deputados, já respondeu, com o projeto de lei n.º 349/XIII (2.ª), que aprova o estatuto da condição policial, o qual, no seu artigo 16.º, prevê a criação de um subsídio de risco para todas as forças e serviços de segurança, para todos os profissionais. Portanto, este projeto de lei, que o PCP viu aprovado na generalidade, está em comissão para ser apreciado e o Grupo Parlamentar do PCP espera que seja dado seguimento ao processo de discussão na especialidade, de modo a que se concretize. No entanto, independentemente desse processo legislativo, importa referir que o atual Estatuto da PSP, especificamente para a PSP, já comporta a atribuição de um subsídio de risco, dependendo, portanto, da vontade do Governo a negociação e a concretização desse subsídio de risco que compense estes profissionais. Nesse sentido, acompanhamos o projeto de resolução apresentado pelo Partido Ecologista «Os Verdes», porque, efetivamente, tem pertinência, já que podemos, por uma via mais expedita, concretizar a consagração deste subsídio de risco. Sr. Presidente, Srs. Deputados: Para concluir, queria dizer que é inteiramente justa a petição, é inteiramente justa a pretensão destes profissionais, e o Grupo Parlamentar do PCP está com estes profissionais nesta luta. Aplausos do PCP."
        },
        "149": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, também para uma intervenção, a Sr.ª Deputada Susana Amador, do Partido Socialista."
        },
        "150": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Uma palavra inicial para saudar, em nome do Grupo Parlamentar do Partido Socialista, a Associação Sindical dos Profissionais da Polícia (ASPP/PSP) e os demais peticionários, que exerceram, e bem, o seu direito de participação, através da petição n.º 285/XIII (2.ª), em que solicitam a atribuição de um subsídio de risco aos profissionais da Polícia de Segurança Pública. Sr. Presidente, revemo-nos por inteiro nas orientações estratégicas de 2017, definidas no âmbito da segurança interna e no Programa do Governo, que visam a dignificação dos profissionais e a modernização das forças e serviços de segurança, de onde se destaca a execução da Lei de Programação de Infraestruturas e Equipamentos das Forças e Serviços de Segurança, a garantia de um adequado aproveitamento e execução de programas, fundos comunitários e outros financiamentos internacionais para a modernização, sempre necessária, de equipamentos e sistemas das forças e serviços de segurança. Sublinhe-se que, no âmbito da matéria da petição, o ordenamento jurídico já integrou um conjunto de normativos específicos, aplicáveis ao pessoal com funções policiais na PSP, que consideram, precisamente, as particularidades e exigências da condição policial, que todos reconhecemos, designadamente através da previsão de suplementos específicos. Ora, o suplemento por serviço nas forças de segurança «é um acréscimo remuneratório mensal atribuído ao pessoal policial em efetividade de serviço com fundamento no regime especial da prestação de serviço, nos ónus e restrições específicas da função policial, no risco, penosidade e disponibilidade permanente». 29 Por seu turno, o artigo 131.º, n.º 3, do Estatuto da PSP prevê que os polícias beneficiam de suplementos remuneratórios, nos termos fixados em diploma próprio, que, à falta de regulamentação, se concretiza no Estatuto de 2009. Uma vez que os profissionais da PSP já beneficiam de um suplemento remuneratório que cobre o «risco», não parece justificar-se a sua autonomização e remuneração à parte. Podemos, contudo, sempre avaliar e rever o mesmo. Por isso, se realizam e decorrem reuniões e negociações com o Sr. Ministro da Administração Interna e os representantes das associações sindicais, visando sempre a busca de soluções justas, adequadas e sustentáveis. Sr. Presidente, convém ainda referir que ocorreram, e bem, promoções, durante o congelamento das carreiras, entre 2011 e 2017, que abarcaram 2931 efetivos da Polícia de Segurança Pública. Quanto às progressões por efeito do descongelamento das carreiras que o Orçamento do Estado para 2018 acolheu, indo ao encontro dos compromissos políticos e programáticos do Partido Socialista nesta matéria, irão ocorrer, já em 2018, cerca de 3415 progressões, em 2019, serão 3737 e, em 2020, serão 2751 efetivos a beneficiar deste processo. Um esforço justo, por parte do Governo socialista, com forte impacto orçamental, mas que representa bem a valorização e dignificação que se quer conferir a estes profissionais, a estes homens e a estas mulheres, e a um setor tão importante que constitui uma prioridade estratégica para a consolidação democrática de Portugal como um Estado seguro. Aplausos do PS."
        },
        "151": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, em nome do Grupo Parlamentar do CDS-PP, o Sr. Deputado Nuno Magalhães."
        },
        "152": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começaria, naturalmente, por cumprimentar os peticionários, a ASPP, na pessoa do seu Presidente, de resto, aqui presente, e dizer que o número bastante impressivo de assinaturas desta petição justifica-se, a nosso ver, por dois motivos: pela importância, em si mesma, do tema, pela importância, em si mesma, da condição policial, pela importância, em si mesma, das missões que desempenham, mas também, digamos assim, pela antiguidade desta questão e da discussão sobre se devem ou não estas forças beneficiar deste subsídio de risco. E a questão, muitas vezes, é colocada nestes termos: quem discorda diz «bom, mas esse risco já é inerente à função policial e, sendo inerente à função policial, não haverá lugar a esse acrescento, a esse suplemento extra»; quem é a favor diz «bom, mas isso é importante, porque, sendo servidores do Estado, a dignificação que é necessária das forças e serviços de segurança carece desse bónus, desse acréscimo, dessa mais valia». No nosso entender, e sempre o dissemos, a questão de fundo é mais ampla, a questão de fundo tem a ver com o estatuto remuneratório, tem a ver com a necessidade de encarar, de forma clara, o que está em causa e perceber que o estatuto remuneratório que existe e que, de resto, já prevê, como foi aqui dito, a existência deste mesmo subsídio de risco, gera injustiças relativas e, inclusive, algumas discricionariedades, face ao número inusitado de subsídios e suplementos que, até em face da realização desta ou daquela tarefa, desta ou daquela missão, desta ou daquela operação em concreto, definem a remuneração efetiva deste ou daquele elemento das forças e serviços de segurança e, neste caso, da Polícia de Segurança Pública. Portanto, a nosso ver, falar desta questão sem «atacar» a questão de fundo, que é a necessária revisão do estatuto remuneratório, que implica uma dignificação e até, para não ter medo das palavras, um incremento da remuneração das forças e serviços de segurança, como está previsto no estatuto remuneratório, não é falar da questão essencial."
        },
        "153": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "154": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Aquilo que estamos hoje a discutir, com esta petição, sendo importante — e é tão importante que já está na lei, pelo que aquilo que nos pedem é, sobretudo, que o Governo cumpra a lei —, não resolve o problema de fundo. Por isso, gostaria de dizer, com igual clareza, que este Governo do Partido Socialista, apoiado pelo Bloco de Esquerda, pelo PCP e por Os Verdes, já está em funções há dois anos."
        },
        "155": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "156": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Há dois anos que se diz que estão a negociar! Ainda agora, ouvi a Sr.ª Deputada Susana Amador fazer uma espécie de «relatório e contas» do que fizeram e não fizeram durante dois anos e remeter para novas reuniões que estão a acontecer, como se tivessem tomado posse há cerca de dois meses e não de dois anos, o que parece ser, com o devido respeito, tentar «atirar areia para os olhos» dos profissionais aqui presentes. Portanto, a posição do CDS é clara: o CDS vai viabilizar este projeto de resolução, votando a favor, mas não deixa de dizer que, para nós, o problema é mais profundo, deve ser resolvido e ponderado de uma forma mais ampla, enquadrado numa questão mais ampla…"
        },
        "157": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "158": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… e percebendo, globalmente, o que está aqui em causa: ter, finalmente, um estatuto remuneratório das forças de segurança, e da PSP, que seja claro, objetivo e que não cometa injustiças relativas. Aplausos do CDS-PP."
        },
        "159": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A última intervenção cabe à Sr.ª Deputada Sara Madruga da Costa, do Grupo Parlamentar do PSD. Tem a palavra, Sr.ª Deputada."
        },
        "160": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, gostava de deixar um cumprimento especial a todos os peticionários aqui presentes e à Associação que promoveu esta petição, a Associação Sindical dos Profissionais da Polícia. Esta iniciativa pretende ver concretizada a compensação remuneratória pelo risco assumido na profissão de polícia. Os profissionais da PSP enfrentam diversas situações de extrema perigosidade e, por isso, estão sujeitos, muitas vezes, ao stress e a riscos imponderáveis. É do conhecimento de todos que há um risco constante e permanente no exercício destas funções, o qual se prolonga para além do horário de serviço. Esta petição representa verdadeiramente a vontade que existe de reconhecimento pela missão que os profissionais de polícia desempenham e, de forma particular, pelos riscos que enfrentam. Sr.as e Srs. Deputados, o PSD deu um contributo decisivo para a melhoria da eficácia e do prestígio das forças de segurança, no tempo do anterior Governo, com a aprovação do novo Estatuto da PSP. O novo Estatuto da PSP foi um sinal claro e inequívoco de que o PSD pretendia fornecer mecanismos e instrumentos para garantir aos polícias condições adequadas ao desempenho das suas funções. É por isso, Sr.as e Srs. Deputados, que o Estatuto aprovado no tempo do anterior Governo contém uma previsão expressa e inovadora que, de forma autónoma, reconhece a compensação do risco assumido por estes profissionais. O PSD orgulha-se, pois, do contributo que deu e defende a importância de existirem mecanismos e instrumentos que permitam garantir aos polícias condições adequadas ao desempenho das funções que estatutariamente lhes estão cometidas. Sr.as e Srs. Deputados, no anterior Governo, o PSD assumiu como prioridade de primeira linha a adoção de políticas e medidas concretas para fazer de Portugal um País mais seguro, para reforçar a autoridade do Estado e a eficácia e o prestígio das forças de segurança. Para o PSD, este é um domínio em que o investimento apresenta, tanto a curto quanto a médio e longo prazo, vantagens e benefícios exponenciais. A eficácia e o prestígio das forças de segurança está dependente, naturalmente, da previsão e concretização de medidas adequadas para responder cabalmente às exigências atuais. 31 Sr.as e Srs. Deputados, estas mulheres e estes homens são profissionais que, numa primeira linha de intervenção, entram em campo em qualquer terreno de operações, independentemente das circunstâncias da ação. Está, neste momento, para nós, em discussão uma questão essencial. Sr.as e Srs. Deputados, o anterior Governo deu o primeiro passo, o passo que foi fundamental; falta dar o passo seguinte e escolher o melhor caminho para concretizar um efetivo reconhecimento do risco subjacente à função policial. Sr.as e Srs. Deputados, o PSD prefere um caminho que evite a multiplicidade da atribuição de subsídios na Administração Pública, integrando a compensação devida na própria remuneração. Para nós, só assim se evitarão eventuais riscos e situações de desigualdade. Sr. Presidente, Sr.as e Srs. Deputados: Incumbe agora ao atual Governo escolher o caminho e diligenciar para que esta reivindicação justa dos profissionais da PSP seja efetivamente concretizada. Aplausos do PSD."
        },
        "161": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim do debate conjunto da petição n.º 285/XIII (2.ª) e do projeto de resolução n.º 1225/XIII (3.ª). Vamos, agora, dar início ao último ponto da nossa ordem de trabalhos, que é o das votações regimentais. Peço, pois, aos serviços que ativem o sistema eletrónico de verificação do quórum e aos Srs. Deputados o favor de se registarem. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues. Pausa. Srs. Deputados, o quadro eletrónico regista 208 presenças, às quais se acrescentam 3, do Sr. Deputado Paulo Trigo Pereira, do PS, da Sr.ª Deputada Margarida Mano, do PSD, e de mim próprio, perfazendo 211 Deputados, pelo que temos quórum de deliberação para proceder às votações. Vamos começar pelo voto n.º 464/XIII (3.ª) — De pesar pelo falecimento de António Jacinto Martins Canaverde, apresentado pelo Presidente da AR e pelo CDS-PP, que vai ser lido pelo Sr. Secretário António Carlos Monteiro. Aproveito para apresentar os meus sentimentos de pesar à família que está presente nas galerias. Faça favor, Sr. Secretário."
        },
        "162": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «A notícia triste da morte, aos 83 anos, do Dr. Martins Canaverde enluta a cidade em que viveu, trabalhou e pela qual se dedicou a melhorar e modernizar. Numa vida dedicada ao serviço público, foi Deputado nas duas primeiras Legislaturas e eleito, em três sessões legislativas, Vice-Presidente da Assembleia da República. Advogado de profissão, foi membro do Conselho Superior da Magistratura. O Dr. António Jacinto Martins Canaverde foi também candidato autárquico pelo CDS a Lisboa nas primeiras eleições autárquicas, em 1976, tendo obtido um resultado histórico. Homem de convicções, lutou por um poder autárquico com autonomia e condições financeiras para trabalhar, em proximidade, pelos cidadãos. Defendia, nesses primeiros anos da nossa Democracia, que ‘o Estado deve perder em músculo o que ganha em nervos’. Figura reconhecida no desporto, foi Presidente da Federação Portuguesa de Futebol e dirigente histórico do Benfica, tendo presidido à Assembleia Geral na presidência de Borges Coutinho. A Assembleia da República, reunida em plenário, apresenta sinceras condolências e a nossa homenagem à sua família, amigos e a tantos que o acompanharam em todas as vertentes da vida pública e profissional onde se destacou.»"
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 465/XIII (3.ª) — De pesar pelo falecimento de Rui Pena, apresentado pelo Presidente da AR e subscrito por Deputados do PSD e do PS, que vai ser lido pelo Sr. Secretário António Carlos Monteiro."
        },
        "164": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «É com grande pesar que a Assembleia da República testemunha o falecimento do antigo Deputado Rui Pena. Nascido em Torres Novas, a 25 de dezembro de 1939, Rui Pena licenciou-se em Direito pela Faculdade de Direito da Universidade de Lisboa. Era, desde há muito, uma das vozes mais respeitadas na área do direito administrativo. Com uma intensa atividade política no seu currículo, definia-se como democrata-cristão, europeísta e atlantista. Rui Pena foi um destacado militante do CDS, tendo sido líder parlamentar e Ministro da Reforma Administrativa do II Governo Constitucional. Mais tarde, em 1995, esteve na Fundação do Movimento Humanismo e Democracia. O seu sentido de serviço público levou-o de novo a assumir funções ministeriais no XIV Governo Constitucional, quando, entre 2001 e 2002, assumiu a pasta da Defesa Nacional. Deixa-nos, assim, um eminente advogado e um cidadão empenhado no progresso do seu País. Reunidos em sessão plenária, os Deputados à Assembleia da República manifestam à família e amigos de Rui Pena o mais sentido pesar pelo seu desaparecimento.»"
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queria voltar a reforçar os meus sentimentos de pesar à família e aos amigos de Rui Pena que estão também presentes nas galerias. Vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos de pesar que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Vamos votar, na generalidade, o projeto de lei n.º 615/XIII (3.ª) — Altera a Lei n.º 23/2007, de 4 de julho, que aprova o regime jurídico de entrada, permanência, saída e afastamento de estrangeiros do território nacional (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN, votos a favor do PSD e do CDS-PP e a abstenção do Deputado do PSD Feliciano Barreiras Duarte. Vamos votar o projeto de lei n.º 616/XIII (3.ª) — Sexta alteração à Lei n.º 23/2007, de 4 de julho, que aprova o regime jurídico de entrada, permanência, saída e afastamento de estrangeiros do território nacional (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN, votos a favor do PSD e do CDS-PP e a abstenção do Deputado do PSD Feliciano Barreiras Duarte. Srs. Deputados, foram apresentados dois requerimentos, um, pelo BE, e outro, pelo PAN, de baixa à Comissão de Saúde, sem votação, por um período de 60 dias, dos projetos de lei n.os 726/XIII (3.ª) — Regula a utilização da planta, substâncias e preparações de canábis para fins medicinais (BE) e 727/XIII (3.ª) — Pela admissibilidade de utilização de canábis para fins medicinais (PAN). Tem a palavra a Sr.ª Deputada Mariana Mortágua, para apresentar o requerimento do seu partido."
        },
        "166": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, pedimos para explicar a apresentação deste requerimento, porque entendemos que vivemos uma situação especial em que todos os grupos, de uma 33 forma ou de outra, reconheceram os benefícios do uso terapêutico da canábis e derivados, mas, apesar disso, as reservas que apresentaram e que aqui foram expressas, sendo legítimas, poderiam traduzir-se num voto que nos pareceu ser favorável, no caso de Os Verdes, mas não favorável, no caso do PCP, do PSD e do CDS. Em resultado disso, o Parlamento e o País perderiam oportunidade de debater e votar uma lei que respeita um princípio que aqui foi manifestado de forma largamente maioritária, ainda que não consensual. O debate público que acompanhou a preparação desta proposta foi muito importante e o Bloco de Esquerda está convicto de que um período de discussão em sede de especialidade nos dará oportunidade de ouvir mais especialistas, de consolidar uma opinião que já é dominante na comunidade científica e que é dominante na sociedade. Estamos convictos e temos esperança de poder ultrapassar muitas das reservas que aqui foram manifestadas. Entendemos que o País precisa de boas leis, que respeitem as evidências científicas e que se inspirem nas melhores práticas internacionais que já existem. É com esta expectativa, é com este sentido de responsabilidade e é com este sentido de compromisso, antes de mais e acima de tudo, para com os doentes que propomos a baixa do diploma, sem votação, à respetiva comissão para podermos trabalhar numa boa lei que ultrapasse as reservas aqui apresentadas, com o contributo de todos os grupos parlamentares e de todos os especialistas, quantos queiramos ouvir, para produzirmos a melhor lei possível. Aplausos do BE."
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, passar à votação dos requerimentos, um, apresentado pelo BE, e outro, apresentado pelo PAN, de baixa à Comissão de Saúde, sem votação, por um período de 60 dias, dos projetos de lei n.os 726/XIII (3.ª) — Regula a utilização da planta, substâncias e preparações de canábis para fins medicinais (BE) e 727/XIII (3.ª) — Pela admissibilidade de utilização de canábis para fins medicinais (PAN). Submetidos à votação, foram aprovados por unanimidade. Uma vez aprovados os dois requerimentos, os projetos de lei n.os 726 e 727/XIII (3.ª) baixam à 9.ª Comissão, por 60 dias. Vamos votar agora o projeto de resolução n.º 1221/XIII (3.ª) — Recomenda ao Governo que analise a evolução dos impactos na saúde do consumo de cannabis e da sua utilização adequada para fins terapêuticos e tome as medidas necessárias à prevenção do consumo desta substância psicoativa (PCP). Submetido à votação, foi aprovado, com votos a favor do CDS-PP, do PCP e de Os Verdes, votos contra do BE e do PAN e abstenções do PSDe do PS. Vamos votar os requerimentos, apresentados, respetivamente, por Os Verdes e pelo PAN, de baixa à Comissão de Trabalho e Segurança Social, sem votação, por um período de 45 dias, dos projetos de lei n.os 709/XIII (3.ª) — Consagra a terça-feira de Carnaval como feriado nacional obrigatório (décima terceira alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro) (Os Verdes) e 710/XIII (3.ª) — Altera o Código do Trabalho, consagrando a terça-feira de Carnaval como feriado nacional obrigatório (PAN). Submetidos à votação, foram aprovados por unanimidade. Os projetos d elei baixam à 10.ª Comissão. Espero que estes 45 dias não ultrapassem a terça-feira em questão. Passamos à votação do projeto de resolução n.º 1220/XIII (3.ª) — Recomenda ao Governo que agilize os processos de avaliação de dispositivos e equipamentos para controlo da diabetes mellitus (PCP). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 1226/XIII (3.ª) — Comparticipação de sistemas de monitorização e tratamento da diabetes (Os Verdes). Submetido à votação, foi aprovado por unanimidade. Segue-se a votação do projeto de resolução n.º 1225/XIII (3.ª) — Atribuição do subsídio de risco aos profissionais da PSP (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Vamos agora votar o projeto de resolução n.º 1186/XIII (3.ª) — Recomenda ao Governo o reforço dos meios da Biblioteca Nacional de Portugal que permita uma política de aquisições bibliográficas autónoma e regular, desenvolvendo as coleções e enriquecendo o património bibliográfico nacional (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Vamos votar agora o projeto de resolução n.º 1189/XIII (3.ª) — Contra o encerramento, pela manutenção da empresa, salvaguarda de todos os postos de trabalho e o cumprimento dos direitos dos trabalhadores da Têxtil Gramax Internacional (antiga Triumph) (PCP). Submetido à votação, foi aprovado por unanimidade. Temos agora de votar dois pareceres da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Peço ao Sr. Secretário Duarte Pacheco que proceda à sua leitura."
        },
        "168": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o primeiro relatório e parecer da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, refere-se à suspensão do mandato dos Deputados do PS Hugo Pires e Palmira Maciel, relacionada com o processo n.º 963/13.6 TABRG. O parecer é no sentido de autorizar a suspensão dos referidos mandatos nos dias 15 de janeiro e 6 de fevereiro, limitando-se ao período dos dias indicados e cessando no final dos mesmos e ainda para eventuais novas audições que o tribunal determine neste processo."
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa.Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade."
        },
        "170": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o segundo relatório e parecer da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, tem a ver com a substituição dos Deputados referidos no relatório e parecer anterior, os Srs. Deputados do PS Hugo Pires e Palmira Maciel, respetivamente por Dinis Miguel da Silva Dantas da Costa e Lucinda Carlota Monteiro Ferreira de Oliveira Fonseca, a ter lugar nos dias 15 de janeiro e 6 de Fevereiro de 2018. O parecer da Subcomissão é no sentido de que os Deputados indicados são os candidatos que devem assumir o mandato,"
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. 35 Pausa.Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Tem agora a palavra, para uma declaração de voto relativa à votação dos projetos de lei n.os 615/XIII (3.ª) (PSD) e 616/XIII (3.ª) (CDS-PP), o Sr. Deputado Feliciano Barreiras Duarte. O Sr. Deputado dispõe de 2 minutos para o efeito."
        },
        "172": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, nas duas votações em que me abstive, concretamente votações referentes a duas iniciativas legislativas, uma do meu grupo parlamentar, outra do Grupo Parlamentar do CDS-PP, que, na prática, têm a ver com alterações à chamada «lei da imigração», o meu sentido de voto prende-se com o meu dever de consciência e está em coerência com o património político do meu partido, não só do ponto de vista governativo, mas também de todo um conjunto de posições sobre aquela matéria que foram assumidas nos últimos anos. Considero que não faz sentido, neste momento, que o meu partido, em particular, tenha promovido esta proposta de alteração, e é nesse sentido que gostaria de deixar claro que considero que a minha consciência me obrigou a não acompanhar o PSD e também o CDS, que, aliás, foram partidos que tiveram responsabilidades governativas na política pública de imigração em Portugal na última década e meia e que deram um avanço significativo nessa política, recusando sempre uma política pública de imigração alicerçada no pilar securitário. Foi nesse sentido, em consciência e em coerência, que votei como votei. Aplausos do BE e de Deputados do PS."
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registada a sua posição, Sr. Deputado. Resta-me informar que a próxima sessão plenária será na quarta-feira, dia 17 de janeiro, tendo como único ponto da ordem de trabalhos a interpelação n.º 15/XIII (3.ª) — Sobre educação (CDS-PP). Assim terminamos a sessão de hoje. Desejo a todos um bom fim de semana. Está encerrada a sessão. Eram 17 horas e 24 minutos . —— Declaração de voto enviada à Mesa para publicação Relativa ao projeto de resolução n.º 991/XIII (2.ª) — Recomenda ao Governo medidas para minimizar as perdas dos lesados não qualificados do GES e do BANIF (BE). [votado na reunião plenária de 20 de outubro de 2017 — DAR I Série n.º 11 (2017-10-21)]: O Grupo Parlamentar do Partido Comunista Português votou favoravelmente o projeto de resolução n.º 991/XIII (2.ª), tendo em conta a necessidade de resolver com urgência a situação dos vários lesados pelas práticas fraudulentas do Banco Espírito Santo e do BANIF, não obstante as propostas constantes do projeto de resolução não corresponderem na íntegra às soluções defendidas pelo PCP que consistem na utilização dos bens dos acionistas e das instituições financeiras para pagar as dívidas contraídas junto destes lesados. A situação de emergência, com contornos graves em alguns dos casos, leva o PCP a viabilizar e apoiar a recomendação ao Governo para que sejam integrados nos perímetros de lesados apoiados pelo Estado os excluídos dos primeiros acordos com o Banco de Portugal. O Deputado do PCP, Miguel Tiago. ——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}