{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "063",
    "data": "2017-03-15",
    "num_páginas": "54",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Srs. Jornalistas, vamos dar início à sessão. Eram 15 horas e 9 minutos. Peço às autoridades para abrirem as galerias ao público. Da ordem do dia de hoje consta um primeiro ponto com declarações políticas, seguindo-se um segundo ponto com a apreciação conjunta de dois projetos de lei e de dois projetos de resolução sobre consumo e consumidores. Desde já, vou dar a palavra ao Sr. Secretário Duarte Pacheco, que vai ter um exaustivo trabalho, para fazer o favor de anunciar o expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 437/XIII (2.ª) — Institui um regime especial de defesa e valorização das embarcações tradicionais portuguesas (PCP), que baixa à 7.ª Comissão, 438/XIII (2.ª) — Determina a sujeição dos litígios de consumo de reduzido valor económico à arbitragem necessária, quando tal seja optado pelo consumidor, e determina a obrigatoriedade de constituição de advogado nas ações de consumo (PSD), 439/XIII (2.ª) — Determina a criação, no seio da Direção-Geral do Consumidor, de um portal de registo nacional de consumidores aderentes a publicidade telefónica (PSD), 440/XIII (2.ª) — Determinação dos preços do alojamento e das refeições a estudantes do ensino superior em função do indexante de apoios sociais (PSD), que baixa à 8.ª Comissão, 441/XIII (2.ª) — Estabelece o regime jurídico das Áreas Metropolitanas de Lisboa e do Porto e regula as atribuições, competências e funcionamento dos respetivos órgãos (PCP), que baixa à 11.ª Comissão, 442/XIII (2.ª) — Lei-quadro que estabelece as condições e requisitos de transferência de atribuições e competências para as autarquias locais (PCP), 443/XIII (2.ª) — Procede à primeira alteração à Lei n.º 148/2015, de 9 de setembro, que aprovou o Regime Jurídico da Supervisão de Auditoria, reforçando os poderes de supervisão da Comissão do Mercado de Valores Mobiliários na verificação de eventuais conflitos de interesses entre o exercício de auditoria a entidades de interesse público e a prestação de serviços de consultadoria a tais entidades ou a terceiros (CDS-PP), que baixa à 5.ª Comissão, 444/XIII (2.ª) — Procede à quarta alteração do Decreto-Lei n.º 228/2000, de 23 de setembro (Cria o Conselho Nacional de Supervisores Financeiros), reforçando as competências do Conselho Nacional de Supervisores Financeiros e promovendo a eficiente colaboração e articulação entre as várias entidades de supervisão financeira — Banco de Portugal, Comissão do Mercado de Valores Mobiliários e Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF), criando um secretariado executivo (CDS-PP), 445/XIII (2.ª) — Procede à alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro, adotando medidas restritivas na comercialização de produtos e instrumentos financeiros por parte das instituições de crédito e sociedades financeiras (CDS-PP), 446/XIII (2.ª) — Procede à oitava alteração à Lei n.º 5/98, de 31 de janeiro, Lei Orgânica do Banco de Portugal, introduzindo a regra de que o preenchimento dos cargos de direção do Banco de Portugal seja efetuado mediante processo concursal (CDS-PP), 447/XIII (2.ª) — Procede à alteração do Decreto-Lei n.º 298/92, de 31 de dezembro, que aprovou Regime Geral das Instituições de Crédito e Sociedades Financeiras, reforçando os poderes de supervisão do Banco de Portugal quanto aos sistemas de governo societário das instituições de crédito e introduzindo limitações à concessão de crédito a detentores de participações qualificadas em instituições de crédito (CDS-PP), que baixa à 5.ª Comissão, 448/XIII (2.ª) — Procede à alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro, impedindo a atribuição de incentivos à comercialização ao retalho de produtos ou instrumentos financeiros específicos e reforçando-se a intervenção do Banco de Portugal nesta matéria (CDS-PP), que baixa à 5.ª Comissão, 449/XIII (2.ª) — Procede à descentralização de competências para os municípios e entidades intermunicipais no âmbito da educação, saúde, ação social, proteção civil, praias, gestão florestal, saúde animal e segurança alimentar, património e habitação (CDS-PP), 450/XIII (2.ª) — Estabelece um novo regime jurídico para a atividade de transporte de passageiros em veículos automóveis ligeiros descaracterizados (BE), 451/XIII (2.ª) — Reforça os direitos dos consumidores no que diz respeito ao consumo de bens alimentares (PAN), 452/XIII (2.ª) — Planeamento da emergência nuclear e envolvimento dos cidadãos (Os Verdes), 453/XIII (2.ª) — Altera o Código Civil, reforçando a proteção legal aos  herdeiros interditos ou inabilitados (CDS-PP), que baixa à 1.ª Comissão, 454/XIII (2.ª) — Estabelece as condições de organização, funcionamento e instalação do centro de atividades ocupacionais (CAO) (CDS-PP), que baixa à 10.ª Comissão, 455/XIII (2.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, à quarta alteração ao Decreto-Lei n.º 91/2009, de 9 de abril, e à terceira alteração ao Decreto-Lei n.º 89/2009, majora o período de licença parental em caso de nascimento de criança com deficiência ou doença rara, em 60 dias, e cria a licença parental para nascimento prematuro, associado a deficiência ou doença rara, com mais de seis semanas antes da data presumível do parto (CDS-PP), que baixa à 10.ª Comissão, 456/XIII (2.ª) — Cria o regime excecional de indexação das prestações sociais dos deficientes das Forças Armadas (CDS-PP), que baixa à 10.ª Comissão, e 457/XIII (2.ª) — Alteração à lei que estabelece os regimes de vinculação de carreiras e de remunerações dos trabalhadores que exercem funções públicas (PSD), que baixa à 10.ª Comissão. Deram também entrada e foram admitidos, os projetos de resolução n.os 717/XIII (2.ª) — Recomenda ao Governo a adoção de medidas que promovam os meios alternativos de resolução de litígios de consumo (PSD), 718/XIII (2.ª) — Recomenda ao Governo a assunção de medidas de formação, informação e fiscalização de defesa dos direitos dos consumidores (PSD), 719/XIII (2.ª) — Recomenda ao Governo que interceda junto das autoridades espanholas para a reabertura urgente da estrada HU-6400, no troço após a Ponte Internacional do Baixo Guadiana, no Pomarão, Mértola (BE), 720/XIII (2.ª) — Recomenda ao Governo a criação de mecanismos de proteção do património azulejar português (CDS-PP), 721/XIII (2.ª) — Classificação das scooters de mobilidade para permitir o seu acesso aos transportes de passageiros (Os Verdes), que baixa à 6.ª Comissão, 722/XIII (2.ª) — Descentralização de competências para as autarquias locais (BE), 723/XIII (2.ª) — Proteção e valorização do património azulejar português (BE), 724/XIII (2.ª) — Recomenda ao Governo a adoção de medidas que modernizem e introduzam transparência no setor do táxi (BE), 725/XIII (2.ª) — Recomenda ao Governo que diligencie pela reformulação do regime de transferência de competências para as autarquias locais e para as entidades intermunicipais (PAN), 726/XIII (2.ª) — Recomenda ao Governo português que elabore um plano de emergência radiológico para acidentes nucleares transfronteiriços (PAN), 727/XIII (2.ª) — Recomenda ao Governo que promova uma cultura de informação ao consumidor mais eficaz (CDS-PP), 728/XIII (2.ª) — Rejeita a entrada em vigor de forma parcial e provisória do Acordo Económico e Comercial Global (CETA) entre a União Europeia e o Canadá (PCP), 729/XIII (2.ª) — Recomenda ao Governo que defenda, junto das instituições da União Europeia, a não discriminação da remuneração de pessoas com deficiência em projetos financiados por fundos comunitários (CDS-PP), 730/XIII (2.ª) — Recomenda ao Governo que alargue o Sistema Nacional de Intervenção Precoce (SNIPI) para as crianças até aos 10 anos ou até à conclusão do 1.º ciclo do ensino básico e flexibilize e agilize a sua estrutura (CDS-PP), 731/XIII (2.ª) — Recomenda ao Governo que, com o intuito de operacionalizar e efetivar o Centro de Atendimento, Acompanhamento e Reabilitação Social para Pessoas com Deficiência e Incapacidade, tipifique e determine, nos contratos a celebrar com as instituições, um valor utente/mês, que permita estabelecer uma ligação entre os serviços prestados, os níveis de cuidados e o acompanhamento realizado (CDS-PP), 732/XIII (2.ª) — Recomenda ao Governo que crie o plano de garantia para as crianças e jovens com deficiência (CDS-PP), 733/XIII (2.ª) — Recomenda ao Governo que crie um documento único comprovativo do grau de incapacidade e deficiência, para todas as circunstâncias da vida da pessoa com deficiência, aceite em todos os serviços públicos (CDS-PP), 734/XIII (2.ª) — Recomenda ao Governo que garanta o acesso à formação profissional adaptada às pessoas com deficiência e incapacidades (PCDI), designadamente aos percursos b de dupla certificação — nível 2 (certificação profissional e equivalência académica ao 9.º ano), na região da Grande Lisboa (CDS-PP), 735/XIII (2.ª) — Recomenda ao Governo que regulamente os termos e condições para o acesso e exercício da profissão de assistente pessoal (CDS-PP), 736/XIII (2.ª) — Aquisição de viaturas para prestação de cuidados ao domicílio no âmbito dos cuidados de saúde primários (BE), que baixa à 9.ª Comissão, e 737/XIII (2.ª) — Pela contratação de pessoal não docente em número adequado às especificidades da Escola Profissional Agrícola Conde de São Bento (BE), que baixa à 8.ª Comissão. Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco, a quem saúdo pela sua resiliência! Passamos ao primeiro ponto da nossa ordem de trabalhos, que consta de declarações políticas.  5 Para o efeito, tem a palavra o Sr. Deputado Pedro Alves, do Grupo Parlamentar do PSD."
        },
        "3": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: «O que nasce torto tarde ou nunca se endireita», diz o povo. Nada poderia ser mais verdadeiro quando olhamos para aquela que tem sido a atuação do Ministro da Educação. Quando as escolas, professores, famílias, comunidades e o Presidente da República pedem estabilidade, competência, investimento e tranquilidade, a equipa que tutela a educação responde com instabilidade, desinvestimento e incompetência, desconsiderando as sociedades científicas, as escolas e o próprio Conselho Nacional de Educação. Nasceu torta esta tutela. Nasceu torta, porque a educação foi entregue pelo Partido Socialista aos parceiros da extrema-esquerda, como moeda de troca para apoio ao seu Governo minoritário; nasceu torta, porque não tem uma estratégia clara que não o preconceito ou a satisfação de interesses corporativos pontuais; nasceu torta, porque tem como único móbil arrasar e reverter. É uma política puramente negativa e os resultados estão à vista. Depois de Portugal ter melhorado todos os indicadores qualitativos na educação; depois de sabermos que, em 2015, os nossos alunos do 4.º ano de escolaridade tiveram os melhores resultados de sempre na Matemática; depois de sabermos que, segundo o PISA (Programme for International Student Assessment), os nossos alunos tiveram os melhores resultados de sempre, este Ministro consegue o impensável e a taxa de abandono escolar precoce sobe, pela primeira vez, em mais de 10 anos. Destrói num ano o que outros construíram em décadas. É uma política negativa, assente na instabilidade e na incerteza. Quem não se recorda da trapalhada que foi a avaliação externa no ano transato, sujeitando os alunos e as escolas a três alterações no modelo? Quem não se recorda da precipitação e puro preconceito ideológico que fez com que milhares de alunos tenham visto os seus percursos educativos interrompidos? Quem não se recorda da total incúria da tutela na aplicação da lei do pré-escolar, que originou tantas angústias a centenas de famílias no início do ano letivo? Quem não se recorda de que, apesar dos inúmeros alertas nesta Câmara, o Ministério tenha optado por, olimpicamente, ignorar o brutal agravamento da falta de funcionários nas escolas neste ano letivo? Mas há muito mais. Quem pode negar que assistimos, no ano de 2016, ao menor investimento público de que há memória? Quem pode negar que, em 2016, não foi retirada uma única placa de amianto? Quem pode negar que nunca houve tão baixa execução das verbas relativas às obras de manutenção nas escolas? Quem pode negar que continuam por transferir as verbas para as unidades de multideficiência? Quem pode negar que as verbas relativas ao pagamento dos manuais escolares para as famílias carenciadas chegaram tarde e a más horas e que, em março, ainda haja milhares não ressarcidos? E — pasme-se! — quem pode negar que as escolas tenham sido obrigadas a mendigar verbas junto do Ministério para pagar contas de eletricidade e de água? Esta é a marca do novo tempo na educação. Mas, neste caminho de instabilidade, continuamos a assistir a um total desvario e desorientação da tutela. Uma instabilidade sob o signo de uma reforma curricular, de um processo revolucionário em curso, que, por puro exercício semântico, se decidiu de designar «flexibilidade curricular». Não é a flexibilidade curricular que hoje já existe nos mais de 200 agrupamentos com contrato de autonomia; é outra. Ninguém sabe o que é, nem ninguém pode saber. É uma coisa qualquer… Dizem, num dia, que vai haver currículos novos nas escolas, que é preciso cortar tempo às disciplinas estruturantes, na Matemática e no Português, mas, semanas depois, dão o dito por não dito, recuam e, afinal, já não cortam. Dizem, num dia, que vai regressar a Educação para a Cidadania ao currículo, mas não explicam como, sem alterar a carga letiva global. Dizem, num dia, que é preciso mudar os projetos educativos, mas já se esquecem que eles foram neste ano validados por dois anos, no âmbito do Programa Nacional de Promoção do Sucesso Escolar. Dizem, num dia, que a tal flexibilidade curricular é para avançar já no próximo ano, mas, afinal, já não é.  Somos confrontados com notícias de que o Sr. Primeiro-Ministro toma as decisões certas pelos motivos errados. Afinal, a revisão curricular já não avança, não porque é um clamoroso erro, mas, sim, porque o Primeiro-Ministro não quer pôr em risco o resultado nas eleições autárquicas. Confirma-se, assim, o pior da política: os superiores interesses dos alunos sujeitos à agenda partidária do Secretário-Geral do Partido Socialista. É uma pouca-vergonha! A política educativa subordinada ao calendário eleitoral do Partido Socialista. É isto que a educação precisa? Não! Exigimos melhor. Exigimos uma política coerente, competente, exigente e incrementalista, que não coloque em causa os resultados alcançados. Este Ministro já não se endireita. Ele até pode ser muito útil para o equilíbrio político da geringonça, mas é desastroso para a educação, trazendo de volta o tempo das trevas, após anos de luz. Aplausos do PSD."
        },
        "4": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Inscreveram-se quatro Sr.as Deputadas para pedir esclarecimentos, tendo o Sr. Deputado Pedro Alves informado a Mesa que responderá em conjunto. Tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "5": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados e Sr.as Deputadas, Sr. Deputado Pedro Alves, eu estava a ouvi-lo e não acreditava no que estava a ouvir. É que o Sr. Deputado falou de instabilidade, quando foram os senhores que a criaram, falou de desinvestimento, quando foram VV. Ex.as que durante quatro anos e meio desinvestiram na escola pública e advogaram uma política de cortes, tendo retirado 1400 milhões de euros às nossas escolas,… Aplausos do PS.… e falou numa teoria do caos, quando ele não existe. Por outro lado, alteraram a matriz curricular. E fizeram-no não porque fosse necessário pensar no que era essencial nas aprendizagens. Sabe por que é que alteraram a matriz curricular, Sr. Deputado? Sabe por que é que decidiram alterar essa matriz, sem estudos e sem ouvir quem quer que fosse? Porque era necessário fazer cortes na educação."
        },
        "6": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "7": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Não foi a pensar em valorizar a escola pública, foi neste sentido: eu tenho de cortar e por isso vou mudar a matriz; eu tenho de tirar professores do sistema de ensino e por isso aumento o número de alunos por turma. Ou seja, tudo o que fizeram foi para desestabilizar a escola pública, foi para desinvestir na escola pública, foi para desvalorizar os nossos professores e todos os agentes educativos. Por isso, Sr. Deputado e Grupo Parlamentar do PSD, o que vos quero dizer é que nós travámos as vossas políticas de cortes. Sim, travámo-las, em prol da estabilidade e da recuperação da escola pública. Travámos a vossa visão centrada e bafienta nos exames, no chumbo e no insucesso,…"
        },
        "8": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "… que aumentaram com VV. Ex.as, nos períodos, nos anos e nos ciclos de transição. E fizemo-lo pela estabilidade e pela escola pública. E travámos uma agenda de implosão — de implosão, sim, porque Nuno Crato queria implodir o Ministério da Educação e a escola pública. Aplausos do PS.Fizemos tudo isto para dar estabilidade, para dar serenidade. Acima de tudo, porque acreditamos que a escola pública é o garante da igualdade de oportunidades. Temos uma visão diferente, uma visão ideológica diferente e fazemos uma aposta diferente na nossa escola.  7 Contrariamente àquilo que disseram — e ontem foi evidente —, connosco não houve menos, houve mais. Houve mais professores no sistema de ensino, mais psicólogos, mais pessoal não docente, mais obras nas escolas, mais envolvimento do poder local…"
        },
        "10": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "11": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "… e, sim, mais igualdade e mais equidade. Até as visitas de estudo aos alunos carenciados os senhores cortaram."
        },
        "12": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Exatamente!"
        },
        "13": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "E nós retomámos recentemente as visitas de estudo e atribuímos os manuais escolares. Aplausos do PS.É que, acima de tudo, acreditamos que é pela escola, pelo ensino e pelo conhecimento que vamos lá e não pela política de cortes."
        },
        "14": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "15": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Instabilidade foram VV. Ex.as que criaram, interrompendo um fio condutor que mais nenhum governo do PSD ousou interromper, ao longo de 40 anos de democracia. Vocês fizeram-no. E mal! Aplausos do PS."
        },
        "16": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "17": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Alves, o Governo publicou — e esteve até há pouco tempo em consulta pública — aquilo que pretende ser o perfil dos alunos à saída da escolaridade obrigatória. Este perfil dos alunos estuda, reflete — veio de um grupo de trabalho — as competências que os alunos devem ter ao sair da escolaridade obrigatória. E por competências quer-se dizer mais do que conhecimentos, quer-se dizer atitudes, capacidades. Por competências quer-se dizer coisas que envolvem raciocínios complexos, saber fazer, saber estar, resolver problemas, literacias, pensamento crítico, pensamento criativo, competências que envolvem tanto técnica, como estética, como teoria, autonomia, consciência. Tudo isto faz parte do perfil do aluno que se quer obter à saída da escolaridade obrigatória. É um perfil do aluno que nada tem a ver com o aluno do século XIX, nem com a escola do século XIX, do aprender a ler, a escrever e a contar. É verdade, é um perfil muito mais complexo e muito mais difícil. O que queria perguntar ao PSD é se está de acordo com este perfil do aluno, tão complexo e tão difícil, que está a ser definido. É que este perfil do aluno não é compatível com o atual currículo das escolas e não é compatível com os atuais programas existentes nas escolas. Portanto, se queremos este perfil novo do século XXI, temos de repensar o atual currículo que não tem cidadania, que não tem prática, que não tem espaço para a música, para a arte e para as aulas experimentais. Portanto, o grande risco que corremos agora não é o risco de não mudar. O risco que corremos agora é o de, ao fazermos esta avaliação, não identificarmos os erros do passado. A Escola Secundária de Camões, como tantas outras escolas, entusiasmou-se com este processo e emitiu um parecer sobre este plano de competências, este perfil do aluno, o que demonstra como este perfil do aluno está a ser discutido. Refere a Escola Secundária de Camões nesse parecer que, para ser honesto, este perfil do aluno tem de ser acompanhado de mudanças nas escolas, tem de ter um efeito prático. E este é o grande desafio."
        },
        "18": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "19": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente. O atual currículo, aquele que existe agora, foi muito útil para poupar dinheiro ao anterior Governo em professores, mas fez as famílias gastar dinheiro em explicações. O atual programa de Matemática é um programa que está feito para que apenas 30% dos alunos tenham sucesso. O PSD está de acordo com esta escola e com este programa feito para que uma elite tenha sucesso? Ou está de acordo com o perfil que agora é definido e que precisa de um novo currículo e, obviamente, também de atualizar os seus conteúdos…"
        },
        "20": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "21": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "… para que as competências e o futuro dos nossos alunos à saída da escola pública sejam muito mais complexos, muito mais abrangentes do que o simples «saber ler e contar» que estava no atual currículo, tão barato, tão barato para o anterior Governo, mas que vai sair tão caro a estes alunos e que foi feito sem discussão nenhuma na comunidade escolar? Aplausos do BE."
        },
        "22": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Antes de passar a palavra à Sr.ª Deputada Ana Rita Bessa, lembrava aos Srs. Deputados que os pedidos de esclarecimento são de 2 minutos, pelo que a Mesa não está disponível para tolerar que continue a prática de os 2 minutos se transformarem em 3 minutos. Sr.ª Deputada Ana Rita Bessa, tem a palavra para pedir esclarecimentos."
        },
        "23": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados, falou-se agora mesmo na reforma curricular ou, melhor dito, na flexibilização curricular e convém lembrar de onde é que ela nasceu. Ela nasceu do desígnio do Governo de salvar, de resgatar o sistema educativo das metas do Governo anterior e do alegado afunilamento curricular no Português e na Matemática. E, tal como no caso dos exames, era uma urgência. Era tão urgente que foi iniciada em outubro para ser aplicada já em 2017, nos anos de início de ciclo. E era tão óbvia e tão evidente que ia reforçar disciplinas como a História, a Geografia e a Educação Física, ao mesmo tempo que trazia a Área de Projeto e a Educação para a Cidadania. Tudo isto, cortando, em 25%, o currículo. E depois dos resultados do PISA, até já nem ia mexer na carga horária do Português e da Matemática. E era tão crítica, tão crítica que até ultrapassava o próprio Programa do Governo, que falava em reformas progressivas, planeadas e negociadas. E com ele ultrapassou também a FENPROF (Federação Nacional dos Professores), o Conselho das Escolas, os pais, as sociedades científicas, que se queixam todos de não estarem a ser envolvidos no processo. Ora, perante esta missão de resgate do Ministério da Educação, tão urgente, tão óbvia e tão crítica, esperar-se-ia, como foi anunciado e reanunciado, que lhe fosse dada a máxima prioridade. Mas o que é que acontece? Aparentemente, é o próprio Primeiro-Ministro que trava a fundo esta reforma e este progresso. E, aparentemente, porque é ano de eleições e é melhor não «levantar ondas» numa altura em que arranca o ano letivo."
        },
        "24": {
            "orador": "O Sr. Filipe Lobo d´Ávila",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "25": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Por isso, Sr. Deputado Pedro Alves, a minha pergunta é simplesmente esta: numa leitura muito rápida destes dados, diria que este Governo valoriza mais as competências dos alunos ou os rankings eleitorais? Aplausos do CDS-PP."
        },
        "26": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Ana Mesquita.  9"
        },
        "27": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, começo por dizer que o PSD se lembrou hoje de querer resolver problemas que originou ou que aprofundou brutalmente quando estava no Governo."
        },
        "28": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "O Sr. Deputado Pedro Alves quer dizer que o tempo do Governo PSD/CDS é que era bom para a escola pública? É mesmo isso que quer dizer?! Com tudo o que aconteceu nesse tempo? Com a sangria de professores, com os cortes orçamentais, com o aumento do número de alunos por turma, com os cortes aos beneficiários da ação social escolar, com a suspensão e a interrupção das obras em tantas e tantas escolas?! Qual é, então, Sr. Deputado Pedro Alves, a posição do PSD para valorizar efetivamente a escola pública? Vão apoiar a redução do número de alunos por turma? Estão de acordo em que se vá mais longe na questão da vinculação dos professores? Concordam, então, com a alteração do rácio de assistentes operacionais, que os senhores conceberam e aplicaram no anterior Governo?"
        },
        "30": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "31": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "São estas as matérias. Vamos lá então perceber se as preocupações que o PSD aqui traz hoje são mais do que apenas e meras lágrimas de crocodilo ou se a verdade é que, quando está no Governo, a prática não corresponde minimamente às palavras que aqui trazem."
        },
        "32": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "33": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Esta é uma questão determinante. É verdade que há problemas nas escolas, é verdade que há questões para resolver. Mas também é verdade que o PCP tem apresentado inúmeras iniciativas em sede da Assembleia da República para resolver estes mesmos problemas, para resolver os problemas que os senhores criaram e aprofundaram. E onde é que esteve o PSD, nessa altura? Onde é que está o PSD, na realidade? Na verdade, qual é a resposta que o PSD dá às famílias, aos alunos, à escola, à comunidade escolar? O que verificamos é que há uma tremenda desadequação entre aquilo que os senhores vêm cá dizer e aquilo que, depois, quando estão no Governo, efetivamente fazem. Esta é a grande questão."
        },
        "34": {
            "orador": "A Sr.ª Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "35": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "É que, quando se fala da falta de meios humanos e materiais nas escolas, qual foi a resposta do anterior Governo? Cortes e mais cortes e mais cortes. E o que dizemos é que não é esse o caminho. O caminho de valorização da escola pública passa por muitas das propostas que o PCP aqui tem apresentado e continuará a apresentar no sentido da efetiva valorização da escola pública. Aplausos do PCP."
        },
        "36": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder aos pedidos de esclarecimento, tem a palavra o Sr. Deputado Pedro Alves, do PSD."
        },
        "37": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, quero, antes de mais, agradecer todas as perguntas que me foram feitas e vou procurar, de uma forma muito sintética e objetiva, responder ao que me foi questionado. Sr.ª Deputada Susana Amador, quero dizer-lhe que estamos muito tranquilos quanto aos resultados obtidos pelos alunos nos últimos testes do TIMSS (Trends in International Mathematics and Science Study) e do PISA. Esses, sim, são a nossa identidade, a nossa impressão digital do investimento que foi feito na educação nos últimos anos e, Sr.ª Deputada, espero que sejam o ponto de partida para melhorar os resultados dos nossos alunos. Foi nos alunos que centrámos a nossa preocupação,…"
        },
        "38": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "… não vendemos o Ministério da Educação e não o entregámos à extrema-esquerda para sustentar um Governo minoritário."
        },
        "40": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "41": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Mais: em relação à ação deste Governo, o que na verdade existe é mais abandono escolar. Esta é a primeira marca que os senhores têm: mais abandono escolar precoce, mais falta de investimento, mais falta de funcionários nas escolas, mais atrasos no pagamento dos manuais escolares aos alunos carenciados. Esta é a ação deste Governo!"
        },
        "42": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Não é verdade! Não é verdade!"
        },
        "43": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "A Deputada Joana Mortágua fala do perfil do aluno. Como sabe muito bem — e eu reconheço que sabe —, o perfil do aluno está diretamente relacionado com o currículo. Se a Sr.ª Deputada fala aqui em flexibilização curricular, se fala em revisão curricular, se está tão preocupada com o perfil dos alunos, se está assim tão preocupada…"
        },
        "44": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Ainda bem que estão de acordo!"
        },
        "45": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "… e se é essa, verdadeiramente, a vossa prioridade, então pergunte ao seu Primeiro-Ministro porque é que obrigou à suspensão do currículo, Sabe qual é a posição do PSD? Eu digo-lhe, a posição do PSD é muito simples. Já leu o parecer do Conselho das Escolas? Já teve oportunidade de ler o parecer do Conselho das Escolas relativamente ao perfil do aluno? Certamente aí encontrará muitas das respostas onde o PSD se revê quanto ao perfil do aluno."
        },
        "46": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "O PSD não tem posição? Estão a favor ou contra?"
        },
        "47": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "A Sr.ª Deputada não deve ter feito bem o seu trabalho de casa, porque, se o tivesse feito, o que estaria a exigir aqui hoje seria que a reforma curricular — a vossa flexibilização curricular! — fosse para a frente. Aplausos do PSD.Protestos da Deputada do BE Joana Mortágua. Sr.ª Deputada Ana Mesquita, estranho é que só se tenha lembrado hoje de todas essas questões. Risos do PCP.Nem a Sr.ª Deputada nem nenhum dos senhores de outras bancadas nos dão, a nós, qualquer tipo de lição quanto a investimento público em educação."
        },
        "48": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Já aprenderam tudo o que tinham a aprender!"
        },
        "49": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Nós, no PSD, quando estivemos sozinhos no Governo durante 10 anos,… Protestos do PCP."
        },
        "50": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Ouçam bem, ouçam bem!  11"
        },
        "51": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "… deixámos uma marca, que foi a de termos construído mais de 800 escolas EB 2,3 em todo o País — 800 escolas, Srs. Deputados! Aplausos do PSD."
        },
        "52": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "E o PCP construiu zero! Zero!"
        },
        "53": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Escolas com contratos de associação!"
        },
        "54": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Do PCP, diria uma figura reconhecida na nossa praça: «Bola!» Não fizeram rigorosamente nada! Nem uma escola, Sr.ª Deputada, nem uma escola! Não nos dão lições nessa matéria!"
        },
        "55": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Este Governo está a resolver mais problemas do que o seu!"
        },
        "56": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Quanto ao número de alunos por turma, o que eu estranho é que os senhores tenham todos iniciativas nesta matéria…"
        },
        "57": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "58": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "… e não tenham sequer conseguido encontrar um texto único que vos unisse aos três. Se não vos une aos três um texto único, querem que o PSD resolva os problemas?! Quem tem de resolver os problemas nesta Legislatura é o Governo, é o vosso Governo! Protestos de Deputados do BE e do PCP."
        },
        "59": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "60": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Para terminar, Sr.ª Deputada Ana Rita Bessa, quero dizer-lhe que não vale a pena, porque sabemos que este Governo e este Primeiro-Ministro põem sempre os interesses do partido à frente dos interesses do País…"
        },
        "61": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "62": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "… e, por isso, valorizam muito mais os rankings eleitorais do que os próprios interesses dos alunos. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "63": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Vocês não têm opinião sobre nada!"
        },
        "64": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Carlos Pereira, do Grupo Parlamentar do Partido Socialista."
        },
        "65": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados…"
        },
        "66": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, dê-me licença para pedir aos Srs. Deputados que criem condições para que o Sr. Deputado Carlos Pereira possa ser ouvido com o respeito que merece. Faça favor de prosseguir, Sr. Deputado."
        },
        "67": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No meio da austeridade obsessiva, quase sádica, levada a cabo pela governação anterior e realizada com a abdicação do papel de parceiro entre iguais nas instituições europeias, atitudes que, felizmente, terminaram com o atual Governo, cortinas opacas  escondiam histórias arrepiantes da vida governativa portuguesa durante esse período sombrio da governação PSD/CDS. Mas, à medida que se vai fazendo claridade sobre estes tempos, vamos conhecendo, paulatinamente, esses tristes episódios e vamos entendendo melhor por que razão o esforço do atual Governo não pode refrear, não pode parar. Sr. Presidente, no meio de tanta herança que ainda amaldiçoa Portugal, há um aspeto que ocupa um lugar central pela sua importância: a situação da banca portuguesa e as razões que impediram uma intervenção mais enérgica e mais decisiva, capaz de contrariar as fragilidades do sistema financeiro português. Sobre isto não podem existir leituras muito distintas ou perceções douradas da realidade: o BES (Banco Espírito Santo) e o BANIF (Banco Internacional do Funchal) desapareceram do sistema financeiro português e nenhum deles tem uma história que ilibe de responsabilidades o PSD e o CDS. Pior ainda: mesmo que, com supremo esforço, fosse possível encontrar opções acertadas nesses anos negros do Governo da direita, o que observamos quase sempre é um fio condutor que é impossível esconder ou esquecer. Prevaleceu a simpatia pelas dialéticas que beneficiavam o interesse externo, em detrimento do empenho assertivo pela salvaguarda do País; dominou a conceção ideológica neoliberal da crise, em prejuízo da perspetiva social das condições que permitiam a proteção dos mais fracos; ganharam a ligeireza e o amadorismo, em contraponto com o necessário sentido de responsabilidade, profissionalismo e resiliência em contrariar as teses que humilhavam Portugal e os portugueses. Aplausos do PS. Imagino que alguns dos Srs. Deputados poderão estar a pensar que exagero na caraterização da situação…"
        },
        "68": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Não…!"
        },
        "69": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "… e que esta mensagem não é sustentável na realidade nem cola ao conhecimento que temos da situação. Voltemos, por isso, à banca e aos factos que conhecemos. Perante um rombo de 5000 milhões de euros, a atual líder do CDS e anterior ministra do Governo PSD/CDS declarou, para todos os portugueses escutarem, sem qualquer rebuço, preto no branco, que assinou de cruz a solução para o BES e que o fez assim, com uma insustentável leveza, porque estava em tempo de férias. E ainda acrescentou, para não deixar cair, para já, o ex-parceiro de coligação, que atuou assim porque a Sr.ª Ex-Ministra Maria Luís Albuquerque, sempre ela, lho pediu em situação de urgência. Aplausos do PS. Foi assim, com a sua assinatura eletrónica, mas sem ler o que assinava, numa prosa solarenga e leve, que a atual líder do CDS informou o País da forma como se juntou ao PSD para, minutos antes de ir para a praia, dar origem a um exército de lesados, causar prejuízos a milhões de contribuintes portugueses e, não menos importante, deixar sem chão centenas de funcionários. Aplausos de Deputados do PS. As surpresas, contudo, não ficam por aqui. Ficámos a saber também que, no Conselho de Ministros de então, não se falava dos problemas da banca. Havia 12 000 milhões de euros reservados para reestruturar o sistema financeiro português, mas Passos Coelho estava entretido com o aumento colossal de impostos, com as graves afrontas às instituições da República, nomeadamente ao Tribunal Constitucional, com a endiabrada e insolente obsessão de empobrecer o País ou privando gente pobre das prestações sociais que lhes mantinham mínimos de dignidade humana — aliás, devia ser disso que falavam no Conselho de Ministros. Ora, sabemos agora que nada se falava em Conselho de Ministros sobre o sistema bancário. O País tem, por isso, o direito de saber quem, por ação mas também por omissão, fez abalar todo o sistema financeiro e fez  13 soçobrar parte dele, ou seja, quem decidiu nada fazer na aplicação das verbas negociadas para acudir ao sistema financeiro e reestruturar a banca pública e privada. Foi mesmo isso que disse, numa entrevista recente, o insuspeito Presidente da Comissão de Auditoria do Banco de Portugal, que presidiu à comissão independente que procedeu à avaliação da situação do BES e do Grupo Espírito Santo. De acordo com o economista João da Costa Pinto, o Governo de Passos Coelho foi muito fraco para com o BES, podendo ter obrigado este banco a recorrer à linha de financiamento. Mas, mais, este reputado economista refere ainda que não compreende o que impediu o Governo de usar os restantes 6000 milhões de euros que estavam destinados a suportar o golpe que a banca portuguesa iria sofrer com a aplicação do Memorando da troica. Aplausos do PS."
        },
        "70": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "É uma vergonha a sua intervenção!"
        },
        "71": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, verificou-se, na atitude do Governo PSD/CDS, um posicionamento partidário perverso que está na base das complicações do sistema financeiro. O PSD e o CDS só tinham olhos para o défice, porque estavam convencidos de que a sua redução e, sobretudo, a obtenção das metas estipuladas — sempre falhadas, sublinhe-se — eram a garantia de uma saída limpa e, por consequência, da renovação da maioria parlamentar. Afinal, falharam! Por isso, não quiseram saber se o aumento de impostos maltratava o País ou se as reduções sucessivas das prestações sociais ofendiam violentamente os mais pobres e, neste contexto quase delirante, muito menos valorizaram a necessidade de reestruturar a banca. Foi também por estas razões que esconderam e empurraram para a frente as soluções do BANIF e ignoraram, ostensivamente e com tremenda ligeireza, a recusa de oito planos de reestruturação, todos devolvidos pela Comissão Europeia. Foi mais um banco que poderia ter tido outro destino, mais uma imensidão de lesados que ainda procuram soluções e mais custos a suportar pelos contribuintes, mas, mais uma vez, por razões que misturam oportunismo partidário e negligência factual, acabaram sem qualquer solução. Só o sentido de responsabilidade do atual Governo do Partido Socialista salvou as regiões autónomas e milhares de depositantes de sofrerem pela insensatez do PSD e do CDS. Sr. Presidente, o PS já disse várias vezes e de várias formas que um dos vértices principais do Programa da troica era a reestruturação do sistema financeiro."
        },
        "72": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "73": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "O Governo PSD/CDS falhou esse propósito e deixou o País num túmulo financeiro quase interminável que tem exigido do atual Governo um reforço de meios e de atenção para resolver o que já devia estar resolvido. As revelações de Assunção Cristas não nos surpreendem, mas servem que nem uma luva para engrossar o rol de factos que justificam as responsabilidades do PSD e do CDS…"
        },
        "74": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "75": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "… e sentenciam, de uma vez, o que há muito já devia estar claro: quando o PS chegou ao Governo, infelizmente, já estava tudo estragado. Aplausos do PS."
        },
        "76": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Pereira, a Mesa registou a inscrição de três Srs. Deputados para pedirem esclarecimentos. Como deseja responder?"
        },
        "77": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "78": {
            "orador": "A Sr.ª Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "79": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "80": {
            "orador": "A Sr.ª Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "81": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "82": {
            "orador": "A Sr.ª Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, ouvimos aqui uma intervenção acusando, inclusivamente, de sadomasoquismo… Risos do PS.Srs. Deputados, riam-se à vontade. Sr. Presidente, requeiro uma certidão da declaração e das intervenções do Sr. Deputado do Partido Socialista que acabou de usar da palavra para os devidos efeitos que entenderei por adequados. Aplausos de Deputados do PSD."
        },
        "83": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, quando o Plenário aprovar a ata desta reunião, ela estará disponível para todos os Deputados. Para pedir esclarecimentos ao Sr. Deputado Carlos Pereira, tem a palavra o Sr. Deputado Miguel Tiago, do PCP."
        },
        "84": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado Carlos Pereira, gostaria de cumprimentá-lo pelo tema e pela abordagem ao sistema financeiro, que deve continuar a merecer a preocupação de todos os portugueses e, principalmente, dos partidos e da Assembleia da República. Em primeiro lugar, como temos vindo a perceber, ainda estão por apurar a inteira responsabilidade e os custos da ação do anterior Governo, PSD/CDS, no que toca ao sistema financeiro. A verdade é que a forma como geriram a relação do Governo com a banca e como emprestaram ou deram dinheiro aos bancos para empurrar os problemas para a frente ou os esconder debaixo do tapete tem vindo a revelar-se ineficaz na resolução dos problemas. Provocou, até, novos problemas que estão agora a ser descobertos, não apenas os do BANIF e do BES, mas também, inclusivamente, custos que a Caixa ainda hoje está a assumir pelas opções de uma recapitalização mal feita em 2012 pelo Governo PSD/CDS. Sobre as questões que colocou, nomeadamente sobre o funcionamento do Conselho de Ministros e sobre declarações, entretanto tornadas públicas, da Sr.ª Deputada Assunção Cristas e, se juntarmos a isso, um comportamento que o CDS tem vindo a adotar no Parlamento, de duas, uma ou, então, as duas são verdade: ou o CDS está a tentar escapar, a tentar alijar as responsabilidades que tem na participação no anterior Governo — … Protestos do Deputado do CDS-PP Nuno Magalhães.… que antes assumia com orgulho mas que agora parece não querer aceitar com tanta facilidade e sempre que pode tenta escapar dessa assunção de responsabilidades — ou, então, as reuniões do Conselho de Ministros demonstram e ilustram muito bem a forma como o anterior Governo tratava os problemas da banca. Ao mesmo tempo que se esforçavam por encontrar meios para esmifrar os portugueses, para retirar rendimentos, para roubar salários, para retirar férias, para tirar feriados, enfim, para atacar os serviços públicos de todas as formas e feitios, tratavam de emprestar 4,9 mil milhões de euros à banca, com uma assinaturazinha quando se estava de férias,…"
        },
        "85": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado.  15"
        },
        "86": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… com confiança plena na Ministra das Finanças. Foram 4,9 mil milhões para o BES, tratados com uma assinatura, sem sequer ler antes de assinar. Isso também demonstra não apenas a leviandade com que o CDS tratava um assunto desta seriedade, como demonstra, com iguais responsabilidades, a forma como o PSD tratava assuntos com esta importância para os portugueses e para a estabilidade do sistema financeiro no próprio Governo, no Conselho de Ministros. Aplausos do PCP."
        },
        "87": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos tem a palavra a Sr.ª Deputada Mariana Mortágua, do Bloco de Esquerda."
        },
        "88": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, começo por cumprimentar o PS por ter trazido este tema a debate. O sistema financeiro tem uma dupla natureza: é essencial à atividade económica porque cria moeda — é a única instituição capaz de criar moeda porque não temos autonomia monetária —, mas é também a capacidade de criar moeda e, portanto, de alavancar ciclos de endividamento que, associada à complexidade e à opacidade do sistema financeiro, lhe confere uma natureza inerentemente instável, ou seja, o sistema financeiro é, em si, potenciador de crises, pode criar crises financeiras e crises económicas. É por isso que a banca, pela sua capacidade de criar moeda e também de criar crises, deveria ser muitíssimo regulada, muitíssimo escrutinada e deveria estar sob o controlo público e democrático das economias, dos povos, dos Estados. A importância do sistema bancário exige em qualquer sociedade o acompanhamento muito próximo dos órgãos e dos instrumentos de política monetária, mas também dos governos, bem como dos supervisores e dos reguladores. É incrível e inaceitável que, durante quatro anos em Portugal, depois da maior crise financeira que o mundo conheceu desde 1929, no rescaldo da maior crise financeira, nem a supervisão nem o Governo que deveria acompanhar o sistema financeiro o fizeram em Portugal. É inaceitável que o anterior Governo nunca tenha discutido o problema da banca em Conselho de Ministros. É inaceitável que a estratégia que o anterior Primeiro-Ministro tinha para a Caixa Geral de Depósitos era dizer ao anterior administrador: «Olhe, aguente o barco. E, se for possível, tente dar um crédito às empresas». Isto não é aceitável num pós-crise, não é aceitável em momento nenhum! É inaceitável que o anterior Governo tenha depositado todo o poder para supervisionar, regular, controlar, intervir na banca em Carlos Costa, que Carlos Costa tenha desempenhado um mau papel e um mau mandato e que tenha sido recompensado e reconduzido por isso, porque prestou um favor ao anterior Governo, que não queria assumir as responsabilidades! Aplausos do BE.É inaceitável, é irresponsável e contradiz, sim, tudo aquilo que foi feito em austeridade, em cortes, em exigências."
        },
        "89": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "90": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "91": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, termino, não querendo deixar de lembrar que o Governo do Partido Socialista também tem responsabilidades e, portanto, tem de responder se o Governador Carlos Costa tem condições para continuar a supervisionar a banca e em que medida é que a venda do Novo Banco a um fundo abutre vai contribuir para aumentar a estabilidade do sistema financeiro. Aplausos do BE."
        },
        "92": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr.ª Deputada Cecília Meireles, do CDS-PP."
        },
        "93": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Carlos Pereira, ouvi-o com atenção e fiquei com uma dúvida: o Sr. Deputado quer mesmo ter este debate? É que o CDS nunca se furtou, muito pelo contrário, pôs na agenda debates sobre o sistema bancário, mas sempre os fizemos noutro plano e com outra elevação. O Sr. Deputado Carlos Pereira subiu à tribuna e falou — e acho que ouvi bem — de cortinas que escondiam histórias arrepiantes no passado?! O Sr. Deputado é do PS, não é? Que cortinas são estas? São as cortinas atrás das quais os senhores esconderam a bancarrota de Portugal e as negociações com a troica? Aplausos do CDS-PP e de Deputados do PSD.Ou serão as cortinas atrás das quais um ex-Primeiro-Ministro do PS acabou envolvido numa megaoperação sobre fraude fiscal e corrupção? De qual destas cortinas é que estará a falar? O Sr. Deputado vem aqui e diz que quer falar das cortinas atrás das quais se escondiam o BES ou a Caixa? É mesmo assim que quer discutir o BES e a Caixa, atrás das cortinas que o Governo do PS, o mesmo Governo que fez essas cortinas, o Governo do ex-Primeiro-Ministro Sócrates, que tinha vários ministros que, hoje em dia, ministros são? Essas são as cortinas que queremos discutir aqui?"
        },
        "94": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "95": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "O CDS sempre foi muito claro e sempre disse que à justiça o que é da justiça e à política o que é da política. Mas, Sr. Deputado Carlos Pereira, se quiser falar de cortinas e de histórias arrepiantes, estamos absolutamente disponíveis para isso."
        },
        "96": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "97": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado é que garanto que não estará! Aplausos do CDS-PP e de Deputados do PSD.E, já agora que fala de BES, que fala de Caixa e que fala, sim, da situação muito difícil do sistema bancário português, fale também da origem dessa dificuldade — que, em português correto, se diz «crédito malparado» e em português corrente se diz «calotes» —, pense bem de quem são esses calotes,…"
        },
        "98": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "99": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… pare de esconder de quem são os calotes à Caixa e pense bem no que foi a supervisão de Vítor Constâncio e a responsabilidade que o PS teve nessa supervisão. Isto porque desse ponto de vista, Sr. Deputado,…"
        },
        "100": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "101": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… o PS tem, de facto, muitas e muitas explicações a dar e, provavelmente, passarão muitas décadas até que o País se veja finalmente livre dos erros e das malfeitorias que o PS fez no Governo e na supervisão. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "102": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder às questões, tem a palavra o Sr. Deputado Carlos Pereira.  17"
        },
        "103": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, agradeço aos Srs. Deputados que me colocaram questões. Começo, precisamente, por responder à Sr.ª Deputada Cecília Meireles dizendo-lhe que, enquanto a ouvia, estava a ficar intrigado pelo facto de a Sr.ª Deputada saber tanto do assunto e de a Deputada Assunção Cristas ter dito recentemente, numa entrevista, que nunca falaram do assunto em Conselho de Ministros e que sabia muito pouco sobre isso. Aplausos do PS."
        },
        "104": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Essa é boa!"
        },
        "105": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "É algo, de facto, muito estranho e que perturba bastante os Deputados. Mas, Sr.ª Deputada, sobre esta matéria, chegamos a um ponto em que o que é extraordinário, o que é verdadeiramente relevante já nem é propriamente o fim do Banco Espírito Santo nem o fim do BANIF. O que é verdadeiramente extraordinário, e mesmo, bizarro é o Governo que a Sr.ª Deputada apoiou e que teve responsabilidades sobre o fim destes dois bancos, bem como as entidades e as individualidades que fizeram parte desse Governo, dizerem hoje que não se conversou sobre o assunto, que não se discutiu o assunto no Conselho de Ministros, que não faziam a mínima ideia sobre a solução que iria ter para este assunto. Ora, chegamos a um ponto que o que é mais relevante, hoje, já não é propriamente o fim dos bancos, mas, verdadeiramente, aquilo que não se fez e que devia ter sido feito. Isto deveria fazer refletir VV. Ex.as. Aplausos do PS.Protestos da Deputada do CDS-PP Assunção Cristas.Sr.ª Deputada Cecília Meireles, a minha intervenção tinha, sobretudo, dois aspetos que me parecem muito relevantes. Primeiro, num país onde a banca passava pelas dificuldades que todos sabemos, num país onde a banca estava prestes a implodir — e em alguns casos até espalhou estilhaços por todo o lado —, como é possível que o Conselho de Ministros não tenha discutido o assunto? Esta é uma pergunta que, hoje, todos os portugueses estão a fazer, é uma pergunta para a qual todos os portugueses querem uma resposta. Eu esperava que a Sr.ª Deputada Cecília Meireles, quando se levantou para intervir, tivesse dado a resposta,…"
        },
        "106": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Também eu esperava que não tivessem posto o País na bancarrota!"
        },
        "107": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "… tivesse explicado por que razão é que não discutiram o assunto, por que razão é que não falaram sobre o assunto. Protestos da Deputada do CDS-PP Assunção Cristas. Mas há mais, Sr.ª Deputada: a outra questão relevante na intervenção que fiz e que a Sr.ª Deputada ocultou foi a de saber por que razão é que não utilizaram os restantes 6000 milhões de euros que ainda sobravam para reestruturar a banca. Os senhores estavam convencidos de que estava tudo normal, de que estava tudo bem, de que não havia dificuldades? Por que é que não utilizaram esse montante? Protestos da Deputada Cecília Meireles. Aliás, vou lembrar à Sr.ª Deputada uma notícia de 2014 da Sr.ª ex-Ministra das Finanças, que dizia, basicamente, que o Governo queria guardar o resto da linha de ajuda à banca «para outros fins», repito, «para outros fins»!  Ora, hoje, os portugueses devem estar a imaginar que «outros fins» seriam esses. Só se fosse o fim da banca, o resto do fim da banca, porque ninguém percebe por que razão é que os senhores não utilizaram como deve ser e convenientemente a totalidade dos meios financeiros disponíveis. E, Srs. Deputados, não somos só nós que achamos isto, há várias notícias de várias individualidades que comentaram essa mesma matéria, que disseram que o dinheiro da troica para a reestruturação da banca foi mal utilizado. Uma dessas individualidades foi Faria de Oliveira — o insuspeito Faria de Oliveira —, outra foi o Deputado Duarte Pacheco, que disse que o dinheiro disponível devia ser mais utilizado e com mais insistência na banca."
        },
        "108": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "109": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Portanto, Sr.ª Deputada Cecília Meireles, na verdade, este debate não devia ter ocorrido,…"
        },
        "110": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Pois não!"
        },
        "111": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "… mas, para não ter ocorrido, era preciso que tivesse havido respostas sobre o que se passou no Conselho de Ministros e que a Sr.ª Deputada Assunção Cristas não tivesse vindo dizer aquilo que os portugueses desconheciam, ou seja, que o assunto da banca nunca tinha sido discutido no Conselho de Ministros. Sr. Presidente, permita-me uma tolerância para dizer ao Sr. Deputado Miguel Tiago e à Sr.ª Deputada Mariana Mortágua que, em abono da verdade, o que agora é preciso é aquilo que o Partido Socialista está a fazer: tentar resolver o que não foi resolvido pelo Governo do PSD/CDS: reestruturar a banca, normalizar o sistema financeiro a fazer o que tem de fazer, que é ajudar a economia e ajudar os portugueses. Aplausos do PS."
        },
        "112": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado José Moura Soeiro, do Bloco de Esquerda. Pausa. Srs. Deputados, volto a apelar para se sentarem e criarem condições para que o Sr. Deputado José Soeiro possa intervir. O ruído que se ouve da presidência torna evidente que o Sr. Deputado não pode usar da palavra em condições dignas. Posso pedir-vos esse favor? Pausa. Tem a palavra, Sr. Deputado José Soeiro."
        },
        "113": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nos últimos dias, milhares de entidades empregadoras que não pagaram as contribuições dos seus trabalhadores à segurança social estão a receber notificações para pagar uma multa por esse atraso. Trata-se de uma norma que existe no Código Contributivo desde 2011 e que está a ser aplicada neste mês de março pela primeira vez. O Bloco acha muito bem que se apliquem estas coimas a empresas que retêm as contribuições dos trabalhadores. Essa prática é condenável, em alguns casos a lei até a prevê como crime. Todas as medidas que zelem pelos descontos de quem trabalha e que protejam a segurança social merecem o nosso apoio. O que ninguém esperava — nem faz sentido absolutamente nenhum — é tratar de forma igual uma empresa que retém ilegalmente contribuições alheias e um trabalhador independente que se atrasou um dia a pagar a suas próprias contribuições."
        },
        "114": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!  19"
        },
        "115": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "De facto, nestes últimos dias não foram só as empresas incumpridoras que receberam as notificações para pagar as multas. Milhares de trabalhadores independentes estão a receber uma carta para pagar uma multa, que é, no mínimo, de 50 €, mas que pode ir até às centenas de euros. Esta situação é inaceitável e tem de ser travada agora. Sr.as e Srs. Deputados, é importante lembrarmo-nos do que estamos a falar. Os trabalhadores independentes são há anos vítimas de um regime de contribuições ilógico, desajustado e desproporcional. Ilógico, porque continuam a descontar não na base do que ganham em cada momento, mas de um escalão calculado em função do que ganharam no ano anterior. Desajustado, porque a contribuição fixa a que estão obrigados não tem correspondência com o rendimento que têm disponível. Desproporcional, porque os trabalhadores independentes são chamados a pagar uma taxa de 29,6% para a segurança social, mas não têm quase nenhuns direitos. Só têm subsídio de doença ao fim do 31.º dia em que estão doentes, é quase impossível terem proteção no desemprego e não têm direito na assistência a filhos. Mas, além de ilógico, desajustado e desproporcional, este regime tem tido consequências trágicas na vida das pessoas. Em resultado destas regras, muitos trabalhadores contraíram dívidas, a que se acrescentam juros de mora. Em muitos casos, se fossemos analisar em que condições essa dívida foi contraída, constataríamos até que ela seria ilegítima, porque muitos destes trabalhadores deveriam ter tido um contrato. O recibo verde serviu apenas para dissimular uma relação de trabalho subordinado e para isentar os empregadores de pagarem a sua parte. Mas, mesmo quando não seja esse o caso, houve muitos verdadeiros trabalhadores independentes que acumularam dívidas por causa de um sistema injusto e, em função das suas dívidas, foram confrontados com processos executivos, viram as suas contas penhoradas e a sua vida suspensa. A situação assumiu contornos tão graves que o próprio Provedor de Justiça interveio diversas vezes e, em novembro do ano passado, numa declaração pública, alertava para a situação insustentável de trabalhadores que descontam mais do que aquilo que recebem. De acordo com o Provedor, multiplicam-se as situações como a de um trabalhador independente que aufere 100 € por mês e tem uma obrigação contributiva mensal de 62,04 € ou a daquele que auferiu um rendimento anual de 1647 €, 137 € por mês, em média, e teve de escolher entre satisfazer as suas necessidades básicas ou cumprir a sua obrigação contributiva. Uma vez que optou por satisfazer as suas necessidades básicas, viu-se confrontado com um processo executivo lançado contra si e que não pode pagar. São também estas pessoas, que se veem a braços com o pagamento de 62 € da sua obrigação contributiva, que esta semana começaram a receber as notificações para pagar uma multa de 50 €. Esta situação tem de ser imediatamente suspensa. Aplausos do BE. Sr.as e Srs. Deputados, há exatamente um ano, no dia 15 de março de 2016, foi aprovada por este Parlamento uma proposta do Bloco de Esquerda, incluída na Lei do Orçamento do Estado para 2016, com três compromissos que vinculam o Governo. O primeiro é o de proceder à revisão do regime de contribuições dos trabalhadores independentes. O segundo é o de, nessa revisão, garantir que as contribuições sejam ajustadas ao rendimento efetivamente auferido por estas pessoas. O terceiro é o de ponderar o modo de alargar a proteção social dos trabalhadores independentes. Há muitos meses que o Bloco de Esquerda tem vindo a trabalhar com o Governo numa proposta concreta para este novo regime. Esse trabalho, que é para nós da maior importância, teve desenvolvimentos no Orçamento do Estado para 2017, onde foi incluída uma proposta do Bloco que determinava que não seriam feitas apenas pequenas correções, mas que haveria, neste ano de 2017, um novo regime de contribuições, feito sob uma outra lógica, totalmente diferente, para acabar com o inferno em que as regras atuais transformaram a vida dos trabalhadores a recibo verde. Essa proposta foi aprovada pela Assembleia e foi recebida por centenas de milhares de trabalhadores como uma oportunidade de justiça que, finalmente, chegava. É por isso que as atuais multas são um erro grave.  A discussão que hoje devíamos estar a ter era sobre como concretizar este compromisso aqui assumido em novembro de ter um regime de contribuições que traga justiça, não era sobre penalizações, que foi o que caracterizou o anterior Governo. Estas multas, se forem confirmadas, podem abalar a confiança das pessoas no trabalho que temos estado a fazer, dão o sinal contrário ao do compromisso que temos, são erradas, injustas e desproporcionais e, por isso mesmo, têm de ser suspensas. O Bloco de Esquerda entregará hoje, por isso mesmo, uma proposta neste Parlamento com quatro objetivos. O primeiro é o de anular o efeito destas multas emitidas na última semana. O segundo é o de suspender, até que se aprove o novo regime de contribuições, estas contraordenações massivas aos trabalhadores independentes que não são empregadores O terceiro é o de distinguir, no código contributivo, uma empresa que fica com o dinheiro dos trabalhadores de um trabalhador independente que não consegue, num determinado momento, pagar inteiramente a sua contribuição, Finalmente, acelerar o processo de apresentação e aprovação do novo regime que tem de entrar em vigor este ano."
        },
        "116": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "117": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, termino, dizendo o seguinte: isto é o mínimo que o Parlamento deve fazer. Temos a genuína expectativa de que o Governo tomará medidas claras e públicas para evitar esta injustiça, para tratar de forma diferente o que é diferente, para garantir a estabilidade da vida concreta das pessoas e concretizar um novo regime que as vincule à segurança social e que resgate a justiça contributiva a que têm direito. Aplausos do BE."
        },
        "118": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, inscreveram-se quatro Srs. Deputados para lhe pedirem esclarecimentos. Uma vez que pretende responder dois a dois, para formular o primeiro pedido de esclarecimento, tem a palavra o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "119": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado José Moura Soeiro, a questão que aqui nos traz esta tarde e o debate em torno desta matéria não podem ignorar o passado recente relativamente àquilo que existiu, durante muitos anos, no domínio da precariedade em Portugal. De facto, sobretudo durante o anterior Governo, o combate geral à precariedade foi esquecido em torno de uma ideia de flexibilização da legislação do trabalho, em torno de uma ideia de que os recibos verdes foram parte de um adubo que alimentou vastas franjas de precariedade no nosso País, fragilizando os tecidos de estabilidade laboral a que todos os trabalhadores têm direito. No presente, o combate à precariedade foi inscrito como prioridade no Programa do Governo e no último Orçamento do Estado foi introduzida e aprovada uma autorização legislativa no âmbito do regime contributivo dos trabalhadores independentes. Ou seja, o Governo fica autorizado a introduzir alterações ao regime contributivo dos trabalhadores independentes. Essa autorização legislativa, que me parece importante salientar neste debate, entre outras áreas de intervenção, vai rever as regras e enquadramento e de produção de efeitos do regime dos trabalhadores independentes, consagrar novas regras de isenção e de inexistência de obrigação de contribuir, alterar a forma de apuramento da base de incidência contributiva, rendimento relevante e cálculo das contribuições, estabelecer regras transitórias de passagem para o novo regime contributivo dos trabalhadores independentes e, de uma forma geral, corrigir uma injustiça no que diz respeito às contribuições, aproximando o mês considerado para efeitos de remuneração no momento da definição do montante da contribuição. Portanto, com isto nós estamos a cumprir muitas das expetativas que estão a ser geradas em torno desta matéria e, sobretudo, das que nos chegam dos parceiros sociais.  21 Este trabalho, com estas e outras dimensões, está a ser feito em articulação com os nossos aliados parlamentares e é para valer este ano, não é para dezembro, mas, ainda, estamos em março, pelo que teremos, muito em breve, um regime mais justo e mais equitativo, cumprindo aquilo com que nos comprometemos. Entretanto, temos um período de transição em que temos de encontrar uma solução para estes trabalhadores e é esta a matéria que o Bloco de Esquerda aqui traz esta tarde."
        },
        "120": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "121": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. A lei já determina a aplicação de multas a quem não paga contribuições no prazo legal, sejam empresas, sejam trabalhadores. Não há nenhuma responsabilidade do atual Governo por uma decisão governativa passada, mas sabemos que não faz sentido que a legislação fixe uma contraordenação pelo atraso no pagamento das contribuições e, depois, os serviços não a apliquem, descredibilizando a Administração."
        },
        "122": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "123": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Portanto, importa olhar para este tema com justiça e equilíbrio, salvaguardando a integridade do sistema, salvaguardando as expetativas que estão criadas e continuando a trabalhar para encontrar soluções. É com esse espírito de compromisso, de abertura e de diálogo que estamos neste debate. Aplausos do PS."
        },
        "124": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Clara Marques Mendes."
        },
        "125": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado José Soeiro, depois de o ouvir, pela primeira vez tendo a concordar com o Sr. Deputado num aspeto que referiu na sua declaração política: de facto, este Governo não é confiável. Este Governo, tal como o Sr. Deputado referiu, tinha um compromisso, em 2016, de alterar o regime contributivo dos trabalhadores independentes, e não o fez. Em 2017, os senhores apresentaram uma proposta, que foi aprovada, e têm agora uma autorização legislativa para alterar o regime contributivo dos trabalhadores independentes. O problema está nas vossas mãos, a «geringonça» tem de arranjar solução para essa questão e para a que o Sr. Deputado trouxe. Mas o que o Sr. Deputado acabou de fazer foi um puro exercício de demagogia. Sr. Deputado, ontem perguntou ou não ao seu Ministro — e, sublinho, a palavra «seu» — qual era a solução que ele tinha para este problema em concreto? Perguntou. E o que é que o Sr. Ministro lhe respondeu? Que não havia solução porque a lei é para ser cumprida. Sr. Deputado, os senhores estão no Governo, estão a apoiar o Governo — já devem estar arrependidos… —, pelo que têm de se entender. Aproveitando, agora, o facto de o Sr. Deputado do Partido Socialista ter referido um passado recente, gostaria de aproveitar para perguntar quem é que num passado recente, no Governo PSD/CDS, se preocupou, efetivamente, com os trabalhadores independentes. Quem é que, pela primeira vez, lhes garantiu prestações sociais? Quem é que, pela primeira vez, lhes garantiu o direito ao subsídio de desemprego? Sr. Deputado: isto é ou não preocupação com os trabalhadores independentes? Aplausos do PSD."
        },
        "126": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "127": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Clara Marques Mendes, os trabalhadores a recibo verde sabem qual foi a sua relação com o anterior Governo. Foi uma relação de perseguição, foram dívidas, foram contas penhoradas, foram vidas suspensas e foi a manutenção de um sistema injusto, desproporcional e totalmente desfasado da realidade dos trabalhadores independentes. Aliás, quando o Provedor de Justiça refere a situação dos trabalhadores independentes, que têm que pagar uma contribuição maior do que o rendimento que têm, sabe a que regras se está a referir? Às regras que o seu Governo quis manter e até lhe direi mais, Sr.ª Deputada: nós apresentámos, na anterior Legislatura, uma proposta para mudar o regime de contribuições dos trabalhadores a recibo verde e para lhes trazer justiça e o PSD chumbou essa proposta!"
        },
        "128": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Mudem agora! Agora é que são Governo!"
        },
        "129": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Portanto, Sr.ª Deputada, não venha tentar «lavar mais branco», porque o que está a acontecer é, também, responsabilidade de um regime de contribuições que nós estamos a tentar mudar e que os senhores quiseram manter. Por isso, gostava, também, de falar sobre o futuro, porque, Sr. Deputado Tiago Barbosa Ribeiro, nós estamos, certamente, de acordo, em três aspetos essenciais. O primeiro é o de que estes trabalhadores foram perseguidos pelo anterior Governo e vítimas deste sistema injusto. O segundo é o de que o trabalho que já iniciámos para um novo regime totalmente diferente do anterior e que temos feito em conjunto, na maioria, é da maior importância, porque é a oportunidade de trazer alguma justiça a estes trabalhadores. O terceiro aspeto diz respeito às multas — porque esse é também o tema que trouxemos a debate — e temos de ter a noção da injustiça atroz que são estas multas que foram enviadas. Portanto, Sr. Deputado, estamos interessados em encontrar uma solução e temos a expetativa de que, no seio da maioria, e em articulação com o Governo, se encontre uma solução concreta para esta matéria. Nós contamos com o Governo, porque esta injustiça tem de ser suspensa desde já, agora, e o Parlamento deve corresponder à esperança e à expetativa criada nestes trabalhadores quanto à aprovação de um novo regime que resgate a justiça contributiva para os trabalhadores independentes. Sr. Deputado, não temos tempo a perder e foi por isso que trouxemos este debate e esta proposta ao Parlamento e contamos com os parceiros da maioria para responder à urgência de fazer justiça a estes trabalhadores. Aplausos do BE."
        },
        "130": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma segunda ronda de pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "131": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado José Soeiro, saúdo-o pela declaração política que aqui trouxe, porque, efetivamente, a situação dos trabalhadores independentes que aqui denuncia é importante e merece ser discutida. Desde logo porque é inquestionável a importância das contribuições para a segurança social, enquanto matéria decisiva para a sua defesa e para o seu reforço e isso exige, em primeiro lugar, trabalhar na garantia do pagamento a tempo e horas, por parte das entidades empregadoras, de descontos para a segurança social, que é uma obrigação que têm. Os dados que temos são os de que 77% das notificações foram sobre empresas que não pagaram a tempo e horas os descontos para a segurança social relativos aos seus trabalhadores. Outra coisa que se exige, também, como importante e prioritária é encontrar um regime adequado de descontos para a segurança social por parte dos trabalhadores independentes. É neste trabalho que o PCP tem estado empenhado, porque entende ser de elementar justiça. O regime de contribuições para a segurança social que hoje existe por parte dos verdadeiros trabalhadores independentes é injusto e é profundamente desadequado. Ora, é de elementar justiça garantir aquilo que durante quatro anos PSD e CDS recusaram, ou seja, encontrar um regime de descontos para a segurança social que tenha por base o rendimento realmente auferido por estas pessoas, garantindo a sua proteção social.  23 Não deixa de ser curioso ouvirmos agora o PSD, que, durante quatro anos, nada teve a dizer em relação à fuga de 10 000 milhões de euros para offshore, mas, relativamente aos trabalhadores independentes, aplicou penhoras e perseguições."
        },
        "132": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "133": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Portanto, isto demonstra bem a prática da política de dois pesos e de duas medidas para aqueles que não têm outro rendimento que não o do seu trabalho e para aqueles que praticam e lavam dinheiro em offshore."
        },
        "134": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "135": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Da nossa parte, condenamos veementemente esta política de dois pesos e de duas medidas e entendemos que a oportunidade que temos agora de rever o regime de descontos para a segurança social é fundamental. Sr. Deputado José Moura Soeiro, com isto, também lhe queria dizer que importa diferenciar o que é um verdadeiro trabalhador independente de um falso recibo verde, e um falso recibo verde deve ver a sua situação regularizada. É, pois, necessário haver contratos de trabalho com direitos e não trabalhadores independentes sem terem direito ao que está previsto."
        },
        "136": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "137": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. O PCP continuará empenhado em duas coisas: na revisão do regime de descontos para a segurança social, tornando-o justo e proporcional face à realidade do trabalho independente, e no combate à erradicação dos falsos recibos verdes e do reconhecimento das condições de trabalho. É uma oportunidade que temos e não vamos deixar de a aproveitar. Aplausos do PCP."
        },
        "138": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos ao Sr. Deputado José Moura Soeiro, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "139": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado José Moura Soeiro, compreendo o seu incómodo: queria um novo regime contributivo para quem trabalha a recibos verdes e até hoje nada tem. Fez ontem uma pergunta ao Sr. Ministro do Trabalho sobre se tencionava suspender ou revogar a aplicação de coimas a quem se atrasou a pagar a segurança social e trabalha a recibos verdes e a resposta que obteve foi: «Nem pensar!». Portanto, compreendo o seu incómodo. É que é o seu Governo, aquele que o senhor apoia, que não cumpriu, nem numa coisa, nem noutra, o que o Sr. Deputado pretende!"
        },
        "140": {
            "orador": "A Sr.ª VâniaDiasdaSilva",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "141": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado José Moura Soeiro disse-nos aqui que iria apresentar uma iniciativa sobre esta matéria. Confesso que fiquei curioso. Vai ser o quê? Um projeto de lei? Um projeto de resolução? E, já agora, essa iniciativa irá mesmo a votos? Essa iniciativa será para votar ou será daquelas para baixar sem votação e procurar iludir os trabalhadores a recibos verdes? Infelizmente, já estamos habituados a estas encenações do Bloco de Esquerda para enganar as pessoas com quem assumiu compromissos eleitorais. Aliás, digo-lhe, desde já, que o CDS, obviamente, está preocupado com o que o Governo tenciona fazer no que diz respeito à revisão do regime contributivo de quem é trabalhador independente. Protestos do BE e do PCP.  Confesso que, se calhar, o Sr. Deputado possa ter mais informação do que nós. Mas nós, até este momento, não temos nenhuma informação e o que tememos com este Governo é o pior, ou seja, que essa revisão sirva efetivamente para aumentar as contribuições e não para as diminuir, ao contrário do que o Sr. Deputado e os restantes partidos que apoiam este Governo andaram a prometer a quem trabalha a recibos verdes. Portanto, Sr. Deputado, seja consequente, ao menos, uma vez. O que é que vai fazer se o PS reprovar a sua iniciativa legislativa relativa a esta matéria? Vai retirar consequências disso? Quais? Aplausos do CDS-PP."
        },
        "142": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "143": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado António Carlos Monteiro, enquanto representante das vozes do passado de perseguição aos trabalhadores que estão a recibos verdes, nós sabemos o que foi o mandato do CDS. Protestos do CDS-PP. Ao mesmo tempo que mandava a segurança social penhorar as contas dos trabalhadores que não conseguiam pagar 62 € por mês porque não recebiam o suficiente e essa contribuição não tinha uma relação com o rendimento que eles recebiam em cada mês, o vosso Governo e o vosso Secretário de Estado fechavam os olhos aos milhares de milhões de euros que fugiam do País."
        },
        "144": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Fechava os olhos?! Tenha vergonha, Sr. Deputado!"
        },
        "145": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Fecharam os olhos em relação àqueles que não pagavam os impostos, faziam listas para os contribuintes VIP, ao mesmo tempo que perseguiam quem tinha a corda na garganta por não conseguir pagar as contribuições do seu trabalho. Essa foi a marca da vossa injustiça. Aplausos do BE. Protestos do CDS-PP. Sr. Deputado, nós sabemos o que é que irrita a direita."
        },
        "146": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Diga lá o que é!"
        },
        "147": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "A direita irrita-se porque o Bloco não desiste dos seus compromissos. Risos do CDS-PP. É verdade, Sr. Deputado António Carlos Monteiro: nós não desistimos dos nossos compromissos e, sim, apresentaremos uma iniciativa neste Parlamento para uma coisa concreta, que é resolver a vida das pessoas e suspender estas coimas que começaram a ser aplicadas."
        },
        "148": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E votam a iniciativa ou não?!"
        },
        "149": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "É isso que pretendemos, é por isso que lutaremos e é disso que estamos convictos que vai acontecer e, certamente, sem que a direita apoie qualquer medida de justiça para estes trabalhadores. Aplausos do BE.  25 Protestos do CDS-PP. Sr.ª Deputada Rita Rato, o Bloco e o PCP estão de acordo relativamente à necessidade de haver um regime de contribuições que seja justo, bem como em relação a uma outra coisa: como o código contributivo prevê, e bem, as empresas que retêm contribuições de trabalhadores, ou seja, que retêm dinheiro que não é delas e que pertence aos trabalhadores, tendo de ser entregue à segurança social, devem ser objeto de uma contraordenação, de uma coima e devem ser obrigadas a repor na segurança social o dinheiro que não é delas e que pertence aos trabalhadores. Sr.ª Deputada, também estamos de acordo, penso eu, que o código contributivo não pode tratar da mesma forma realidades que são totalmente diferentes. Uma empresa que ilegalmente retém contribuições dos trabalhadores não é o mesmo que um trabalhador que se atrasa a pagar a sua própria contribuição, ainda por cima num sistema que tem regras tão injustas. É para eliminar esta injustiça que está agora acontecer e para a podermos corrigir no novo regime em que temos estado a trabalhar que nós apresentaremos uma iniciativa e traremos este tema ao Parlamento. Temos a certeza, porque tem sido essa a história, de que o PCP estará do nosso lado nesta luta. Aplausos do BE."
        },
        "150": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "151": {
            "orador": "O Sr. FilipeAnacoretaCorreia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Trazer às declarações políticas a vida dos portugueses com deficiência, os dramas com que se debatem as suas famílias e as dificuldades que enfrentam as instituições que os apoiam é assegurar que estaremos sempre a falar da maior atualidade política. É uma atualidade que nem sempre ocupa o espaço de discussão pública, nem enche as notícias mais destacadas, mas que deve estar no centro das nossas preocupações. Uma sociedade só é devidamente justa e solidária se olhar para os cidadãos portadores de deficiência com a atenção que merecem e se procurar desenvolver políticas globais e integradas que vão ao encontro dos seus direitos. As propostas que o CDS apresenta esta semana resultam de uma presença e de um envolvimento junto de vários cidadãos e das suas famílias e junto dessas instituições que também estão a seu lado. Sabemos bem que os desafios que nos colocam e a esperança que suscitam estão sempre além da nossa capacidade de resposta, mas é nosso dever dar passos na direção certa, promovendo a melhoria das suas condições de vida. Em alguns casos, propomos medidas que resolvam problemas concretos, alcançáveis, justos. É o caso da proposta que promove a adoção de um documento único comprovativo da deficiência, visando que se alargue a utilização do atestado médico de incapacidade multiusos. A obtenção desse atestado é determinante para que possam ter benefícios fiscais e laborais. No entanto, para a obtenção de outros benefícios ou apoios, nomeadamente em áreas como a segurança social, a educação ou a saúde, aquele atestado ou não é aceite ou são pedidos outros documentos comprovativos da deficiência. A pessoa com deficiência, nestes casos, tem de percorrer vários serviços públicos para conseguir obter diversos documentos que façam prova da sua incapacidade e deficiência. Esta carga burocrática revela-se ainda mais penosa quando a pessoa portadora de deficiência tem limitações motoras e, muitas vezes, não tem quem a possa auxiliar nas diversas deslocações a que se vê obrigada. Propomos, ainda, que se alargue o Sistema Nacional de Intervenção Precoce dos 6 para os 10 anos e que se reconheça uma majoração da licença parental em situação de nascimento prematuro, doença rara ou deficiência. No nosso entendimento, não só é necessário, como é justo, que se crie uma discriminação positiva no período de duração da licença parental inicial para quem tinha um filho nestas condições, pois o que é diferente merece ter um tratamento diferenciado do que é comum.  Estas propostas procuram também responder a um dos maiores desafios dos cidadãos portadores de deficiência, ou seja, promover a sua autonomia e a capacitação profissional. Entendemos que deve ser possível acumular a pensão e uma retribuição até ao valor de referência. Ontem, ouvimos a Sr.ª Secretária de Estado falar sobre a prestação social para a inclusão, que está em discussão pública. Acolhemos esta proposta como um documento de trabalho que vai no bom sentido e congratulamo-nos com isso. Mas entendemos que é possível e desejável ir mais além, sobretudo para as pessoas cujo grau de deficiência seja fixado entre os 60% e os 80%. Ou se revê o critério de atribuição do grau de deficiência ou se revê o critério de limitação da prestação social única que será fixado muito próximo do salário mínimo nacional. Consideramos, igualmente, que é necessário pôr fim a que o apoio de projetos europeus para os deficientes abrangidos não seja canalizado apenas para as empresas, mas seja também atribuído diretamente ao cidadão portador da deficiência. Só assim se estará a promover a sua valorização profissional. Finalmente, e quanto à promoção da vida independente, deve regulamentar-se a profissão de assistente pessoal, que pode ser um importante apoio para potenciar a vida independente. Para além disso, o CDS considera que é possível e desejável estruturar diversas respostas sociais e repensar os centros de atividades ocupacionais, pelo que apresentamos uma proposta sobre esta matéria. Pretendemos, com essa proposta, promover a definição de um valor por utente/mês com vista a estabelecer ligação entre os serviços, os níveis de cuidados e o acompanhamento que é dado e promover uma escola verdadeiramente inclusiva, nomeadamente adotando várias recomendações do Conselho Nacional de Educação para o ensino especial. Entendemos, ainda, que é urgente assegurar, na região da Grande Lisboa, o acesso à formação profissional adaptada às pessoas com deficiência e incapacidades, designadamente aos percursos B de dupla certificação, nível 2. Sr.as e Srs. Deputados, uns dos maiores dramas que vivem os pais e responsáveis por cidadãos com deficiência diz respeito ao futuro destes cidadãos e às suas condições de vida após o desaparecimento dos pais. São precisas medidas que promovam e facilitem o planeamento do futuro. Sugerimos, pois, a consagração de um plano de garantia que promova a constituição de um fundo de poupança para fazer face às necessidades do futuro. Neste âmbito, voltamos a propor alterações ao Código Civil, reforçando a proteção aos herdeiros interditos ou inabilitados. Finalmente, não esquecemos a dívida particular que, como portugueses, temos diante dos deficientes das Forças Armadas, pelo que propomos um regime excecional de indexação das prestações sociais. Sr.as e Srs. Deputados, quando nos aproximamos das instituições, das famílias e dos cidadãos portadores de deficiência somos questionados pela urgência das suas reivindicações e pela indignação relativa à dificuldade que os agentes políticos exibem em se entenderem em matérias que envolvem os mais vulneráveis entre nós. Pela nossa parte, apresentamos estas propostas com a mesma abertura e humildade com que recebemos as propostas do Governo e das demais bancadas desta Câmara."
        },
        "152": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "153": {
            "orador": "O Sr. FilipeAnacoretaCorreia",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Da nossa responsabilidade dependem os resultados do que tivermos a coragem de aprovar. E esperamos que seja possível ir ao encontro de quem mais precisa. Continuaremos a fazer política positiva, não nos considerando dispensados de apresentar propostas a bem dos portugueses e do País. Aplausos do CDS-PP."
        },
        "154": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Filipe Anacoreta Correia, a Mesa regista a inscrição, para pedir esclarecimentos, de três Srs. Deputados. Entretanto, o Sr. Deputado Filipe Anacoreta Correia informou a Mesa que pretende responder ao primeiro pedido de esclarecimento de imediato e que, depois, responderá em conjunto aos outros dois.  27 Para pedir esclarecimentos, tem a palavra o Sr. Deputado Jorge Falcato Simões."
        },
        "155": {
            "orador": "O Sr. JorgeFalcatoSimões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Filipe Anacoreta Correia, saudamos a preocupação do CDS com a situação das pessoas com deficiência. Tomamos nota de que é uma preocupação nova, porque o CDS, que no anterior Governo tinha até responsabilidades nessa área, não deu provas de grande preocupação. Poderia ter feito a diferença, mas não fez. O CDS integrou o Governo que deixou centenas, se não milhares, de crianças sem acesso a terapias quando lhes cortou o subsídio de educação especial; o Governo que cortou no transporte não urgente de doentes, fazendo com que muitas pessoas com deficiência ficassem sem acesso a consultas e tratamentos; o Governo que insistiu numa política de austeridade, que se refletiu de uma forma brutal na vida das pessoas com deficiência e das suas famílias, que levou a que o Comité dos Direitos das Pessoas com Deficiência das Nações Unidas tivesse pedido, em abril de 2016, a Portugal — e cito —, «que revisse as medidas de austeridade que reduziram os serviços disponibilizados às pessoas com deficiência e que conduziram muitas delas a pobreza ou à pobreza extrema.» O CDS integrou o Governo que, ao arrepio das orientações da União Europeia e da Convenção dos Direitos das Pessoas com Deficiência, gastou muitos milhões de euros numa política de institucionalização das pessoas com deficiência em lares residenciais, que poderiam ter sido gastos em serviços de base comunitária, permitindo a essas pessoas manterem-se integradas, social e afetivamente, junto dos seus familiares e amigos. O Governo anterior gastou milhões esses que poderiam ter servido para materializar uma política de vida independente, reclamada insistentemente pela comunidade das pessoas com deficiência e pelas suas organizações representativas. A minha pergunta é a seguinte: está o CDS disponível para inverter este caminho e, de acordo com as orientações da Comissão Europeia e da Convenção dos Direitos da Pessoa com Deficiência, apoiar uma política de desinstitucionalização que retire dos lares residenciais as pessoas com deficiência e lhes proporcione condições de vida na sua comunidade? Será que, apesar de terem chumbado na Legislatura anterior uma proposta do Bloco de Esquerda para a implementação de uma política de vida independente, reconhecem, agora, que é necessário acabar com as políticas assistencialistas e institucionalizadoras praticadas há décadas em Portugal por sucessivos governos? Quanto às propostas que apresentaram, quando delas tivermos conhecimento mais pormenorizado falaremos. Aplausos do BE."
        },
        "156": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Entretanto, a Mesa registou mais um pedido de esclarecimento e a Mesa foi informada de que o Sr. Deputado responderá, dois a dois, aos quatro pedidos de esclarecimento. Tem a palavra, em primeiro lugar, a Sr.ª Deputada Idália Serrão."
        },
        "157": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Sr. Presidente, em primeiro lugar, queria saudar o CDS por ter trazido aqui o tema das pessoas com deficiência e das políticas para as pessoas com deficiência e queria notar que, uma vez mais, esta forma de fazer política positiva passa por desenvolver políticas que o Governo está a implementar e a desenvolver. Queria saudá-lo, ainda, porque falar das pessoas com deficiência nunca será demais, abordar a temática das pessoas com deficiência nunca será demais. Gostaria de lhe dizer, Sr. Deputado, que, quando o Partido Socialista tiver conhecimento das propostas do CDS-PP que, hoje, deram entrada, terá, certamente, disponibilidade para as avaliar com toda a humildade, que, aliás, o Sr. Deputado há pouco também referiu. Também não posso deixar de dizer que a forma, também humilde, como hoje aqui vem trazer este assunto a esta Câmara, dizendo que devemos dar atenção política de primeira linha às pessoas com deficiência, contraria aquilo que os senhores andaram a fazer durante os quatro anos que estiveram no Governo. Já aqui foi referido pelo cidadão Jorge Falcato, hoje nosso colega Deputado, e que estava na altura ao fundo das escadarias da Assembleia da República com a cidadã Otília, com a cidadã Manuela, com o cidadão Eduardo Jorge, a quem o Governo anterior criou falsas expetativas, que tiveram de encetar formas de luta gravíssimas  para poderem ser ouvidos e que viram, uma vez mais, as suas vontades e os compromissos assumidos serem protelados. Sr. Deputado, gostaria de lhe dizer que espero que, agora, o CDS venha, efetivamente, trazer para a discussão política de primeira linha as questões da deficiência. Sr. Deputado, custa-me muito, não só a mim, mas também às associações, às famílias e às pessoas com deficiência de quem o senhor também falou, ouvir falar em «deficientes», em «portadores de deficiência». Sr. Deputado, peço ao CDS que, de uma vez por todas, se adapte à linguagem das convenções internacionais e dos documentos internacionais. É muito degradante e custa muito ouvir falar dessa forma. Aplausos do PS. Mas estamos disponíveis para, com humildade, participar na discussão e ajudar a construir melhores políticas, que o Governo, por sua vez, também já está a desenvolver. Aplausos do PS. O Sr. Presidente (José de Matos Correia):— Para responder, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "158": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Jorge Falcato, em primeiro lugar, queria dizer-lhe que, da parte do CDS, temos a capacidade de olhar para estas matérias muito para além daquela que é a nossa pertença partidária. Sr.ª Deputada, devo dizer-lhe diretamente – e já disse o mesmo à Sr.ª Secretária de Estado – que a nossa profunda e verdadeira expetativa é a de que a intervenção política, nomeadamente a sua e de muitos outros cidadãos que sofrem na pele esta realidade, possa ser a bem do País, a bem de todas as pessoas que vivem este drama e, portanto, olhamos com esta abertura e com esta expetativa também para a sua intervenção. Devo dizer que, desse ponto de vista, esperaria mais da sua intervenção, porque, na verdade, usou o seu tempo fundamentalmente para falar do passado e, se há coisa que tem de nos unir, é o futuro, mais do que estarmos preocupados com o passado e até com o presente. Aliás, a minha resposta a essa sua referência podia ser a de termos um Governo com mais de 15 meses de funções e ainda nada ter executado."
        },
        "159": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Não é verdade!"
        },
        "160": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Nós poderíamos estar sempre a discutir o presente e o passado, mas creio que aquilo que tem de nos unir é o futuro. E a melhor resposta que podemos dar é discutir medidas, é discutir propostas concretas, venham elas de onde vierem, e foi isso que aqui fizemos, não estando preocupados em defender o nosso passado. Podíamos fazê-lo — temos, com certeza, muitas coisas a defender, não foi tudo com certeza mau –, mas discutimos as propostas que nos são exigidas pelos cidadãos e foi ao encontro das instituições e das famílias que tentámos ir. Portanto, olhamos com grande expetativa pela abertura que manifestou em relação ao conhecimento das nossas propostas, tendo muitas delas já dado entrada nesta semana e outras darão entrada posteriormente. O mesmo se aplica à Sr.ª Deputada Idália Serrão que, sei, teve responsabilidades nesta matéria e quem tem responsabilidades nesta matéria sabe que podemos ter sempre o discurso do passado, da avaliação crítica, do escrutínio. Todos nós reconhecemos que não fizemos tudo o que era necessário, e, portanto, se não tivermos capacidade, enquanto políticos, de ultrapassar essa retórica partidária e política, que está sempre a atirar à cara dos outros aquilo que eles não fizeram, não fazendo um exame de consciência sobre aquilo que têm capacidade de propor, não conseguiremos dar passos em frente. Ora, é com isso que queremos romper. O CDS, ao vir aqui com este conjunto alargado de propostas em diferentes áreas, seja na vida independente, seja na capacitação profissional, seja na resolução de problemas, é isso que pretende. Algumas destas questões estão a ser ponderadas no seio do Governo e nós congratulamo-nos com isso, mas não estão todas…  29"
        },
        "161": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "O Governo está a fazer isso!"
        },
        "162": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "A Sr.ª Deputada ouviu o leque das propostas que fizemos e aquilo que está em debate público por parte do Governo está muito aquém daquilo que nós propusemos."
        },
        "163": {
            "orador": "A Sr.ª Idália Serrão",
            "partido": "PS",
            "discurso": "Estamos expectantes…!"
        },
        "164": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isto não quer dizer que aquilo que propusemos esgote tudo; pelo contrário, com certeza que há muito mais propostas a serem feitas, muito mais propostas a serem apresentadas não só pelo Governo, como pelo Partido Socialista e pelas demais bancadas. Mas o que podemos dizer é que olharemos para essas propostas com total abertura e com vontade, sobretudo, de ultrapassar a retórica partidária e ir ao encontro das necessidades dos portugueses, nomeadamente daqueles que são mais vulneráveis. Aplausos do CDS-PP."
        },
        "165": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Sandra Pereira."
        },
        "166": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, antes de mais, quero saudar o CDS-PP por ter trazido a debate estas questões, que são de tamanha importância, e ter apresentado um pacote de iniciativas legislativas que nos permitirá ter uma discussão séria, profunda e pública que envolva todos, porque estas questões são, absolutamente, pertinentes. Quero também saudar todas as instituições e organizações de pessoas com deficiência, as próprias pessoas, as suas famílias, os seus cuidadores, porque nunca desistiram de lutar, incansavelmente, com muita resiliência, pelos direitos das pessoas com deficiência. Gostaria ainda de dizer que, para o PSD, esta temática estará sempre acima das questões partidárias e do combate político. É uma matéria suprapartidária que nos convoca a todos para congregarmos uma verdadeira política de inclusão, para encontrarmos as melhores respostas da sociedade para com os mais vulneráveis, para uma sociedade mais inclusiva, para uma sociedade mais justa e mais democrática."
        },
        "167": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "168": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "João Paulo II disse que a qualidade de uma sociedade vê-se, exatamente, pela forma como trata os mais vulneráveis. Queria aqui que se passaram 10 anos sobre a entrada em vigor do Decreto-Lei n.º 163/2006, o regime das acessibilidades, que previa um prazo de 10 anos para a adaptação de edifícios e a progressiva remoção das barreiras arquitetónicas, e, passados estes 10 anos, lamentamos que esteja quase tudo por fazer."
        },
        "169": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Foram os senhores que estiveram no Governo nos últimos quatro anos!"
        },
        "170": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "É, aliás, paradigmático que nesta Casa, a Assembleia da República, a Casa que é de todos, a Casa da democracia, onde todos têm lugar, tenha sido necessário ser eleito um Deputado com uma deficiência para que esta Assembleia da República se tenha adaptado. Ora, este facto, naturalmente, convoca-nos e deve conduzirmos a fazer uma séria reflexão. Não podemos ser reativos, temos de ser pró-ativos e, por isso, mais uma vez, saúdo o CDS-PP pela apresentação das propostas. Não podemos perder mais tempo. Assim, pergunto ao CDS: não considera que a acessibilidade é uma componente da maior relevância para a inclusão e para a autonomia das pessoas portadoras de deficiência? Finalmente, gostaria de dizer que todos, em conjunto, temos um longo caminho a percorrer e é nele que nos devemos empenhar.  Aplausos do PSD."
        },
        "171": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "172": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, gostaria, desde já, de cumprimentar o Sr. Deputado do CDS, Filipe Anacoreta Correia, pelo tema que nos traz e, naturalmente, saudar aquela que tem sido a luta das pessoas com deficiência, das suas famílias, das suas organizações representativas na defesa dos seus direitos, sendo, naturalmente, esta uma discussão e um tema que importa aprofundar, porque há, de facto, um caminho longo a percorrer na garantia dos direitos das pessoas com deficiência. Mas, Sr. Deputado, com a intervenção que aqui ouvimos, ou o CDS está a pretender fazer o contrário do que fez quando estava no Governo, ou está a pretender branquear as responsabilidades que teve quando esteve no Governo durante quatro anos, com a tutela da pasta da Segurança Social, em que não fez absolutamente nada daquilo que anunciou sobre as propostas que pretendiam apresentar. Sr. Deputado, importa saber por que é que durante estes quatro anos o CDS e o PSD não concretizaram nenhuma das propostas que aqui nos traz hoje. Protestos da Deputada do PSD Sandra Pereira. A Sr.ª Deputada fez uma citação e vê-se a preocupação do PSD e do CDS na maneira como trataram os mais vulneráveis, os trabalhadores, o povo português, na maneira como cortaram prestações sociais, que atingiram, de forma muito grave, as pessoas com deficiência, como é o caso da bonificação por deficiência, do abono de família, da assistência a terceira pessoa. Vê-se a preocupação do PSD e do CDS na maneira como cortaram na escola pública, com consequências gravíssimas para as crianças e para os jovens, do ponto de vista da sua inclusão, na maneira como encerraram serviços públicos da Segurança Social… Enfim, esta foi a ação do PSD e do CDS no Governo, que contraria as preocupações que temos e que ouvimos aqui por parte do Sr. Deputado do CDS, para além do agravamento do desemprego e da situação de pobreza, que também atinge, de forma muito significativa, as pessoas com deficiência. Aliás, uma das últimas ações que os senhores fizeram quando estiveram no Governo foi a introdução de uma premissa, repudiável, de apenas serem beneficiários, no âmbito da pensão especial de invalidez, os doentes incapacitados permanentemente para o trabalho, mas com uma previsão clínica de ficarem em situação de dependência ou morte num prazo de 3 anos, algo que felizmente foi revertido nesta Legislatura, mas que tem, efetivamente, a vossa marca."
        },
        "173": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "174": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Falta percorrer um longo caminho na garantia dos direitos das pessoas com deficiência, mas os passos a dar têm de ser para a frente, e quando o PSD e o CDS estiveram no Governo, durante 4 anos, nós andámos para trás, e muito. Aplausos do PCP."
        },
        "175": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "176": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr.as e Srs. Deputados, muito obrigado pelas perguntas que me colocaram. Começaria por responder, precisamente, à Sr.ª Deputada Diana Ferreira. Sr.ª Deputada, creio que seguiu o mesmo diapasão dos Deputados que a antecederam, quer do Bloco de Esquerda, quer do PS. São intervenções que se centram no passado e, sobretudo, que não olham para o presente e não cuidam do futuro.  31 Protestos do PCP e do BE. Não ouvi, por exemplo, a Sr.ª Deputada do Partido Comunista preocupada e a manifestar a sua indignação, por exemplo, com as alterações tributárias que foram introduzidas já por este Governo, quer em sede do imposto de circulação automóvel, quer em sede do IMI, e que afetaram muitas pessoas com deficiência. E isso é estranho para um partido que está tão centrado na contestação e na avaliação crítica, que não é má em si, mas, sobretudo, se não visa o futuro, é estéril. Ora, gostava de ultrapassar isto num debate desta natureza. Creio que que os portugueses esperam de nós que tenhamos a capacidade de olharmos para o futuro e era sobre esta matéria que gostava de ouvir o Partido Comunista, nomeadamente sobre as propostas que já deram entrada e que aqui foram apresentadas. Ao contrário do que aconteceu com o pacote do envelhecimento ativo, com o pacote da natalidade, com várias propostas que eram positivas e que são, reconhecidamente, apartidárias e que visam apenas o bem dos portugueses, em que o Partido Comunista, por uma estratégia de fação, olhando para o passado, se recusou a melhorar o futuro de muitos portugueses, temos uma grande expetativa de que, desta vez, isso não aconteça neste pacote, não por louros partidários, não por louros do CDS, mas tendo em conta o bem dos portugueses que são visados por estas políticas. Sr.ª Deputada Sandra Pereira, também agradeço as suas questões. Naturalmente que partilhamos dessa visão que vai para além de um espírito de culpabilização ou partidário, que olha para estas matérias sem capacidade, verdadeiramente, de se colocar ao lado de quem sofre estes problemas. Temos de ter a capacidade de ir mais além e isso faz-se, como disse, com a apresentação de propostas, com a discussão de políticas e não com o exercício habitual que é feito sempre aqui, que é o de cada vez que trazemos propostas dizer-se «lá estão eles a falar do passado, do que se fez e do que não se fez». Poderíamos replicar essa resposta porque, apesar de terem sido feitas coisas, não foi tudo bem feito. Mas não é isso que interessa, o que interessa é o que há ainda para fazer. Foi isso que a Sr.ª Deputada realçou, nós estamos inteiramente de acordo. Falou-nos da importância das acessibilidades e da mobilidade, que é um tema da maior importância e que não pode estar desligado da preocupação de haver políticas sobre essa matéria. Sobre isto temos um conjunto de diplomas que são extremamente ambiciosos mas, depois, a prática quer da administração central, quer das autarquias… Veja-se, por exemplo, a Câmara Municipal de Lisboa, em relação à qual, falando com várias associações, nos foram indicados os enormes entraves que continuam a existir em termos de acessibilidade e isso tem de ser alterado. Para lá do debate partidário, para lá da pertença…"
        },
        "177": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "178": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… e do arrojo de queremos ser os únicos representantes nesta matéria, temos de conseguir dar respostas e ir ao encontro dos portugueses. Aplausos do CDS-PP."
        },
        "179": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma declaração política, em nome do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado João Ramos."
        },
        "180": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Os cortes feitos pelo PSD e pelo CDS no pagamento das horas de qualidade foram sentidos pelos profissionais da saúde como uma desconsideração pelo seu trabalho, apesar do seu empenhamento na prestação de cuidados de saúde no SNS. Esta opção do anterior Governo desmotivou os trabalhadores, desqualificou e desvalorizou o trabalho prestado. Esta e outras ações semelhantes do Governo PSD/CDS, em matéria de política de saúde, determinaram uma onda de emigração de profissionais de saúde sem precedente e a saída de profissionais com mais experiência, com maior qualificação, o que levou a problemas, desde logo, na perda de capacidade de resposta na formação de profissionais de saúde. Os adversários do SNS em sucessivos governos, particularmente no último, têm utilizado a política de recursos humanos como uma forma de o destruir. As substituições do vínculo público, o fim das carreiras, o  congelamento dos salários são medidas que levam à desmotivação e à saída de profissionais para o exterior e para os privados. A situação insustentável que foi criada e o seu impacto no funcionamento dos serviços estão bem patentes no adiamento de cirurgias, nos tempos de espera para realização de exames complementares de diagnóstico, na demora na realização de consultas e no atendimento nas urgências. A valorização destes profissionais e a reposição do pagamento do trabalho extraordinário têm de ser para todos, sob pena de gerarem desigualdades entre trabalhadores. A esmagadora maioria dos profissionais de saúde fazem trabalho extraordinário e suplementar e, por isso, não faz sentido pagar a uns e não pagar a outros. No SNS não pode haver profissionais de primeira e profissionais de segunda, até porque o seu funcionamento depende de todos. O Governo do PS tem a obrigação de resolver este e outros problemas laborais, sob pena de não resolver os problemas do SNS e de frustrar as legítimas expectativas dos trabalhadores. Por iniciativa e com o contributo do PCP foram inscritos no Orçamento do Estado para 2017 instrumentos para a resolução desta questão. O que é agora necessário é a sua concretização pelo Governo. Não há desculpas para que este problema não seja resolvido, na saúde e em todos os outros setores da Administração Pública, repondo aos trabalhadores os direitos que lhes foram cortados pelo anterior Governo PSD/CDS. O setor da saúde tem em Portugal um instrumento de especial relevância — o Serviço Nacional de Saúde — que colocou o nosso País ao mais alto nível em termos mundiais em respostas e indicadores de saúde. Não obstante os ataques a que o Serviço Nacional de Saúde tem sido submetido, quer por subfinanciamento, quer por ataque aos direitos dos trabalhadores, quer ainda pela privatização de unidades, conseguiu manter, de modo geral, respostas de qualidade às necessidades de saúde dos cidadãos. O PCP considera que, para tais resultados, muito contribuíram todos os trabalhadores da saúde. O PCP pauta a sua intervenção por uma defesa intransigente do Serviço Nacional de Saúde, conquista da Revolução de Abril e parte fundamental e fundacional do regime democrático, que ela permitiu. E por isso, o PCP defende o SNS na sua formulação constitucional original, isto é, um serviço geral, universal e gratuito. Na defesa do Serviço Nacional de Saúde, sempre assumiu a defesa dos trabalhadores, na valorização profissional, salarial e na sua função social, para além da melhoria das condições de trabalho e sempre se posicionou ao lado da valorização do SNS. As dificuldades a que o SNS está sujeito são da responsabilidade de sucessivos governos, mas tiveram um agravamento aprofundado com o anterior Governo PSD/CDS. Paralelamente à ação destruidora e desestabilizadora no SNS, aprofundaram-se as transferências de cuidados, de meios, de respostas e de apoios para estruturas privadas que fazem da saúde um negócio — um grande negócio diga-se —, como ilustra o modelo de parcerias público-privadas aplicadas à saúde. Nos dias de hoje são vários os profissionais que estão a desenvolver lutas para exigir a valorização da sua atividade profissional e das suas carreiras. A gigantesca greve dos assistentes operacionais ou as greves já realizadas, e novamente marcadas, dos técnicos de diagnóstico e terapêutica, dos enfermeiros e a ameaça de greve dos médicos demonstram que existem muitos setores e profissionais descontentes e disponíveis para a luta. Os trabalhadores mantiveram-se em luta quando o anterior Governo lhes aplicou cortes salarias, os obrigou a trabalhar gratuitamente ao aumentar o tempo de trabalho semanal de 35 para 40 horas, ao cortar-lhes as horas de qualidade e ao reduzir-lhes o pagamento das horas extraordinárias. Sofrendo ainda dos ataques do anterior Governo PSD/CDS, os trabalhadores têm legítimas expectativas relativamente à resolução dos problemas e à justa valorização e reconhecimento da sua atividade profissional. Saudamos os profissionais em luta. A luta é o elemento fundamental para a inversão de políticas, que se deseja e que é indispensável a um melhor SNS. Sr. Presidente, Srs. Deputados, a valorização dos trabalhadores é um elemento fundamental para o reforço do Serviço Nacional de Saúde. Os trabalhadores da saúde, mas também o Governo do PS sabem que podem contar com a ação e a intervenção do PCP para todas as medidas necessárias à valorização dos trabalhadores, das suas carreiras e das suas profissões. É importante não desperdiçar nenhuma das oportunidades abertas pela nova correlação de forças na Assembleia da República. O PCP cá está para o máximo aproveitamento dessas oportunidades, a favor dos trabalhadores, da Administração Pública e do Serviço Nacional de Saúde. Aplausos do PCP.  33"
        },
        "181": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Inscreveram-se três Deputados para pedirem esclarecimentos. Como pretende responder, Sr. Deputado João Ramos?"
        },
        "182": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, pretendo responder um a um."
        },
        "183": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, em primeiro lugar, a Sr.ª Deputada Isabel Galriça Neto."
        },
        "184": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado João Ramos, queria agradecer o facto de trazer o tema da saúde, dos recursos humanos no Serviço Nacional de Saúde, que tanta resiliência e tanto profissionalismo têm demonstrado e, de facto, queríamos dizer que não deixamos de estar surpreendidos com o seu discurso. É que, passado um ano e meio de governação socialista, de um Governo que o senhor apoia e, sendo corresponsável por opções de um Ministro que ainda hoje de manhã esteve a dar respostas, o Sr. Deputado, no discurso que fez, remeteu sistematicamente questões do presente para um Governo anterior, que enfrentou uma situação completamente diferente daquela que atualmente se vive, que enfrentou a necessidade de combater e de nos fazer sair da bancarrota e pagar calotes de mais de 3000 milhões de euros. Ora, estranhamos que, ainda hoje, estando em funções um Governo que o senhor apoia, de que cada vez que são chamados a assumir responsabilidades, os senhores mantenham uma atitude revanchista, uma atitude em que não são capazes de assumir responsabilidades e construir respostas para problemas que os portugueses enfrentam hoje. Deixe-me dizer-lhe, Sr. Deputado, que várias organizações de recursos humanos da saúde, reunidas a 10 de março de 2017 — não foi em 2015 ou em 2014 —, dizem que as condições de trabalho continuam a agravar-se e que há uma violação sistemática da legislação laboral. Quem é que o senhor vem culpar? É o anterior Governo por aquilo que dizem, hoje, estas organizações? Aplausos do CDS-PP. Sr. Deputado, de facto, estamos preocupados com aquilo que se passa na saúde e não pode dizer que o CDS não alertou, em devido tempo, para aquela que seria a reposição precipitada das 35 horas, para aquilo que essa reposição iria implicar na fatura para os recursos humanos. Como o senhor sabe e tem de ter a coragem de dizer, continuam a existir enfermeiros com horas extraordinárias por repor,…"
        },
        "185": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "186": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "… que não estão devidamente pagas, a ser contratados a 40 horas, continua a existir austeridade na saúde. O que é que esperamos, Sr. Deputado? Esperamos que o PCP assuma as suas responsabilidades e era isso que gostaríamos de ouvir. Vai, ou não, efetivamente, questionar o Governo, que o senhor apoia, por aquilo que é uma situação preocupante, hoje, nos serviços de saúde, ou vai continuar a querer o melhor de dois mundos e a não conseguir assumir consequentemente a sua posição? Aplausos do CDS-PP."
        },
        "187": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado João Ramos."
        },
        "188": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, agradeço à Sr.ª Deputada Isabel Galriça Neto as questões que colocou. Percebo que a Sr.ª Deputada e o Grupo Parlamentar do CDS não gostassem que o PCP lembrasse as vossas responsabilidades na situação a que chegou o Serviço Nacional de Saúde, mas o PCP entende que o deve fazer porque os problemas que o Serviço Nacional de Saúde enfrenta são muito profundos e as consequências da vossa política foram graves. Esta situação não resultou só dos quatro anos do vosso Governo, uma vez que,  como a Sr.ª Deputada teve oportunidade de ouvir, tratou-se de uma política adotada por sucessivos governos, mas teve um especial aprofundamento nos últimos quatro anos em que PSD e o CDS tiveram responsabilidades. A Sr.ª Deputada faltou à verdade dizendo que o PCP se vira sempre para trás. Também alertámos, na nossa declaração política, para o facto de ser preciso o Governo resolver um conjunto de problemas, nomeadamente a valorização dos profissionais. Por isso, o PCP tem dado o seu contributo, alertando, questionando, é o que hoje estamos a fazer aqui trazendo para a discussão política os problemas do Serviço Nacional de Saúde, mas também fizemos hoje de manhã, e a Sr.ª Deputada esteve lá e ouviu, na audição do Sr. Ministro da Saúde, onde levantámos os problemas relativos ao Serviço Nacional de Saúde. Mas também o fizemos no Orçamento do Estado, onde, com o contributo e a intervenção do PCP, se criaram instrumentos que permitem hoje ao Governo valorizar os trabalhadores da forma que o PSD e o CDS não fizeram. Por isso, aquilo que fizemos aqui foi instigar o Governo a utilizar esses instrumentos que tem à sua disposição para resolver estes problemas do Serviço Nacional de Saúde. Aplausos do PCP."
        },
        "189": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Sales."
        },
        "190": {
            "orador": "O Sr. António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado João Ramos, após quatro anos de desregulamentação e desconsideração dos profissionais do sector da saúde, de 2011 a 2015, assistiu-se, durante o ano de 2016, a uma reconversão do capital humano. Para tal, implementámos um plano de regularização de precários na Administração Pública, ativámos a renegociação dos contratos individuais de trabalho, repusemos as 35 horas, repusemos o valor das horas extraordinárias — ainda hoje, o Sr. Ministro, na Comissão de Saúde, anunciou a reposição, em abril, de 25% das horas extraordinárias e, em dezembro, dos restantes 75%, para todos os profissionais da saúde, repito, para todos os profissionais de saúde —, criámos um plano de revisão das carreiras, um incentivo à mobilidade geográfica e incentivos de captação dos aposentados. Srs. Deputados, sabemos que o caminho a percorrer é longo. Mas se, por um lado, atuámos sobre a componente quantitativa, sabemos que teremos, ainda, de percorrer um longo caminho na componente qualitativa, ao nível das carreiras, ao nível dos centros de responsabilidade integrados, ao nível das USF (unidades de saúde familiar) do tipo B, ao nível dos investimentos. De facto, são formas e mecanismos de motivarmos os profissionais de saúde. Sr.as e Srs. Deputados, com as medidas já hoje aqui elencadas e com as transformações já visíveis no que respeita às condições de trabalho dos profissionais do sector da saúde, torna-se muito claro o menor número de greves em geral e no sector da saúde (menos 430 greves no ano de 2016 do que no ano de 2015 e o menor número de greves dos últimos 10 anos). Aplausos do PS."
        },
        "191": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Não é verdade!"
        },
        "192": {
            "orador": "O Sr. António Sales",
            "partido": "PS",
            "discurso": "Torna-se, por isso, pertinente questionar o porquê desta menor contestação. Não será razoável a menor crispação das classes profissionais para verem melhoradas as suas condições de trabalho, num processo legítimo de progressão e reivindicação dos seus direitos?! Não compreendemos, por isso, que PSD e CDS não percebam esta necessidade imperiosa."
        },
        "193": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "194": {
            "orador": "O Sr. António Sales",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. De uma forma humilde, juntamente com os partidos que apoiam o Governo, façam também jus ao apelo que o Sr. Presidente da República tantas vezes tem feito, para que haja um pacto em saúde.  35 Para terminar, Sr. Deputado João Ramos, relativamente à anunciada greve de médicos e enfermeiros, sabendo nós, PS, que é um direito inalienável e que está no nosso código genético,…"
        },
        "195": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "196": {
            "orador": "O Sr. António Sales",
            "partido": "PS",
            "discurso": "… gostaria de lhe perguntar se acredita na capacidade de negociação deste Governo, capaz de fazer chegar este processo a bom porto, evitando, assim, um prejuízo maior para os utentes do Serviço Nacional de Saúde. Aplausos do PS."
        },
        "197": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado João Ramos."
        },
        "198": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado António Sales, agradeço a questão que me colocou e, indo ao encontro daquilo que suscitou inicialmente, gostava de lhe dizer que o ataque aos trabalhadores do Serviço Nacional de Saúde foi tão profundo que, reconheço, revertê-lo — repor direitos, valorizar as profissões — demorará mais do que demorou a fazer os cortes. Poderá demorar mais, mas o que não podemos é desperdiçar esta oportunidade e os profissionais esperam que a aproveitemos. É que nós, no diagnóstico relativo aos problemas que estão identificados, certamente, concordaremos, como sucede com a necessidade de repor horas de qualidade, criar carreiras, aplicar as 35 horas, enfim, são medidas que importa desenvolver. Portanto, em algumas destas matérias, o diagnóstico está feito, mas é preciso concretizar a atuação. O Orçamento do Estado que foi aprovado, e foi aprovado pelas nossas bancadas, prevê, propõe e coloca à disponibilidade do Governo instrumentos para resolver estes problemas. Por isso, aquilo que esperamos é que o Governo use esses instrumentos que a maioria da Assembleia da República lhe conferiu. Já agora, aproveito para dizer que os instrumentos que estão disponíveis no Orçamento do Estado para resolver o problema dos trabalhadores não contaram com o apoio e o voto favorável do PSD e do CDS. Também gostava de dizer, Sr. Deputado, relativamente às lutas que estão em curso, que elas parecem-nos essenciais, porque foi a luta dos trabalhadores e dos sindicatos que manteve a pressão para a resolução destes problemas que existem no Serviço Nacional de Saúde na esfera política. É na esfera política que se exige uma solução e é por isso que este trabalho e esta luta que foram desenvolvidos são importantes, e continuarão a ser, para pressionar no sentido de que a situação se resolva, para que, repito, o Governo utilize os instrumentos à sua disposição para a poder resolver. Aplausos do PCP e de Os Verdes."
        },
        "199": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado Ricardo Baptista Leite."
        },
        "200": {
            "orador": "O Sr. Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado João Ramos, começo por cumprimentá-lo pela sua declaração política. Penso que é importante começarmos por esclarecer alguns equívocos, porque o Sr. Deputado iniciou a sua declaração política a querer afastar-se por completo da responsabilidade do Governo do País. O Governo é, de facto, do Partido Socialista, mas apenas existe porque o Partido Comunista Português aprova o Orçamento do Estado e, nessa aprovação, é corresponsável na governação do País. Por outro lado, Sr. Deputado, estamos de acordo na qualidade, na resiliência e na competência dos profissionais de saúde do Serviço Nacional de Saúde, mas não consigo compreender como é que estamos a valorizar essa qualidade quando o Governo que o senhor suporta tem esta política errática na gestão desses mesmos profissionais. Um dia ouvimos o Ministro da Saúde dizer que quer aumentar a idade a partir da qual os médicos deixam de ter de exercer a sua atividade em contexto de serviço de urgência, no dia a seguir, por contestação popular, lá vem o Ministro recuar na sua posição.  Vemos agora a discussão em torno dos tarefeiros, dos famosos trabalhadores precários na saúde, em que sempre foi dito, desde o primeiro ano deste Governo, em 2015, que iriam reduzir o número de horas extraordinárias contratadas a empresas de prestação de serviços. O que é que verificámos em 2016? Verificámos um aumento da despesa com esses tarefeiros. É preciso recordar que nos tais anos do Governo que o senhor critica, logo, em 2012, houve uma redução em 1 milhão de horas daquilo que foi contratado através dessas empresas de prestação de serviços. A política de tarefeiros que o seu Governo está, neste momento, a promover, facilita equipas não consistentes, facilita que, no final do dia, não haja, de facto, qualidade."
        },
        "201": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "202": {
            "orador": "O Sr. Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Quando olhamos para a questão das 35 horas, que aqui trouxe, efetivamente, é fundamental pagarmos igual o trabalho que é igual. Na questão da igualdade, estamos de acordo, mas não consigo compreender como é que o Partido Comunista Português conseguiu aprovar um Orçamento do Estado em que, sendo esta matéria para si tão importante, não foi capaz de exigir que assim fosse, e, três meses depois, vem aqui discutir esta matéria. Aplausos do PSD e do CDS-PP. Não basta vir aqui fazer declarações políticas e bater com a mão no peito, quando há questões fundamentais que têm de ser resolvidas no momento certo. Não pode haver motivações…"
        },
        "203": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "204": {
            "orador": "O Sr. Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Como eu estava a dizer, não pode haver motivações políticas e partidárias a fundamentar questões essenciais para o País, como a questão do Orçamento do Estado, como garantir um governo do País, e, depois, naquilo que é simplesmente oratória, retórica, vir aqui defender o seu contrário, apenas para ficar bem perante os sindicatos e os trabalhadores. Portanto, Sr. Deputado João Ramos, aquilo que lhe pergunto é muito claro: o que é que o PCP, em concreto, de forma efetiva, vai fazer? Vai tomar uma medida concreta ou vamos continuar a ter apenas…"
        },
        "205": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "206": {
            "orador": "O Sr. Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Estou a terminar, Sr. Presidente. Como eu estava a dizer, o PCP vai tomar uma medida concreta ou vamos continuar, apenas e só, a ter de assistir à retórica do PCP, para, em outubro ou novembro, assistirmos à aprovação cega do Orçamento do Estado, como fizeram em 2016?! Aplausos do PSD e de Deputados do CDS-PP."
        },
        "207": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado João Ramos."
        },
        "208": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Baptista Leite, agradeço as questões que coloca. O discurso e a intervenção que o Sr. Deputado ensaia é um bocadinho a intervenção que o PSD faz sobre esta matéria, querendo colocar o PCP num espaço em que está calado relativamente aos problemas do Serviço Nacional de Saúde e tentando construir a ideia de que não vale a pena mudar de Governo, porque, depois, não há soluções, é tudo igual. Isso não corresponde à verdade, não é tudo a mesma coisa, porque, quando o PSD e o CDS cortavam salários, o PCP opôs-se a esse corte de salários."
        },
        "209": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "E agora?!  37"
        },
        "210": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Quando o PSD e o CDS obrigavam os trabalhadores a trabalhar mais horas de forma gratuita, o PCP opôs-se a esses cortes. Quando o PSD e o CDS cortavam direitos aos trabalhadores, o PCP opôs-se a esses cortes. Protestos do PSD. Para o PCP, era fundamental dar um contributo em primeira mão e o primeiro passo para resolver os problemas era afastar o PSD e o CDS do Governo, o que já conseguimos. Este era o primeiro passo para resolver o problema."
        },
        "211": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E vai daí…!"
        },
        "212": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "O segundo passo para resolver o problema tem a ver com medidas concretas para a sua resolução e, como referi, essas medidas existem no Orçamento do Estado. Não são, certamente, medidas que resolverão tudo já, com este Orçamento,…"
        },
        "213": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ah!…"
        },
        "214": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "… mas são medidas que permitem dar passos em sentido contrário àqueles que os senhores deram, relativamente aos trabalhadores e à sua valorização. Por isso, o contributo do PCP nesta matéria é muito concreto e já o foi, em sede de Orçamento do Estado, com a inclusão de um conjunto de instrumentos que permitem reverter as vossas políticas, no que diz respeito aos trabalhadores. Agora, estamos numa posição de exigir do Governo que cumpra aquilo que está inscrito no Orçamento do Estado, que foi aprovado pela maioria dos Deputados desta Assembleia e que contou com o voto contra do PSD e do CDS para resolver os problemas que criaram. Aplausos do PCP e de Os Verdes."
        },
        "215": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem, ainda, a palavra o Sr. Deputado Moisés Ferreira."
        },
        "216": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado João Ramos, quero cumprimentá-lo pelo tema que nos traz e dizer-lhe que, para o Bloco de Esquerda, a questão é muito clara: sempre que há boas condições de trabalho para os profissionais da saúde, há um melhor Serviço Nacional de Saúde. Por isso mesmo, amanhã, o Bloco de Esquerda estará junto dos trabalhadores e enfermeiros do ACES Lisboa Norte (Agrupamento de Centros de Saúde de Lisboa Norte), que se manifestam pela contratação de mais pessoas — uma reivindicação mais do que justa. Por isso mesmo o Bloco de Esquerda também se associa e apoia a greve dos enfermeiros, que já foi anunciada, e as suas reivindicações, seja a reposição do valor das horas extraordinárias, seja a reposição das 35 horas para todos os trabalhadores, seja o suplemento remuneratório para os enfermeiros especialistas, seja a contratação de mais enfermeiros, etc. Claro que sim, ninguém pode estar contra estas reivindicações, porque elas são, no limite, aquilo que melhora o Serviço Nacional de Saúde e aquilo que melhora a prestação de cuidados de saúde aos utentes. Mas a pergunta que gostava de lhe deixar era esta: o Sr. Deputado ainda se lembra, por exemplo, de quando o PSD e o CDS-PP cortaram os salários aos profissionais da saúde? O que é que, entretanto, aconteceu? Foram repostos. Ainda se lembra de quando o PSD e o CDS-PP cortaram o valor da hora extraordinária, aos profissionais da saúde, para metade? O que é que está a acontecer? Está a ser reposto. É isto que temos de fazer, mas não basta ficar por aqui, temos de ir, certamente, muito mais além, e ir mais além é não só fazer a reposição do valor da hora extraordinária mas também contratar mais pessoas para trabalhar na saúde, porque são muito necessárias."
        },
        "217": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Já entraram!"
        },
        "218": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Ainda hoje, na audição do Sr. Ministro da Saúde, o Bloco de Esquerda lembrou que, no Orçamento do Estado para 2017, foi colocado um artigo, por proposta do Bloco de Esquerda, que estabelece um recrutamento extraordinário de enfermeiros durante o ano de 2017, essencialmente para cuidados de saúde primários."
        },
        "219": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Já entraram 1600!"
        },
        "220": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Este concurso ainda não abriu…"
        },
        "221": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "222": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente, dizendo que esse concurso ainda não abriu, mas esse concurso é fundamental para o Serviço Nacional de Saúde. Por isso, pergunto: o Sr. Deputado também acompanha o Bloco de Esquerda? O PCP, com o Bloco de Esquerda, fará toda a força e toda a pressão necessárias, junto do Governo, para uma maior contratação no Serviço Nacional de Saúde? Aplausos do BE."
        },
        "223": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado João Ramos."
        },
        "224": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Moisés Ferreira, agradeço as suas perguntas. O Sr. Deputado suscita algo com o qual o PCP concorda e defende, que é haver uma relação estreita entre as condições de trabalho dos trabalhadores da saúde e a valorização do Serviço Nacional de Saúde. E não é por acaso que quem quer, e tem tido isso como opção, atacar o Serviço Nacional de Saúde tem usado os trabalhadores, as suas condições de trabalho, os seus direitos e a sua valorização como instrumento de ataque ao Serviço Nacional de Saúde. Isto porque os trabalhadores desmotivados, os trabalhadores desvalorizados são a melhor maneira de desvalorizar o Serviço Nacional de Saúde e de transferir a prestação de cuidados de saúde do Serviço Nacional de Saúde para um conjunto de estruturas privadas, que tanto têm acarinhado. E é por isso que acompanhamos e defendemos medidas como a contratação de profissionais, que propomos, a valorização dos profissionais no descongelamento das suas carreiras, na valorização salarial, nas questões da formação e da investigação, tão importantes para o Serviço Nacional de Saúde. É que sem trabalhadores, sem trabalhadores valorizados, não há Serviço Nacional de Saúde e é por isso dizemos que todas as oportunidades têm de ser aproveitadas. É este o contributo e o compromisso do PCP, o de aproveitar todas as oportunidades criadas por uma nova correlação de forças na Assembleia da República para valorizar e consolidar o Serviço Nacional de Saúde e valorizar os seus trabalhadores. Aplausos do PCP e de Os Verdes."
        },
        "225": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Saúdo o Sr. Deputado João Ramos, por se ter sempre mantido dentro dos tempos atribuídos, caso raro neste Hemiciclo. Aplausos do PCP.Para uma intervenção, ao abrigo do n.º 2 do artigo 76.º do Regimento da Assembleia da República, tem a palavra o Sr. Deputado Pedro Coimbra."
        },
        "226": {
            "orador": "O Sr. Pedro Coimbra",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em menos de um ano e meio do exercício de funções do atual Governo, liderado pelo Partido Socialista, podemos afirmar que o País mudou. O País mudou, mudou muito e mudou, claramente, para melhor!  39 Aplausos do Deputados do PS. Após quatro anos do Governo PSD/CDS, cujas políticas assentaram no empobrecimento das pessoas, na desvalorização das instituições e no abandono do território, foi o Governo liderado pelo Partido Socialista que trouxe ao País e aos portugueses uma nova esperança, paz social e crescimento económico, tão importantes para que possamos atingir níveis de competitividade que nos permitam crescer de forma sustentada. Aplausos do PS.Foi este Governo que eliminou a sobretaxa do IRS (imposto sobre o rendimento de pessoas singulares); foi este Governo que repôs os salários da função pública; foi este Governo que aumentou o salário mínimo para 530 €; foi este Governo que atualizou as pensões até 600 €; foi este Governo que reduziu as taxas moderadoras no SNS; foi este Governo que repôs as 35 horas semanais na função pública; e foi este Governo que repôs o valor de referência do rendimento social de inserção. Enfim, tantas e tantas medidas relevantes, que aqui não cabem todas, por iniciativa do Governo do Partido Socialista ou por iniciativa legislativa da maioria parlamentar de esquerda, que têm tornado o País socialmente mais justo, economicamente mais competitivo e financeiramente equilibrado. São disso evidências o défice das contas públicas, que em 2016 foi de 2,1%, o melhor da nossa democracia; a taxa de desemprego, que diminui sucessivamente, com 10,2% em janeiro de 2017; o crescimento do investimento, com a previsão de uma taxa de 3,8% para este ano. Vive-se hoje melhor em Portugal, e isso verifica-se na rua, no contacto com a pessoas e com as empresas. Há, sobretudo, uma nova esperança para Portugal. Sr. Presidente, Sr.as e Srs. Deputados: Também no distrito de Coimbra, círculo eleitoral pelo qual fui eleito, o atual Governo tem demonstrado empenho e dedicação na resolução de problemas, alguns arrastavam-se há décadas, ou na aplicação de medidas diretas que visam a melhoria da qualidade de vida das pessoas e da coesão territorial. São disso exemplos: o desassoreamento e a estabilização das margens do rio Mondego, em Coimbra, num investimento global superior a 16 milhões de euros que há muito se aguardava e cuja necessidade é premente; a fusão das duas maternidades e a construção de uma nova maternidade, em Coimbra, num investimento superior a 16 milhões de euros, aguardado e ambicionado há cerca de 30 anos por utentes e profissionais; a descontaminação e requalificação ambiental das Minas de Mondego Sul, umas antigas minas de urânio, em Tábua, junto à barragem da Aguieira, num investimento superior a 5 milhões de euros, que era aguardado há quase 30 anos;… Aplausos do PS.… a intervenção na Linha do Norte, no troço entre Alfarelos e a Pampilhosa, que visa a modernização desta linha, num investimento global superior a 100 milhões de euros; a requalificação da estação de Coimbra-B, já em fase de estudos e a lançar concurso durante o próximo ano, num investimento superior a 7,5 milhões de euros; a requalificação da estrada nacional n.º 17, entre o nó de Tábua e o concelho de Oliveira de Hospital, num importante e movimentado troço, que há muito necessitava de intervenção, num investimento superior a 2 milhões de euros; o resgate do Hospital João Crisóstomo, em Cantanhede, que o anterior Governo deixou em fase final de privatização e que o Governo do Partido Socialista voltou a integrar no SNS, tendo, desde então, apresentado excelentes resultados, prestando serviços de saúde de qualidade à população em geral; a reabertura do tribunal de Penela; a valorização dos tribunais de Mira, da Pampilhosa da Serra e de Soure, que passaram a ter competência genérica, tal como os tribunais de Arganil, Cantanhede, Oliveira do Hospital e Tábua, que passaram a ter competência especializada de família e menores. Medidas que aproximam os cidadãos da justiça e do próprio Estado, contrariando o fosso criado pelo anterior Governo de direita. Há também medidas como o lançamento do programa Revive, onde foram incluídos o Mosteiro de Santa Clara-a-Nova, em Coimbra, e o Mosteiro de Lorvão, em Penacova, valiosíssimos patrimónios culturais, históricos e arquitetónicos, cuja integração neste programa, com os incentivos financeiros que lhe estão associados, permite-nos acalentar a esperança de que possam atrair operadores que lhes deem uma nova vida e uma nova alma.  Todas estas medidas são excelentes exemplos de políticas justas, algumas com impacto financeiro nulo, ou reduzido, mas que se traduzem na melhoria da qualidade de vida das pessoas, das famílias, das empresas, das instituições e na competitividade do território. Outras medidas, ainda, representam investimentos significativos que, somados a muitos outros pelo País fora, permitem-nos afirmar que o discurso da direita de que o investimento público é inexistente não passa de uma falácia. É verdade que não está tudo feito, longe disso. Não podemos deixar de lembrar a necessidade de terminar o investimento no Sistema de Mobilidade do Mondego, de forma a dotar as populações de um meio de mobilidade digno que ligue Serpins a Coimbra, que inclua a linha urbana na cidade de Coimbra e que requalifique urbanisticamente a baixa de Coimbra, tal como está previsto no projeto. O Sr. Deputado Pedro Passos Coelho, então candidato a primeiro-ministro, em campanha em 2011, garantiu às populações que, caso viesse a liderar o Governo, a obra arrancaria de imediato. Pois bem, em quatro anos nada se fez, nem os inúmeros estudos realizados — caros, diga-se! — permitiram ou impulsionaram o seu Governo a candidatar aquele investimento aos fundos comunitários. Protestos do PSD. Foi já o Governo do Partido Socialista que encomendou um estudo ao Laboratório Nacional de Engenharia Civil, cuja conclusão se aguarda, que permitirá candidatar o projeto aos fundos comunitários, de forma a finalizar o investimento e a concluir o projeto. Assim esperamos! Não podemos esquecer a necessidade de concluir o IC6, pelo menos até Oliveira do Hospital. Trata-se de um importante e relevante investimento cujo impacto na competitividade do território é muito significativo. Também aqui o atual Governo recebeu uma mão cheia de nada. Dos estudos necessários e obrigatórios nada existia, foi já o atual Governo do Partido Socialista que avançou com estudos, que também terão o objetivo de candidatar o investimento aos fundos comunitários e de concluir esta importante obra. Assim esperamos! Não podemos esquecer a necessidade de intervir e requalificar o IP3, entre Coimbra e Viseu, nem esquecer a ligação a Vila Nova de Poiares. O IP3 é uma das mais importantes e movimentadas estradas nacionais, cujo traçado atravessa uma importante região, com significativa densidade populacional e intensa atividade económica, tratando-se de uma das mais importantes ligações à fronteira com Espanha. As atuais condições de circulação não são as adequadas, sobretudo ao nível da segurança rodoviária, estando permanentemente em causa vidas humanas. O Governo anunciou, já para 2017, o início das intervenções no troço Trouxemil/Penacova. Ótimo e esperemos que assim se concretize em breve. Sr. Presidente, Sr.as e Srs. Deputados: Para terminar, queremos um Portugal mais justo! O Governo do Partido Socialista está a cumprir o que disse aos cidadãos, respeitando os compromissos internacionais."
        },
        "227": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "Está, está!"
        },
        "228": {
            "orador": "O Sr. Pedro Coimbra",
            "partido": "PS",
            "discurso": "Podemos dizer com orgulho: prometemos e cumprimos!"
        },
        "229": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É, é!"
        },
        "230": {
            "orador": "O Sr. Pedro Coimbra",
            "partido": "PS",
            "discurso": "Posso dizer com verdade: o atual Governo do Partido Socialista, liderado por António Costa, tem demonstrado uma visão global e integrada para o País. Aplausos do PS.Para este Governo, não há portugueses de primeira, nem há portugueses de segunda, não há problemas insolúveis, porque todos merecem empenho e dedicação à procura de uma solução. Posso afirmar com rigor que, para o Governo do Partido Socialista e para o Primeiro-Ministro António Costa, palavra dada é mesmo palavra honrada!  41"
        },
        "231": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "É, é!"
        },
        "232": {
            "orador": "O Sr. Pedro Coimbra",
            "partido": "PS",
            "discurso": "E, afinal, o diabo, que está escondido atrás da porta e que a direita tanto empurra para que entre, felizmente, continua sem aparecer. Aplausos do PS."
        },
        "233": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Terminamos, assim, o primeiro ponto da nossa ordem de trabalhos. Passamos ao segundo ponto, com a apreciação, na generalidade, dos projetos de lei n.os 438/XIII (2.ª) — Determina a sujeição dos litígios de consumo de reduzido valor económico à arbitragem necessária, quando tal seja optado pelo consumidor, e determina a obrigatoriedade de constituição de advogado nas ações de consumo (PSD), 439/XIII (2.ª) — Determina a criação, no seio da Direção-Geral do Consumidor, de um portal de registo nacional de consumidores aderentes a publicidade telefónica (PSD) e 451/XIII (2.ª) — Reforça os direitos dos consumidores no que diz respeito ao consumo de bens alimentares (PAN) juntamente com os projetos de resolução n.os 717/XIII (2.ª) — Recomenda ao Governo a adoção de medidas que promovam os meios alternativos de resolução de litígios de consumo (PSD), 718/XIII (2.ª) — Recomenda ao Governo a assunção de medidas de formação, informação e fiscalização de defesa dos direitos dos consumidores (PSD) e 727/XIII (2.ª) — Recomenda ao Governo que promova uma cultura de informação ao consumidor mais eficaz (CDS-PP). Para apresentar as iniciativas do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Joel Sá."
        },
        "234": {
            "orador": "O Sr. Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje, dia 15 de março, Dia Mundial dos Direitos do Consumidor, o PSD não quis deixar de assinalar este dia com um conjunto de propostas legislativas. Nesta data relembro John F. Kennedy, ex-Presidente dos Estados Unidos da América, que, precisamente a 15 de março de 1962, proferiu a célebre frase «consumidores somos todos nós» e defendeu os quatro direitos dos consumidores: direito à segurança, direito à informação, direito à escolha e direito a ser ouvido. Em Portugal, os direitos do consumidor encontram-se consagrados na Constituição da República Portuguesa, pela lei da defesa do consumidor, Lei n.º 24/96, de 31 de julho: «Considera-se consumidor todo aquele a quem sejam fornecidos bens, prestados serviços ou transmitidos quaisquer direitos, destinados a uso não profissional, por pessoa que exerça com carácter profissional uma atividade económica que vise a obtenção de benefícios». Desde que os direitos e interesses dos consumidores obtiveram dignidade constitucional, muitos têm sido os progressos ao nível da legislação, nos últimos anos, no sentido da efetiva concretização da proteção, determinada pelo texto constitucional, daqueles direitos e interesses. Urge, pois, continuar a defender os consumidores. O Grupo Parlamentar do PSD, sensível a todas estas preocupações, em defesa dos consumidores e dando continuidade ao trabalho iniciado em 2011, com nova legislação regulamentadora de procedimentos de resolução extrajudicial de conflitos, propõe dois projetos de lei e dois projetos de resolução que passo a apresentar de forma sucinta. No primeiro projeto de lei propomos a criação de um portal gerido pelo Estado, através da Direção-Geral do Consumidor, com vista a assegurar uma real e efetiva proteção dos consumidores contra a publicidade e ações comerciais telefónicas não solicitadas e que tem como competência a criação, manutenção e divulgação do referido portal. Neste momento, existe uma panóplia de listas geridas por um indeterminado número de entidades, às quais os consumidores não acedem, o que, associado ao facto do desconhecimento generalizado sobre os mecanismos de inclusão nas referidas listas, tem gerado um sentimento de impunidade face às violações do direito à privacidade a que os consumidores têm estado sujeitos. O segundo projeto de lei determina a sujeição de litígios de consumo de reduzido valor económico à arbitragem, quando tal seja optado pelo consumidor, e a obrigatoriedade da constituição de advogado nas ações judiciais de consumo. Na resolução dos litígios com o consumidor e independentemente do valor envolvido, os agentes económicos, por regra, fazem-se assessorar por gabinetes de apoio jurídico, com vista à salvaguarda dos seus interesses, o mesmo não acontecendo com o consumidor. Consideram-se litígios de consumo de reduzido valor económico aqueles cujos valor não excedam um quarto da alçada dos tribunais de 1.ª instância.  Quanto aos dois projetos de resolução, o primeiro recomenda ao Governo a adoção de medidas que promovam os meios alternativos de resolução de litígios de consumo e o segundo recomenda ao Governo a assunção de medidas de formação, informação, fiscalização e de defesa dos direitos dos consumidores. As nossas propostas não se ficam por aqui. Continuaremos a trabalhar nestes temas, nomeadamente os relacionados com seguros de saúde, condomínios, conhecimento oficioso da prescrição, rotulagem, entre outros, e, brevemente, apresentaremos mais propostas em defesa dos consumidores. Aplausos do PSD."
        },
        "235": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Joel Sá, inscreveram-se três Srs. Deputados para pedir esclarecimentos. Como pretende responder, Sr. Deputado?"
        },
        "236": {
            "orador": "O Sr. Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, responderei aos três em conjunto."
        },
        "237": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Muito bem, Sr. Deputado. Assim, tem a palavra, em primeiro lugar, o Sr. Deputado Paulino Ascenção."
        },
        "238": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o PSD traz um conjunto de propostas que não passam de meros paliativos, não atacam os problemas pela raiz. Faz uns pequenos avanços ou até, talvez para parecer que muda alguma coisa, para, na essência, ficar tudo na mesma. A resolução de conflitos por via da arbitragem é uma forma de privatização da justiça. Os conflitos de consumo decorrem, em grande medida, da privatização da economia. Ora, resulta daqui um paradoxo: a privatização da economia produz conflitos, para resolver esses conflitos privatiza-se a justiça. Não me parece uma proposta de boa-fé e, provavelmente, o intuito será criar mais oportunidades de negócio na área da justiça, na área da arbitragem. O caminho a explorar seria o de dar um papel mais ativo aos consumidores, para que, tendo alguma participação no acompanhamento da definição das práticas comerciais das empresas prestadoras de bens e serviços, as organizações representativas dos consumidores possam agir a montante e não tenham de aguardar pelo abuso para se queixarem ou para os consumidores terem de correr atrás do prejuízo. Esta seria uma forma de expressão de democracia na economia. Há um caso concreto, que foi noticiado recentemente, de uma senhora que pôs termo à vida no dia exato em que iria ser despejada da sua casa por não poder pagar a dívida ao banco. Quando a GNR entrou na casa encontrou a pessoa morta. Não é um caso único, não há muitos com esta gravidade, mas há imensas situações de vidas desfeitas e de famílias despejadas das suas casas pela voragem do lucro do sistema financeiro. Este conjunto de propostas não muda nada nesta realidade, não previne, em nada, que ocorram novas situações. Aplausos do BE."
        },
        "239": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Testa."
        },
        "240": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, antes de mais, quero saudar o Sr. Deputado Joel Sá pelo tema que hoje nos traz e, obviamente, os consumidores do nosso País. Mas basta de saudações, porque o conteúdo que nos é hoje trazido aqui é uma absoluta manta de retalhos. O PSD, que teve ao longo dos tempos políticas erráticas ao nível dos direitos do consumidor, que tem tido abordagens, não muito confiáveis, ao nível da defesa do consumidor, hoje optou por nos trazer um conjunto de diplomas — projetos de lei e projetos de resolução — que nada têm a ver uns com os outros, e muitos deles correspondem a uma autocrítica que o Sr. Deputado Joel Sá faz ao Governo que apoiou, mas, ao mesmo tempo, louvam o trabalho do atual Governo.  43"
        },
        "241": {
            "orador": "O Sr. Joel Sá",
            "partido": "PSD",
            "discurso": "Não leu! Leia!"
        },
        "242": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Senão, vejamos. Arbitragem necessária? Isso, em bom rigor, é a deturpação do espírito da arbitragem."
        },
        "243": {
            "orador": "O Sr. Filipe Lobo d'Ávila",
            "partido": "CDS-PP",
            "discurso": "Não diga isso!"
        },
        "244": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "A arbitragem para o ser e para ser um verdadeiro meio de resolução alternativa de litígios tem de corresponder a um espírito basilar, que é o seu e que é o da adesão voluntária das partes. E, portanto, quando as partes estão consignadas à adesão forçada a este sistema, o espírito deixou de corresponder ao espírito da arbitragem, que é o espírito da adesão voluntária das partes, como disse. Traz-nos aqui a criação, por parte do Estado, de uma lista onde os consumidores se podem desinscrever para receberem marketing direto. É o que acontece já neste momento, mas ao contrário. Ou seja, o verdadeiro objetivo de V. Ex.ª é acabar com o marketing direto…"
        },
        "245": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não!…"
        },
        "246": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "… e, portanto, recusar este meio de informação através da publicitação direta aos consumidores. Termino, dizendo que o Sr. Deputado Joel Sá, de facto, está muito desatento relativamente à realidade, porquanto o Ministério da Economia e o Ministério da Justiça constituíram já um grupo de trabalho para promover o alargamento da rede… Protestos do Deputado do PSD Joel Sá. … dos centros de conflitos de consumo a todo o País, o que corresponde, de facto, ao que é a premissa essencial do seu projeto de resolução. Mas não quero deixar de referir uma coisa que me parece quase anedótica. No meio da sua atrapalhação e da atrapalhação da sua alocução nesta Casa, o Sr. Deputado esqueceu-se de um episódio, que eu gostaria de recordar: foi o Governo anterior, quando a Ministra da Justiça era Paula Teixeira da Cruz, que promoveu a extinção do Gabinete de Resolução Alternativa de Litígios."
        },
        "247": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "É verdade!"
        },
        "248": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Portanto, quem tratou assim a arbitragem, quem tratou assim a resolução alternativa de litígios tem tudo menos legitimidade de nos trazer aqui este assunto, a não ser que os verdadeiros interesses a proteger sejam outros e não os do consumidor. Aplausos do PS."
        },
        "249": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Ramos."
        },
        "250": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Joel Sá, gostaria de colocar-lhe duas perguntas para clarificar a intenção do PSD, relativamente às suas propostas. A primeira pergunta prende-se com a resolução arbitral de conflitos. Dois dos quatro projetos apresentados pelo PSD são sobre esta matéria e, lendo o preâmbulo de um deles, vemos que é feito um conjunto de críticas às dificuldades da resolução arbitral de conflitos, nomeadamente a falta de cobertura em todo o País, a natureza privada ou, no mínimo, híbrida desta solução, os encargos divergentes de centro para centro, a ausência de publicitação de decisões. Tudo isto é apontado como problemas deste sistema. Perante esta análise que o PSD faz, o que se esperaria é que o PSD viesse propor a renúncia deste modelo de resolução arbitral de conflitos, mas o PSD faz o contrário, propõe o aprofundamento deste sistema. Não é  nada de surpreendente, nem de inteiramente novo, é um bocadinho o que são as soluções do capitalismo com os seus próprios problemas, é aprofundar as soluções, relativamente aos problemas que cria. Por isso, pergunto: o Sr. Deputado não acha que há aqui uma incongruência relativamente à análise que faz dos problemas e, depois, à proposta que apresenta? A segunda pergunta tem a ver com uma matéria que o PSD não aborda, que é a das entidades reguladoras. Sabe-se que a maioria das queixas, pelo menos as que chegam à Assembleia da República e as que são alvo de análise das entidades reguladoras, prende-se, desde logo, com a relação entre consumidores e fornecedores de serviços e a queixa recorrente tem a ver com a inação, com a incapacidade que as entidades reguladoras têm de atuar para resolver os problemas. Por isso, tendo em conta que este é um dos principais problemas com que hoje os consumidores estão confrontados, no âmbito da panóplia de iniciativas legislativas que o PSD apresenta sobre esta matéria, esta questão, relativamente às entidades reguladoras, foi completamente ignorada. Portanto, a pergunta que deixo é a seguinte: o PSD não tem propostas sobre esta matéria? Não entende que haja problemas nesta matéria ou a solução que apresenta é igual à da resolução arbitral de conflitos, que é aprofundar para resolver os problemas que entretanto foram criados? Aplausos do PCP e de Os Verdes."
        },
        "251": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder a este conjunto de questões, tem a palavra o Sr. Deputado Joel Sá."
        },
        "252": {
            "orador": "O Sr. Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, acabámos de ouvir muitas perguntas sobre muitas questões, mas propostas dessas bancadas sobre o Dia Mundial do Consumidor e sobre o consumidor em concreto, porque o que interessa é defender os consumidores, é zero! Propostas vossas, zero! Muita retórica! Aplausos do PSD. Relativamente ao Sr. Deputado do Bloco de Esquerda, pergunto-lhe onde é que está o vosso projeto. Fala em pouca vergonha na defesa dos consumidores, mas do Bloco de Esquerda não vejo nenhuma proposta. Portanto, quanto a «pouca vergonha», o senhor deve estar equivocado. O senhor misturou tudo, misturou todas as questões relativamente a este tema e não se percebeu nada do que queria. Portanto, aconselho-o a ouvir as palavras da Sr.ª Ministra da Justiça, que quis aliviar os tribunais e aprofundar os meios alternativos de resolução de litígios. Sr. Deputado Luís Testa, do PS, eu acho que não leu as nossas propostas, não as conhece, também fez uma grande confusão, misturou tudo. Aconselho-o a ler este documento do Centro Europeu do Consumidor em Portugal, que fala das propostas que o Partido Social Democrata, desde 2011, fez nesta matéria e de todas as suas evoluções relativamente a este tema. Por fim, Sr. Deputado João Ramos, do PCP, pergunto-lhe: onde estão as propostas? Mais uma vez digo: apresentem propostas para falarmos sobre o tema. Nós fomos o único partido que teve a coragem de, hoje, apresentar propostas concretas para assinalar o Dia Mundial do Consumidor. São poucas, é verdade, mas continuámos a…"
        },
        "253": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "«Nós» quem?"
        },
        "254": {
            "orador": "O Sr. Joel Sá",
            "partido": "PSD",
            "discurso": "Nós, o CDS e o PAN, peço desculpa. Mas fomos nós, em concreto, que apresentámos a iniciativa legislativa. Nós estamos preocupados com os consumidores, pelo que apresentámos propostas, vocês estão preocupados com a retórica. Aplausos do PSD."
        },
        "255": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do seu partido, tem a palavra o Sr. Deputado André Silva.  45"
        },
        "256": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Não é por acaso que o direito à informação do consumidor é um direito fundamental. Só as pessoas informadas podem fazer escolhas conscientes, e é nossa responsabilidade contribuir para o esclarecimento e empoderamento dos cidadãos. Por tudo isto, o PAN traz hoje a debate uma iniciativa que pretende reforçar os direitos dos consumidores, no que diz respeito ao consumo de bens alimentares. O consumo de organismos geneticamente modificados (OGM) continua envolto em controvérsia. No entanto, o PAN defende que, independentemente da discussão sobre a perigosidade e os riscos, ou não, dos mesmos, os consumidores têm, acima de tudo, o inequívoco direito à informação. Nesse sentido, as diretivas comunitárias, tendo em conta o princípio da precaução, impõem que os produtos que os contenham devam ter inscrita a expressão, e passo a citar, «Este produto contém organismos geneticamente modificados». Por exemplo, as rações para animais devem obrigatoriamente conter a frase que citei. Ora, qual o sentido de obrigar a que a rotulagem dos alimentos para animais de produção que contenham OGM esteja sinalizada, se essa informação nunca chegará ao consumidor final? Este «detalhe» é relevante, pois o consumidor de carne, leite e ovos ou outro alimento de origem animal não sabe que está a consumir um bem em que os OGM fazem parte da cadeia alimentar, e esse pode ser um fator determinante para a sua escolha. Um cidadão tem o direito de fazer as suas escolhas alimentares com base em considerações de saúde, económicas, ambientais, sociais e éticas. Mas os portugueses estão impedidos deste direito, no que respeita à existência de transgénicos na carne e no leite. Legalmente, a informação relativa a OGM deve constar em todas as fases de colocação de produtos no mercado. Logo, essa obrigatoriedade impõe-se também para a rotulagem de produtos de origem animal cuja alimentação contenha OGM, só assim se concretizando verdadeiramente o direito de informação preconizado em todos os diplomas legais, nacionais e comunitários. Verifica-se, portanto, uma lacuna que deve ser colmatada. Aplausos do Deputado do BE Paulino Ascenção."
        },
        "257": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Não havendo inscrições para pedidos de esclarecimento ao Sr. Deputado André Silva, tem a palavra, para apresentar o projeto de resolução do CDS-PP, o Sr. Deputado Pedro Mota Soares."
        },
        "258": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Assinalamos hoje, neste Parlamento, o Dia Mundial dos Direitos do Consumidor. Numa sociedade moderna, com um conjunto de funções muito especializadas, a regulação do consumo, acima de tudo a proteção específica dos direitos dos consumidores enquanto tais, é uma necessidade efetiva. Em sociedades como as nossas, consideradas sociedades de consumo, muitas vezes os consumidores são a parte mais fraca e mais desprotegida destas relações comerciais. É exatamente por isso que, há muito tempo, falamos de um conjunto de matérias que são essenciais para proteger essa mesma parte mais fraca. Matérias que têm a ver, por exemplo, com informação errónea ou opaca que é atribuída aos consumidores. Matérias que têm a ver com um conjunto de práticas comerciais desleais, um conjunto de vendas que são vendas abusivas, abusando muitas vezes da falta de informação e de preparação dos próprios consumidores. Matérias que têm a ver com a incapacidade prática da resolução de litígios que são decorrentes do próprio consumo ou matérias que têm a ver com a participação das estruturas que representam os consumidores na elaboração de legislação que protege efetivamente os seus direitos. Foi exatamente por isso que, no dia 15 de março de 1962, num famoso discurso que dirigiu ao Congresso dos Estados Unidos da América, o Presidente John F. Kennedy dizia que consumidores somos todos porque efetivamente todos nós temos um conjunto de relações de consumo que vão gerar, nesse sentido, a nossa proteção comum enquanto consumidores. Falava, na altura, de quatro direitos fundamentais: o direito à informação, o direito à segurança no consumo, o direito à capacidade e à liberdade de escolha e o direito a ser ouvido.  Nesse sentido, nós, hoje, sabemos que também temos um conjunto novo de novas proteções dos próprios consumidores, que são muito relevantes, das quais certamente o acesso à resolução eficaz e prática dos conflitos que decorrem do abuso do direito do consumo muitas vezes é uma das mais relevantes. Essa é uma matéria que também queremos abordar aqui, mas, hoje, acima de tudo, gostávamos de nos concentrar num conjunto de aspetos muito específicos. Hoje, felizmente, temos, quer no nosso quadro constitucional, quer no nosso quadro do ordenamento jurídico, uma lei de defesa dos direitos dos consumidores. Temos também no quadro comunitário muitas regras de proteção e de defesa dos consumidores. Temos também, felizmente, várias associações de defesa e de representação dos consumidores, que hoje não queria deixar de saudar. E é exatamente por isso que hoje se torna muito necessário defender os consumidores em concreto de abusos em concreto a que continuam a ser sujeitos. Ao longo do ano passado, cerca de 700 000 portugueses fizeram queixas à Deco, o que significou um aumento de cerca de 25% face aos anos transatos e onde o que liderou as queixas dos portugueses foram as vendas à distância, muitas vezes feitas de forma muito agressiva, foram práticas comerciais e concorrenciais desleais e foi, acima de tudo, uma grande dificuldade em mudar de comercializador em serviços que são serviços básicos essenciais, como, por exemplo, energia e comunicações. Ora, é exatamente por isso que, no projeto de resolução que o CDS hoje apresenta, nos focamos em matérias que, para nós, são matérias muito efetivas. A primeira tem a ver com as vendas à distância. Sabemos que, com o crescimento do comércio eletrónico, a dimensão das vendas à distância é significativamente diferente daquela que se fazia há alguns anos, altura em que, acima de tudo, se falava muito das vendas por catálogo. Hoje, a nova dimensão do comércio eletrónico leva também a um conjunto de abusos e, muitas vezes, a uma total incapacidade por parte dos consumidores de se protegerem desse mesmo abuso. Esta é uma dimensão que exige um acompanhamento dos mecanismos já hoje previstos na lei — e é isto que recomendamos ao Governo. Mas também falamos muito de uma matéria que hoje é cada vez mais relevante, que são os contratos em que uma empresa fornece não um mas dois, três e mais serviços, o que leva, antes de mais, a muita falta de informação na altura de se emitir uma determinada fatura. E hoje muitos consumidores que têm, por exemplo, serviços duais, quer nas telecomunicações quer na energia, percebem exatamente a enorme dificuldade que é ler efetivamente uma fatura — muitas delas precisam mesmo de um manual de instruções só para definir o que é faturado a cada um dos consumidores. Há também uma prática que tem crescido muito ao longo dos últimos tempos, que são as vendas porta a porta, feitas muitas vezes de forma agressiva, feitas muitas vezes exatamente nestes serviços básicos e essenciais, em que as queixas nas comunicações lideram e que precisam também de um acompanhamento mais efetivo. Mas há também duas outras matérias que, para nós, são muito relevantes. A primeira tem exatamente a ver com a matéria da energia. Antes de mais, é fundamental que consigamos fazer a definição e a separação do que é a energia para aquecimento essencial para o dia a dia e a qualidade de vida de muitos dos consumidores do que é a energia para outras finalidades — eventualmente, até fará sentido estudar a definição em concreto de fiscalidades diferentes, mas, para que isso aconteça, é, antes de mais, absolutamente essencial fazer essa mesma diferenciação. Uma outra área, para nós muito importante, tem a ver com o gás. Sabemos que existe em Portugal uma prática que penaliza muito os consumidores do gás de botija, face aos consumidores de gás natural."
        },
        "259": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "260": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "O preço do gás de botija não tem vindo a descer, não obstante nos mercados internacionais o preço das matérias-primas ter vindo a descer. Há hoje uma total dualidade no nosso País entre o consumidor do gás de botija e o consumidor do gás natural, que é fundamental conseguir quebrar. Nesse sentido, queremos que sejam promovidas medidas para que, no espaço de um ano, se consiga efetivamente aproximar o preço do gás de botija do preço do gás natural. Uma outra matéria, e com esta termino, Sr. Presidente, tem a ver com um abuso a que os consumidores portugueses hoje são sujeitos, e, mais uma vez, consumidores somos todos, que é a fiscalidade extraordinária sobre os combustíveis.  47"
        },
        "261": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "262": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Termino já, Sr. Presidente. Este Governo do Partido Socialista, com o apoio do Partido Comunista Português, do Bloco de Esquerda e do Partido Ecologista «Os Verdes», lançou uma fiscalidade extraordinária em sede de ISP (imposto sobre os produtos petrolíferos e energéticos), uma fiscalidade que era suposto ser transitória e, acima de tudo, ter uma compensação com o aumento do preço do petróleo que faz subir também a receita fiscal. Ora, isso não está a acontecer e é também um abuso sobre os consumidores que, nesse sentido, são sempre a parte mais frágil desta equação. Aplausos do CDS-PP."
        },
        "263": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Inscreveu-se, para pedir esclarecimentos, a Sr.ª Deputada Fátima Ramos. O Sr. Deputado Pedro Mota Soares já não dispõe de tempo para responder. Ainda assim, se a Sr.ª Deputada pretender pedir esclarecimentos, tem a palavra."
        },
        "264": {
            "orador": "A Sr.ª Fátima Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, quero cumprimentar o Sr. Deputado Pedro Mota Soares, o PAN e todos os consumidores e associações de defesa dos consumidores. Este é um dia extremamente importante, um dia em que o PSD quis também marcar esta agenda, preocupado com as pessoas e com os consumidores. Quero dizer ao CDS que muitas das preocupações que apresentou são também as nossas preocupações. De facto, nós também nos preocupamos com o preço excessivo do gás de botija e com a falta de informação das pessoas e, por isso, apresentámos um projeto de resolução que vai nesse sentido e que julgamos ser mesmo complementar àquilo que foi dito pelo CDS. Na verdade, existe muita legislação que protege as pessoas, mas, por falta de conhecimento e de formação, as pessoas não sabem e não podem servir-se dessa mesma informação. Há pouco, foram aqui referidas as entidades reguladoras. Ora, o PSD também se preocupa com isso, quando sugere que seja dada mais informação por parte do Estado sobre o papel das entidades reguladoras, sobre o que elas fazem, sobre as várias associações, sobre aquilo de que os consumidores podem recorrer para se defenderem. Por isso, Sr. Deputado Pedro Mota Soares, quero dizer-lhe que estamos em sintonia. E acho que pensar que as pessoas hoje estão bem defendidas só porque a lei existe, quando o Estado não lhes dá a informação que lhes deve dar, é pensar errado, é «enfiar a cabeça na areia». Ora, isso o PSD não quer. O PSD está ao lado das pessoas e quer defender as pessoas. Aplausos do PSD."
        },
        "265": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "266": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Temos hoje diante de nós um conjunto de iniciativas legislativas com um objetivo comum, que é o de procurar reforçar os mecanismos de defesa do consumidor, numa realidade onde cada vez mais os consumidores tendem a ser a presa fácil do mercado. Certamente, estamos todos de acordo quanto à necessidade de concentrar esforços e atenção em novas realidades ou em novos contornos que o tráfego jurídico vai assumindo. São contornos cada vez mais exigentes, do ponto de vista da garantia dos direitos do consumidor, até porque as próprias empresas procuram invariavelmente «dar a volta» às disposições legais, como, aliás, sucedeu recentemente com as operadoras de telecomunicações relativamente aos períodos de fidelização. Mas, no conjunto dos direitos do consumidor, o direito à informação ganha uma relevância absolutamente decisiva, porque só uma informação completa e leal pode possibilitar uma decisão consciente e responsável por parte dos consumidores.  Sobre o direito à informação, recordo uma iniciativa legislativa, de Os Verdes, aprovada nesta Assembleia e que viria a dar origem à Resolução da Assembleia da República n.º 64/2000, de 14 de junho. Trata-se da Resolução sobre rotulagem em alimentos para consumo humano ou animal, produzidos a partir de organismos geneticamente modificados. Através dessa Resolução, ficou o Governo vinculado a garantir a obrigatoriedade de rotulagem pormenorizada em todos os géneros alimentares produzidos a partir ou incluindo organismos geneticamente modificados. Mais, através dessa Resolução, proposta por Os Verdes, como referi, essa obrigatoriedade legal foi também alargada aos produtos destinados a rações para animais. Por isso mesmo, temos alguma dificuldade em perceber o que há de novo no projeto de lei hoje apresentado pelo PAN. Ainda assim, há muito a fazer em matéria de direitos dos consumidores, porque todos nos lembramos, por exemplo, de que, há cerca de três anos, discutimos aqui uma petição que visava obrigar os contratos a serem redigidos com tamanhos mínimos e espaçamentos entre linhas, também definidos por lei. Visava, portanto, esta petição atribuir maior transparência aos contratos que os cidadãos vão formalizando, porque os contratos devem permitir uma leitura apetecível, convidativa, fácil e objetiva, não se apresentando a letra em tamanho tão reduzido que leve a que uma parte importante das cláusulas contratuais acabe por passar literalmente ao lado de uma das partes contraentes, normalmente, ou sempre, a parte mais desprotegida, ou seja, os consumidores. Importa, pois, contrariar estas situações. E todos estamos conscientes de que precisamos de consumidores esclarecidos, porque é necessário garantir que o consumidor saiba o que está a contratar, de forma livre e consciente. Quanto aos projetos hoje em discussão, acompanharemos aqueles que, no nosso entendimento, procurem ou venham reforçar os direitos dos consumidores. Mas temos muitas dúvidas, muitas reservas sobre o envolvimento de tribunais arbitrais, no geral, e, sobretudo, em matéria de direito do consumo. A nosso ver, o envolvimento de tribunais arbitrais no direito do consumo não representa qualquer contributo para reforçar os direitos dos consumidores, muito pelo contrário."
        },
        "267": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Hugo Pires."
        },
        "268": {
            "orador": "O Sr. Hugo Pires",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Como já aqui foi referido, foi a 15 de março de 1962 que John F. Kennedy, à data Presidente dos Estados Unidos da América,…"
        },
        "269": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado fala do Kennedy, mas do Sócrates não!"
        },
        "270": {
            "orador": "O Sr. Hugo Pires",
            "partido": "PS",
            "discurso": "… em alocução proferida no Congresso, pela primeira vez abordou a questão dos direitos do consumidor, razão pela qual foi este dia instituído como Dia Mundial dos Direitos do Consumidor. Volvidos 55 anos, o mundo mudou,…"
        },
        "271": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "«O mundo mudou»! Essa é do Sócrates!"
        },
        "272": {
            "orador": "O Sr. Hugo Pires",
            "partido": "PS",
            "discurso": "… as formas e as necessidades de consumo alteraram-se profundamente e nunca, como agora, foram tão atuais os quatro direitos fundamentais do consumo que Kennedy defendeu: o direito à segurança, o direito à informação, o direito à escolha e o direito a ser ouvido. Risos do CDS-PP. Acautelar os consumidores relativamente a agentes económicos que são mestres na arte de enganar, nas comunicações, na energia, nos transportes ou nas relações contratuais com plataformas eletrónicas, é um dever desta Câmara. É um dever de agora, mas também é um dever de um passado muito próximo. Apesar de as políticas sobre a defesa do consumidor terem entrado na clandestinidade durante o Governo PSD/CDS-PP — e, repito, apesar de terem entrado na clandestinidade —, apesar de não ter havido qualquer tipo de iniciativa desse Governo em relação à defesa do consumidor, apesar de este desleixo ter uma aparente  49 posição ideológica contra o consumidor, ainda assim, os partidos da direita estão sempre a tempo de mudar para que possamos convergir. Não posso, por isso, deixar de dizer aos Srs. Deputados da direita parlamentar: bem-vindos ao debate sobre a defesa do consumidor. Risos do Deputado do PSD Joel Sá.Este debate, o debate sobre a defesa dos consumidores, é talvez um dos poucos nesta Legislatura que se podem fazer sem que o radicalismo ideológico neoliberal nos implique e nos queira fazer compreender ou aceitar o mercado sem regras e a inovação sem garantias."
        },
        "273": {
            "orador": "O Sr. Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Não sabe do que fala!"
        },
        "274": {
            "orador": "O Sr. Hugo Pires",
            "partido": "PS",
            "discurso": "Em boa verdade, não queremos acreditar que os partidos à nossa direita se tenham transformado definitivamente em arautos da ganância e em potenciadores do negócio sem regras mínimas. Aplausos do PS."
        },
        "275": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "À vossa direita estão o BE e o PCP! Risos de Deputados do PSD e do CDS-PP."
        },
        "276": {
            "orador": "O Sr. Hugo Pires",
            "partido": "PS",
            "discurso": "O debate de hoje remete-nos para um conjunto de iniciativas que o Parlamento deve analisar com cuidado, porque há «gato escondido com o rabo de fora» nos diplomas que o PSD hoje aqui nos apresentou."
        },
        "277": {
            "orador": "O Sr. Joel Sá",
            "partido": "PSD",
            "discurso": "O senhor está mal informado!"
        },
        "278": {
            "orador": "O Sr. Hugo Pires",
            "partido": "PS",
            "discurso": "Mas o debate não pode ser só o que se extingue hoje com o dia da comemoração, deve ser o debate da política concreta e o da política diária. E é disso que vos quero falar. Senão, vejamos, em concreto, as medidas implementadas por este Governo durante a presente Legislatura: ainda hoje, foi apresentada publicamente a plataforma eletrónica Livro de Reclamações Online para os serviços públicos essenciais; está, neste momento, aberta a 6.ª fase de candidaturas ao Fundo para a Promoção dos Direitos dos Consumidores; em matéria de energia, destaca-se a atribuição automática da tarifa social do gás natural e da eletricidade e a futura criação do operador logístico de mudança de comercializador. Acrescem a estas medidas as que está previsto serem implementadas ainda neste ano. Falo da capacitação da rede de resolução alternativa de litígios, com incidência em todo o território nacional, visando incentivar o recurso dos consumidores a uma justiça acessível, simples, rápida e a custos muito reduzidos."
        },
        "279": {
            "orador": "O Sr. Joel Sá",
            "partido": "PSD",
            "discurso": "Exatamente. É nisso que consiste a nossa proposta!"
        },
        "280": {
            "orador": "O Sr. Hugo Pires",
            "partido": "PS",
            "discurso": "Falo também da medida Informação ao consumidor + simples, que integra o programa SIMPLEX e que consiste no desenvolvimento de uma plataforma eletrónica para facilitar o cumprimento por parte dos operadores económicos das obrigações de informação ao consumidor. Sr. Presidente, Sr.as e Srs. Deputados, neste Dia Mundial da Defesa do Consumidor, nunca é demais relembrar, sobretudo numa altura em que o clima de crispação nas bancadas da direita parlamentar se agudizou,…"
        },
        "281": {
            "orador": "O Sr. Joel Sá",
            "partido": "PSD",
            "discurso": "Crispação?!"
        },
        "282": {
            "orador": "O Sr. Hugo Pires",
            "partido": "PS",
            "discurso": "… que também nós, enquanto Deputados, prestamos um serviço aos portugueses, também nós, enquanto Deputados, devemos assegurar o bom debate parlamentar, o melhor processo legislativo e a qualidade da nossa democracia. Só assim estaremos a prestar um bom serviço à República e, consequentemente, a prestar um bom serviço aos consumidores, isto é, aos nossos eleitores, aos portugueses. Aplausos do PS."
        },
        "283": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Bloco de Esquerda, tem a palavra o Sr. Deputado Paulino Ascenção."
        },
        "284": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar o CDS pelo projeto de resolução que aqui nos traz, porque faz um reconhecimento da importância do consumo para o crescimento económico, o que é algo novo e que contradiz aquele que tem sido o discurso habitual dos últimos anos, desde o tempo em que estava no Governo. Será que isto significa uma inflexão estratégica da parte do CDS? Saúdo também o reconhecimento da fragilidade dos consumidores quando entregues à sorte do mercado, que consta da exposição de motivos do projeto de resolução. Mas, ao contrário do que está na fundamentação, o problema dessa fragilidade dos consumidores não decorre da modernização da sociedade ou da especialização crescente das funções, decorre, sim, da privatização, da liberalização e da desregulação dos mercados. Isso é que conduziu à situação de fragilidade em que se encontram os consumidores. São referidos, em concreto, alguns setores de atividade, como a eletricidade, as comunicações, o gás, que são serviços essenciais, precisamente os setores cuja privatização foi acelerada ou terminada nos últimos anos. Portanto, o CDS mostra-se preocupado, o PSD também, mas esta preocupação soa tão-só a hipocrisia, porque não ataca a raiz dos problemas, mas pretende, no essencial, manter a situação e, até, levá-la cada vez mais longe, privatizando outros setores, como a educação, a saúde, a água. Tudo é negócio."
        },
        "285": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "E que proposta é que os senhores apresentaram?!"
        },
        "286": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "As soluções apresentadas não passam de paliativos que mitigam os efeitos mas não atuam nas causas, que disfarçam a febre mas não tratam a infeção. E a causa profunda destes problemas é a verdadeira essência do sistema económico capitalista, que, com o seu foco no lucro, tudo permite. Vale tudo em nome do lucro: a exploração das pessoas como mercadorias e a exploração dos consumidores, obviamente, com um poder económico muito aquém do das grandes empresas. O sistema capitalista assemelha-se a uma religião, com sacerdotes e missionários que nos entram pela casa adentro com a sua doutrinação, nos telejornais, na publicidade, enganosa por definição, e, mesmo que a realidade desminta sistematicamente as maravilhas propagandeadas, a fé mantém-se inabalável. A boa gestão é coisa para quem sabe, para os empreendedores, esses super-homens, pessoas extraordinárias na visão e na ambição. Esses é que sabem da boa governação das empresas e do Estado, e a democracia vai ficando cada vez mais reduzida a um aspeto formal sem conteúdo, porque, depois, as escolhas que são feitas através das eleições têm de se conformar com a vontade dos mercados, esses seres supremos. A fraude sempre foi e continua a ser intrínseca ao sistema de produção capitalista. Isto ficou bem patente na banca, nos produtos de alto risco com que os clientes foram ludibriados, nas aldrabices com as emissões de gases no setor automóvel, ou, por exemplo, no fabrico do pão no século XIX, quando era frequente utilizar-se pó de calcário branco em vez da farinha, porque era mais barato e mais pesado e não tinha efeitos no sabor. Um facto relevante e significativo é que a primeira cooperativa que foi criada, os Pioneiros de Rochdale, designava-se por «os honestos de Rochdale», precisamente como contraponto à fraude que era típica do sistema capitalista então dominante, e a primeira padaria cooperativa designava-se por «Verídica» para marcar a sua diferença em relação à fraude. Defender os consumidores é reconhecer-lhes plena cidadania e não apenas aplicar paliativos sem efeito concreto, é reconhecer-lhes o direito e o poder de participarem nas escolhas que os afetam na sua vida do seu  51 dia a dia de forma democrática — em todas as decisões que os afetam, incluindo as decisões de natureza económica. Preconizamos, portanto, um sistema económico sem lobos nem cordeiros que supere a dicotomia fornecedor/consumidor e em que as pessoas sejam vistas como cidadãos de plenos direitos e possam participar nas decisões que lhes dizem respeito seja através do Estado, seja através da auto-organização da produção à escala local, conforme fizer mais sentido. Aplausos do BE."
        },
        "287": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado João Ramos."
        },
        "288": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Numa abordagem aos direitos dos consumidores, é incontornável a apreciação do sistema de regulação existente, assim como do sistema de resolução de conflitos de consumo. As queixas dos consumidores, nomeadamente de comunicações eletrónicas, são recorrentes e chegam com insistência à Assembleia da República e ao Grupo Parlamentar do PCP. Estas queixas dos consumidores abordam essencialmente problemas com a alteração de valores das mensalidades ou de outras condições contratuais sem conhecimento do consumidor. Os relatórios da ANACOM (Autoridade Nacional de Comunicações), nomeadamente o de 2015, fazem referência às principais reclamações e confirmam que as principais razões de queixa dos consumidores são relativas a períodos de fidelização, suspensão de serviços e alteração de condições contratuais sem pré-aviso. Outra queixa recorrente dos consumidores prende-se com a ineficácia do recurso à entidade reguladora, nomeadamente à ANACOM, uma vez que desse recurso resultam mais justificações para o comportamento dos fornecedores de serviços do que resolução efetiva dos problemas. Parte considerável dos problemas existentes atualmente e das pressões, injustiças e iniquidades de que os consumidores são alvo prende-se com o sistema de regulação existente. Assistimos ao desempenho de um importante papel político por parte das entidades reguladoras, ao desresponsabilizarem os governos e as suas políticas por decisões que se confrontam escandalosamente com os interesses dos portugueses e da economia nacional."
        },
        "289": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "290": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "O PCP vai, inclusivamente, mais longe na sua análise e enquadra todo este sistema de regulação e as entidades reguladoras. Assim, afirma que, no processo de reconfiguração neoliberal do Estado, as entidades reguladoras aparecem como um segundo governo, não responsabilizado perante os eleitores e por cujas decisões a Assembleia da República não pode pedir responsabilidades ao Governo, numa aparente independência institucional e neutralidade técnica, ao arrepio da Constituição. Para além disso, sendo cada vez mais recorrente o discurso em torno do equilíbrio das contas públicas, a internalização de competências que só ao Estado devem caber poderia dar um contributo nesse sentido. Por isso, o PCP tem defendido que há que apostar nos ganhos de eficiência da Administração Pública e do aparelho de Estado com uma efetiva descentralização, com trabalhadores motivados, com o fim das despesas na externalização de serviços e com a não duplicação de estruturas, como sucede com a generalidade das entidades reguladoras, que devem ser reinseridas da administração central, poupando, assim, muitos milhões de euros."
        },
        "291": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "292": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "As opções de sucessivos governos têm sido no sentido de ir aperfeiçoando formalismos dessas entidades para aumentar a mistificação em torno das mesmas e também a sua captura pelos poderes económicos. Todo este processo limita a capacidade de escrutínio político.  Quando questionados pelos Deputados sobre problemas que estão na esfera de acompanhamento das entidades reguladoras, os governos respondem com a independência destas entidades. Com este enquadramento, fica de fora o controlo da ação das entidades reguladoras. Neste âmbito, também a criação de tribunais arbitrais representa um movimento de desjudicialização em diversas áreas da nossa vida social. Ao remeter os cidadãos para um tribunal arbitral, na prática, está a impedir-se o acesso à justiça do Estado e aos tribunais."
        },
        "293": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "294": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "O PCP sempre considerou errado avançar sem serem devidamente equacionadas as repercussões sociais com os custos da justiça arbitral, que poderão ter implicações muito significativas. Também não se atendeu, por exemplo, a aspetos que têm a ver com a impossibilidade de sindicância de muito do funcionamento da justiça arbitral, nos termos quer de processos de escolha de árbitros quer de outros."
        },
        "295": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "296": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "O PCP entende que é necessário fazer o caminho inverso e que a responsabilidade direta, clara e transparente pela regulação das atividades económicas deve pertencer ao Estado e aos governos que o gerem, uma vez que estes, sim, são escrutinados pelos eleitores. Aplausos do PCP."
        },
        "297": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para proferir a última intervenção neste debate, tem a palavra o Sr. Deputado António Costa Silva, do Grupo Parlamentar do PSD."
        },
        "298": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PSD quis, neste dia, assinalar o Dia Mundial dos Direitos do Consumidor. Com as suas propostas, o PSD pretende defender as pessoas. O PSD pretende defender, na prática, o cidadão comum, um consumidor muitas vezes indefeso e, por vezes, o elo mais fraco nos processos comerciais, sobretudo em relação às grandes empresas. Trazemos propostas concretas para serem votadas por este Parlamento, com os seguintes objetivos e medidas emblemáticas: primeiro, criação de uma lista única para a publicidade telefónica; segundo, valorização dos centros de arbitragem para a resolução de litígios de consumo. Os dois projetos de lei e os dois projetos de resolução que apresentamos, todos eles, têm o objetivo não só de tornar mais clara a defesa do consumidor, mas também de tornar mais efetiva a resolução de conflitos. Atualmente, as empresas de telemarketing têm cada qual a sua lista, o consumidor não sabe as listas de que faz parte, nem como sair delas. Ao contrário do que tentaram fazer aqui, a intenção não é acabar com o telemarketing,…"
        },
        "299": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é que era um sossego à hora do jantar!"
        },
        "300": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "… mas, sim, regular os seus exageros. Queremos dar liberdade ao consumidor para decidir se quer ou não ser incomodado. Queremos que o cidadão comum possa e tenha oportunidade de fazer uma escolha livre. Não é isso que todos queremos? Pergunto eu a este Parlamento. A nossa proposta é criar uma lista única nacional, para a qual o consumidor, a qualquer momento, possa entrar ou possa sair. Sr.as e Srs. Deputados, qual é a parte que não concordam sobre esta matéria? Não percebemos! As entidades que promovem publicidade por telefone seriam obrigadas a consultar essa lista.  53 A segunda iniciativa legislativa visa, em concreto, encaminhar os litígios de consumo de reduzido valor económico para a arbitragem ou para a mediação, quando seja essa a escolha do consumidor — em alternativa aos tribunais judiciais, mais caros e mais morosos — e sem custos para o consumidor."
        },
        "301": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Isso é muito pouco!"
        },
        "302": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "O PSD apresentou, ainda, dois projetos de resolução: um, que recomenda a promoção e a divulgação da defesa do consumidor, e outro, que recomenda a valorização dos centros de arbitragem, para que sejam mais conhecidos e para que as taxas sejam idênticas em todo o País. Não percebemos aquilo que os senhores não percebem. A legislação protege o consumidor, mas este, por mero desconhecimento, não beneficia da mesma. O PSD, no fundo, recomenda o desenvolvimento de campanhas institucionais de promoção de interesses e de direitos do consumidor, bem como a inserção nos programas e atividades escolares de matérias relacionadas com esta área. Ponderar a possibilidade da gratuitidade para o consumidor sempre que este recorra a procedimentos alternativos aos tribunais para resolver os seus litígios é outra das recomendações feitas pelo PSD. Não percebemos por que razão não querem."
        },
        "303": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "304": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. Alguém dizia aqui: «Bem-vindos ao debate sobre esta matéria». E o Partido Socialista dizia: «Era só o que faltava!». Na governação anterior, as propostas que fizemos — também referidas no documento, que vos apresentámos, do Centro Europeu do Consumidor — foram as seguintes: Lei da Arbitragem Voluntária — dezembro de 2014; Lei de mediação — abril de 2013; transposição da Diretiva RAL (resolução alternativa de litígios de consumo) — setembro de 2015. Sr.as e Srs. Deputados, se derem atenção às propostas do PSD, ainda têm tempo para as aprovarem em consciência. Com estes projetos de lei e com estes projetos de resolução, vamos ver, no fundo, quem está do lado dos consumidores. Aplausos do PSD e do CDS-PP."
        },
        "305": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Com esta intervenção, dou por terminado o segundo e último ponto da ordem do dia de hoje. Antes de encerrarmos os trabalhos, anuncio que a próxima reunião plenária realizar-se-á amanhã, quinta-feira, com início às 15 horas, e terá como ordem de trabalhos a discussão, na generalidade, da proposta de lei n.º 62/XIII (2.ª) — Estabelece o quadro de transferência de competências para as autarquias locais e para as entidades intermunicipais, concretizando os princípios da subsidiariedade, da descentralização administrativa e da autonomia do poder local, e dos projetos de lei n.os 383/XIII (2.ª) — Procede à descentralização de competências para os municípios e entidades intermunicipais e nas freguesias no âmbito da educação, saúde, ação social, gestão territorial, gestão florestal, gestão da orla costeira, medicina veterinária, saúde animal e segurança alimentar (PSD), 442/XIII (2.ª) — Lei-quadro que estabelece as condições e requisitos de transferência de atribuições e competências para as autarquias locais (PCP) e 449/XIII (2.ª) — Procede à descentralização de competências para os municípios e entidades intermunicipais no âmbito da educação, saúde, ação social, proteção civil, praias, gestão florestal, saúde animal e segurança alimentar, património e habitação (CDS-PP), juntamente com os projetos de resolução n.os 628/XIII (2.ª) — Recomenda ao Governo que proceda à reorganização e prestação de serviços de atendimento da Administração Pública (PSD), 629/XIII (2.ª) — Recomenda ao Governo que dê continuidade ao processo de concretização da descentralização no âmbito da saúde, educação e cultura através da celebração de contratos interadministrativos (PSD), 630/XIII (2.ª) — Recomenda ao Governo que proceda à criação de centros de serviços partilhados e valor acrescentado ao nível  das entidades intermunicipais (PSD), 722/XIII (2.ª) — Descentralização de competências para as autarquias locais (BE) e 725/XIII (2.ª) — Recomenda ao Governo que diligencie pela reformulação do regime de transferência de competências para as autarquias locais e para as entidades intermunicipais (PAN). Está encerrada a sessão. Eram 18 horas e 30 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}