{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "018",
    "data": "2017-11-23",
    "num_páginas": "59",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as Deputadas e Srs. Deputados, Sr.as Funcionárias e Srs. Funcionários, Sr.as e Srs. Jornalistas, declaro aberta a sessão. Eram 10 horas e 7 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias. Srs. Deputados, uma vez que que não há expediente para ler, vou, de imediato dar conta das normas avocadas. São as seguintes: proposta de aditamento de um artigo 3.º-B — Proibição de cativações nas áreas da saúde, defesa, segurança interna e justiça, do CDS-PP; artigo 4.º — Utilização condicionada das dotações orçamentais; proposta de aditamento de um artigo 4.º-A — Dotação orçamental do Programa Porta 65 – Jovem, do CDS-PP; proposta de aditamento de um artigo 4.º-A — Cativações na saúde, do BE; proposta de aditamento de um artigo 5.º-A — Gabinetes ministeriais, do PSD; artigo 9.º — Transferências orçamentais; artigo 15.º — Transferências para fundações; proposta de aditamento de um artigo 18.º-A — Elimina a redução de 10% ao montante do subsídio de desemprego após 180 dias de concessão, do BE; proposta de aditamento de um artigo 35.º-A — Integração progressiva dos bolseiros de investigação científica na carreira de investigação científica e atualização das bolsas de investigação científica, do PCP; proposta de aditamento de um artigo 43.º-A — Contratação de intérpretes de Língua Gestual Portuguesa para o Serviço Nacional de Saúde, do PAN; artigo 61.º — Montantes da participação das autarquias locais nos impostos do Estado; proposta de aditamento de um artigo 64.º-A — Alteração à Lei n.º 56/2012, de 8 de novembro, do PS; artigo 66.º — Acordos de regularização de dívidas das autarquias locais; artigo 67.º — Eficiência nos sistemas municipais ou intermunicipais; artigo 68.º — Pagamento a concessionários decorrente de decisão judicial ou arbitral ou de resgate de contrato de concessão; artigo 72.º — Obrigações assumidas pelos municípios no âmbito do processo de descentralização de competências; artigo 73.º — Áreas metropolitanas e comunidades intermunicipais; artigo 74.º — Auxílios financeiros e cooperação técnica e financeira; artigo 75.º — Redução do endividamento; artigo 82.º — Liquidação das sociedades Polis; artigo 84.º — Assunção pelas autarquias locais de despesa referente à contrapartida nacional de projetos cofinanciados por fundos europeus; artigo 89.º — Empréstimos dos municípios para operações de reabilitação urbana; proposta de aditamento de um artigo 89.º-A — Introdução da aplicação do Sistema de Normalização Contabilística para as Administrações Públicas, do PS; proposta de aditamento de um artigo 89.º-A — Centros de recolha oficial de animais (em articulação com as autarquias), Os Verdes; proposta de aditamento de um artigo 89.º-C — Acesso ao complemento solidário para idosos, do BE; e proposta de aditamento de um artigo 119.º-A — Redução de encargos, não renovação e reversão de parcerias público-privadas, do PCP. A Mesa aguarda inscrições para intervenções e cada grupo parlamentar dispõe de 5 minutos sobre as avocações, em conjunto. Pausa. Tem a palavra o Sr. Deputado Adão Silva."
        },
        "1": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, o PSD apresentou, ontem, 19 propostas de alteração ao Orçamento do Estado. Foram 19 propostas apresentadas, 19 propostas chumbadas. O rolo compressor da geringonça é implacável!"
        },
        "2": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "As propostas é que eram más!"
        },
        "3": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "A geringonça entende que no País manda ela e só ela e nada se faz sem o desígnio e a aprovação da geringonça. Aplausos do PSD e protestos do PS, do BE e do PCP. Quatro partidos derrotados nas últimas eleições são os que comandam implacavelmente este País."
        },
        "4": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Já passaram dois anos!"
        },
        "5": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Com vontade autoritária, pois claro. Vontade autoritária que às vezes se reveste de aspetos de hipocrisia, de oportunismo e também de calculismo. Bem visível, aliás, em relação ao que se passou ontem e em relação ao que hoje se está a passar com o artigo 19.º, o tal que previa a progressão das carreiras dos funcionários públicos. Matéria da maior importância, talvez das matérias mais importantes do Orçamento do Estado para 2018, dizem, e, no entanto, não há avocações. Ninguém quer tornar a debater esta matéria, nem o Bloco de Esquerda, nem o PCP, nem Os Verdes. Extraordinário! Ninguém quer! O que é que está aqui a acontecer?"
        },
        "6": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Vocês avocaram?"
        },
        "7": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Vocês não avocaram!"
        },
        "8": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "O que é que está a acontecer perante uma situação em que o PCP, o Bloco de Esquerda e Os Verdes tinham propostas alternativas que foram chumbadas pelo Partido Socialista e, mesmo assim, não reclamam, não dizem nada? Mas porquê esta hipocrisia?"
        },
        "9": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "10": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Chegue-se à frente!"
        },
        "11": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Preocupe-se com o seu partido."
        },
        "12": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Porquê esta ilusão aos funcionários públicos? Verdadeiramente inaceitável! Aplausos do PSD. O País fica a saber, hoje, que o Bloco de Esquerda, o PCP e Os Verdes, com a complacência do Partido Socialista, se comportam no âmbito de uma tremenda farsa, de uma tremenda hipocrisia, de um tremendo ilusionismo que utiliza os funcionários públicos a seu bel-prazer e conforme os seus interesses. Aplausos do PSD."
        },
        "13": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Esta avocação do PSD era sobre o quê!?"
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Galamba, do Grupo Parlamentar do PS. Pausa. O Grupo Parlamentar do PS não apresentou avocações e, portanto, prefere que haja intervenções dos outros grupos que apresentaram e depois, a seguir, se entenderem, intervêm ou não. Tem a palavra o Sr. Deputado José Soeiro."
        },
        "15": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, o PSD fez aqui um exercício de retórica, mas no concreto nada. Protestos do PSD. Gostava de lembrar, Srs. Deputados, que, se o PSD quisesse, as propostas, por exemplo, do Bloco de Esquerda sobre carreiras poderiam ter sido aprovadas. 5"
        },
        "16": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Como é que o PSD votou? Votou a favor? Não! Não votou a favor, votou contra. Portanto, Srs. Deputados, de conversa fiada, nós estamos fartos. Queria falar de duas propostas muito importantes para as pessoas e para quem vive do seu trabalho, no nosso País. Em 2012, o Governo da direita alterou o limite máximo do subsídio de desemprego e introduziu um corte de 10% nos subsídios concedidos há mais de 6 meses, apresentando perversamente esse corte como um incentivo à procura ativa de emprego por parte dos beneficiários. Ora, Srs. Deputados, a ideia de que a desproteção e a pobreza são incentivos à ativação — uma ideia muito própria do PSD e do CDS — parte de um preconceito inaceitável sobre as pessoas, que as trata como preguiçosas, que as trata como fraudulentas em potência e decorre de uma conceção errada, segundo a qual o subsídio de desemprego seria um favor do Estado e não um direito dos trabalhadores resultante dos seus descontos. A norma que avocamos e a aprovação da proposta do Bloco repõe justiça para dezenas de milhares de desempregados, acabando com o corte de 10%, e repõe também, o que não é pouco, dignidade na relação entre o Estado e os seus cidadãos. O mesmo diremos da proposta de complemento de pensões. É uma medida muito importante contra uma injustiça gritante que o anterior Governo fez aos pensionistas, trabalhadores que tinham entre 30 e 40 anos de descontos e que ficaram com cortes entre 50% e 70% da sua pensão, abaixo do limiar da pobreza. Com esta norma, o Bloco garante que nenhum pensionista com estas carreiras contributivas fica com um rendimento abaixo do limiar da pobreza. Aplausos do BE."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ana Virgínia Pereira."
        },
        "19": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, o PCP apresenta propostas para ir mais longe no reforço do ensino superior e da ciência: estabilidade dos bolseiros de investigação científica e a atualização do montante das bolsas; o reforço dos meios para os laboratórios do Estado; o alargamento da ação social escolar para garantir o direito à educação para todos, mesmo nos níveis mais elevados de ensino; o não agravamento de situações financeiras dos estudantes e das suas famílias, ao nível das propinas. Srs. Deputados, Srs. Membros do Governo, o recurso aos bolseiros de investigação para realizar o trabalho científico do SCTN (Sistema Científico e Tecnológico Nacional) é uma forma de desvalorizar este trabalho pela precariedade dos vínculos existentes. Para combater essa precariedade, o PCP propõe a integração progressiva de todos os bolseiros na carreira científica e, enquanto esta integração não for concretizada, uma atualização anual da bolsa, para além de uma atualização extraordinária em 2018. Para o PCP, os laboratórios do Estado são instrumentos essenciais para a soberania nacional, em todas as áreas em que prestam serviços e desenvolvem atividade científica e têm que ser repostas as suas condições de funcionamento, designadamente a sua modernização e o reforço de meios. Para efetivar políticas de ação social escolar e garantir o acesso de todos à educação, o PCP propõe a criação de um plano para a construção e adaptação de residências universitárias por todo o País, permitindo o aumento de mais 1000 camas em 2020."
        },
        "20": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "21": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "O PCP defende a gratuitidade do ensino em todos os graus e a abolição das propinas. Porém, como é urgente aliviar a situação financeira dos estudantes e das suas famílias, o PCP propõe que seja suspenso o aumento das propinas, durante o ano letivo de 2018/2019. Aplausos do PCP."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva."
        },
        "23": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados: Avocamos, hoje, a proposta de um artigo 43.º-A ao Orçamento, relativo à contratação de intérpretes de língua gestual portuguesa para o Serviço Nacional de Saúde. Sr.as Deputadas e Srs. Deputados, sabem como é que um cidadão surdo comunica num hospital com o médico para lhe transmitir o que sente? Pode parecer simples, mas não é. Ou se faz acompanhar de um amigo ou de um familiar, ou paga do seu bolso a um intérprete, porque de outra forma não comunica. Srs. Deputados, consideram que isto é mau? Então, imaginem um cenário de urgência médica em que este cidadão não tem propriamente tempo de se preparar para ir para o hospital e, portanto, poderá ver-se impossibilitado de se fazer entender numa situação de emergência. Atualmente, não estão asseguradas as acessibilidades de pessoas surdas a todos os serviços públicos, nomeadamente ao Serviço Nacional de Saúde. Os hospitais não dispõem de intérpretes de língua gestual portuguesa. Se acessibilidade significa a possibilidade de aceder a qualquer serviço, então só seremos um País verdadeiramente acessível e inclusivo no dia em que todas as pessoas conseguirem entrar num serviço público e serem atendidas e compreendidas com toda a normalidade com que cada um dos Srs. Deputados o faz. A lei proíbe e pune a discriminação em razão da deficiência, mas há discriminação enquanto existirem cidadãos a viver à margem do quotidiano. Pior, essa discriminação parte do próprio Estado, pois não está a assegurar condições de igualdade para todos, como é seu dever. Assim, é necessário assegurar a presença de intérpretes no Serviço Nacional de Saúde em todo o território nacional, garantindo o acesso das pessoas surdas ao serviço de saúde, permitindo a igualdade de acesso e atendimento. Desta forma, o PAN propõe a contratação de intérpretes de língua gestual portuguesa por forma a que existam, pelo menos, três intérpretes por cada distrito, o que significa cerca de meia centena destes técnicos."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "25": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, o CDS avoca hoje três artigos. Dois respeitantes às cativações e um outro. Fazemos estas avocações porque nos parece importante. Depois de todas as discussões que tivemos sobre cativações — no caso do CDS há mais de um ano e meio que andamos a falar disto —, achamos importante que seja o Plenário a assumir hoje esta responsabilidade. A verdade é que o Governo, depois de mais de um ano e meio a negar, nalguns casos até a gozar, a dizer que não existiam, finalmente, veio admitir que existem cativações e que elas tiveram um impacto muito negativo na vida das pessoas."
        },
        "26": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Gostávamos também de salientar que, para além deste facto, é vital para nós que algumas propostas do CDS, do ponto de vista da matéria, tenham sido aprovadas, porque a verdade é que foi o CDS o único, durante muito tempo, a bater-se pelo fim das cativações na formação profissional."
        },
        "28": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "O Governo, primeiro, negou, depois usou e ontem o PS apresentou uma proposta exatamente com essa finalidade. E, obviamente, ao mesmo tempo que apresentou uma proposta com essa finalidade, rejeitou uma proposta exatamente igual do CDS,… 7"
        },
        "30": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Uma vergonha!"
        },
        "31": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… o que é um ponto que acho que vale a pena discutir. Ontem, a geringonça inaugurou um novo modo de fazer política. É o sectarismo político ou o sectarismo politiqueiro levado ao seu extremo. Aplausos do CDS-PP."
        },
        "32": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Uma vergonha!"
        },
        "33": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Tivemos momentos de votação absolutamente inacreditáveis."
        },
        "34": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Hilariantes! Absurdos mesmo!"
        },
        "35": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Por exemplo, houve uma proposta do CDS, sobre o programa Porta 65 – Jovem, que foi rejeitada e, passados 5 minutos, repito, passados 5 minutos, Srs. Deputados, uma proposta igual do PS…"
        },
        "36": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Ipsis verbis!"
        },
        "37": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… foi aprovada. Para os senhores, pouco importa o impacto que vai haver na vida das pessoas; para os senhores, importa quem propõe. O vosso voto depende de quem propõe, o impacto que vai haver na vida das pessoas é uma coisa secundária. Ou seja, assistimos até a um concurso, que é o concurso PCP/Bloco, sobre quem vai colocar o próximo outdoor. Não importa quem propõe, importa aquilo que as propostas dizem. Este é um princípio fundamental da política séria, seja no poder, seja na oposição. E as avocações que o CDS hoje propõe representam isso mesmo. Aplausos do CDS-PP."
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado João Galamba."
        },
        "39": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, hoje é quinta-feira e, portanto, é o dia em que PSD e CDS dizem que a maioria de esquerda está sólida. Se fosse quarta-feira, estaria, certamente, deslaçada e, na sexta-feira, se calhar, voltamos ao mesmo, mas hoje é quinta-feira e, portanto, é o dia em que a maioria de esquerda está sólida e em que se queixam. Ó Srs. Deputados, compreendo que se queixem quando estão em minoria, mas é um facto que estão em minoria e é um facto que têm de se habituar a estar em minoria. O Sr. Deputado Adão Silva até inaugurou aqui um novo tipo de queixume: queixa-se de determinados partidos não avocarem normas que o PSD considera importantes, esquecendo-se de que o próprio PSD decidiu não avocar essas mesmas normas. Aplausos do PS. Sr. Deputado, o queixume fica-vos mal e, se calhar, está na altura de ultrapassarem esses traumas. O CDS regressa aqui ao tema das cativações com as falsidades do costume."
        },
        "40": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Falsidades?!"
        },
        "41": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "A Sr.ª Deputada Cecília Meireles veio aqui dizer que as cativações custaram muito sofrimento aos portugueses ou degradaram a vida dos portugueses. Ó Sr.ª Deputada, desafio-a a encontrar, na área da saúde, alguma redução de despesa face à despesa que os senhores fizeram quando estavam no Governo. É que as cativações correlacionam negativamente com a despesa nessas áreas,…"
        },
        "42": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Isso só pode ser uma brincadeira!"
        },
        "43": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "… houve reforço de serviços em todas as áreas. A Sr.ª Deputada já percebeu que não pode atacar o Orçamento nem a execução na saúde por causa de cortes que não existem, mas não invente novos cortes, chamando-lhes cativações, porque não são, Sr.ª Deputada. Compreendo que o CDS esteja muito agastado com o facto de, mesmo com cativações, muitas vezes, em algumas áreas, até mais fortes do que as deste Governo, nunca terem cumprido nenhuma meta orçamental. Compreendo que isso deixe o CDS um pouco indisposto, mas não inventem e, sobretudo, não atribuam a cativações cortes nos serviços de saúde prestados aos cidadãos, porque isso, pura e simplesmente, não existiu. Aplausos do PS."
        },
        "44": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Vá dizer isso às pessoas!"
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado do Orçamento para intervir em nome do Governo."
        },
        "46": {
            "orador": "Secretário de Estado do Orçamento (João Leão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, o que a direita nos propõe hoje, aqui, sobre a matéria das cativações, é um exercício de hipocrisia. Vem propor o que nunca implementou quando esteve no Governo. Quer exceções gerais de cativações em Ministérios, que nunca teve coragem de aplicar quando esteve no Governo."
        },
        "47": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "48": {
            "orador": "Secretário de Estado do Orçamento",
            "partido": "",
            "discurso": "Só que a direita não se limitava a cativar, cortava drasticamente nos orçamentos: mais de 1000 milhões de euros de cortes no Ministério da Educação, mais de 400 milhões de euros de cortes no Ministério da Saúde."
        },
        "49": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "É verdade!"
        },
        "50": {
            "orador": "Secretário de Estado do Orçamento",
            "partido": "",
            "discurso": "Não era só cativar, eram logo, à partida, cortes nos orçamentos. O que a direita vem aqui propor é, pois, um exercício de hipocrisia, porque está frustrada com o sucesso da atual maioria. Pretendem apenas que o Governo e a maioria falhem para poderem voltar ao poder e, por isso, propõem aquilo em que não acreditam e aquilo que nunca fizeram. Aplausos do PS."
        },
        "51": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Por parte do Bloco de Esquerda, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "52": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o Bloco de Esquerda aprovou ontem uma alteração ao Orçamento que garante maior transparência nas cativações, mas garante, ainda, o fim das cativações na saúde,…"
        },
        "53": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah! 9"
        },
        "54": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "… e não só no Serviço Nacional de Saúde mas também nas instituições públicas essenciais para a política de saúde."
        },
        "55": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É uma palhaçada!"
        },
        "56": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Houve cativações no passado: a Direção-Geral da Saúde teve cativações de 6,5 milhões de euros; o SICAD (Serviço de Intervenção nos Comportamentos Aditivos e nas Dependências) teve cativações de 2 milhões de euros; o INEM (Instituto Nacional de Emergência Médica) teve cativações de 15 milhões de euros. Estas verbas poderiam e deveriam ter sido utilizadas no desenvolvimento de políticas de saúde,…"
        },
        "57": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Então, Sr. Secretário de Estado?!"
        },
        "58": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "… para contratar profissionais para o INEM, para financiar projetos na área da redução de riscos associados ao consumo, por exemplo, mas a verdade, Sr.as e Srs. Deputados, é que, com as propostas apresentadas, e aprovadas, pelo Bloco de Esquerda, em 2018, com o fim das cativações, a saúde terá mais verba disponível e será possível fazer mais investimento. Aplausos do BE."
        },
        "59": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado João Oliveira, do Grupo Parlamentar do PCP."
        },
        "60": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, ontem, foram aprovadas algumas propostas importantes do PCP relacionadas com o fim do corte de 10% no subsídio de desemprego e a possibilidade de contratação na Administração Pública, identificando setores que são prioritários; três aspetos importantes sobre a progressão dos trabalhadores nas carreiras, que incluem questões como a dos pontos a atribuir por anos que não tenham sido avaliados ou a possibilidade de ser aplicado mais do que um ponto, no caso, por exemplo, dos enfermeiros, em que há regras que apontam nesse sentido; e, também, a eliminação do n.º 4 do artigo 19.º da proposta de lei, que criava dificuldades nas progressões. Mas foram também aprovadas propostas importantes sobre matéria de cativações. Por proposta do PCP, o investimento na educação, na saúde e nos transportes fica desbloqueado e é hoje possível ter condições para que, em 2018, se faça o investimento necessário para resolver os problemas das escolas, dos hospitais, dos centros de saúde, dos equipamentos que é preciso renovar e manter e também das empresas públicas, nomeadamente de transportes, já que fica desbloqueada a possibilidade de realização dos investimentos que já constam dos próprios planos de atividade das empresas. Se os Srs. Deputados do PSD e do CDS querem falar sobre propostas de cativações que, verdadeiramente, mudam a vida das pessoas, podem dar graças à proposta do PCP que foi ontem aprovada. Aplausos do PCP."
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Helena Roseta, do Grupo Parlamentar do PS."
        },
        "62": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, o CDS propôs para o Porta 65 – Jovem o mesmo valor que o Partido Socialista propôs e hoje pediu a avocação desta proposta. Quero dizer o seguinte: não basta aumentar a dotação do programa Porta 65 — Jovem, é preciso regular o mercado de arrendamento, que está completamente desregulado, e o CDS tem enormes responsabilidades nesta desregulação, repito, enormes responsabilidades. Srs. Deputados, foi a vossa lei das rendas que desfez a ligação que o PS tinha deixado entre o valor da renda e o estado da casa. E é por isso que hoje se pedem rendas astronómicas por casas que não têm qualquer valor nem condição de habitabilidade. Esta questão é fundamental, porque não basta aumentar o programa Porta 65 - Jovem, é preciso que os jovens encontrem casas com um valor de arrendamento para que se possam, sequer, candidatar. A vossa proposta não vai lá, a vossa posição não é essa, a vossa responsabilidade é muito grande. Aplausos do PS."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Bruno Coimbra, do Grupo Parlamentar do PSD."
        },
        "64": {
            "orador": "Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, recordo que foi o PSD que recolocou na agenda, há uns meses, a questão da emancipação juvenil e do arrendamento jovem. Foi o PSD que propôs aqui, nesta Câmara, o alargamento e o reforço da dotação do programa Porta 65, e os outros partidos aderiram. Aderiu o CDS e julgávamos que o PS também tinha aderido, mas, no entanto, ontem fomos surpreendidos com o chumbo do PS, do PCP e do Bloco às medidas propostas para o Porta 65. Portanto, de duas, uma: ou o PS está contra os jovens ou o PS está a enganar os jovens, tentando chumbar algumas medidas para, depois, se apropriar delas, como se fosse o PS a ter as ideias e as preocupações. Aplausos do PSD."
        },
        "65": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Carlos Matias, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "66": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, há dias, o primeiro prémio para o Melhor Evento Público do Mundo do Bea World Festival, uma competição com 300 candidaturas de 27 países, veio para Portugal, com o projeto do Comboio Presidencial, desenvolvido numa parceria entre o Museu Nacional Ferroviário e uma empresa. Também há dias o Museu Nacional Ferroviário foi considerado pelo público um entre os cinco melhores museus nacionais para receber as famílias. Porém, por falta de financiamento, este Museu, da Fundação Museu Nacional Ferroviário Armando Ginestal Machado, poderá fechar em 1 de janeiro. Esta Fundação é uma entidade absolutamente credível. Conta, entre os seus fundadores, entidades como a IP — Infraestruturas de Portugal, a Siemens, SA, e a própria Câmara Municipal do Entroncamento. No entanto, Sr.as e Srs. Deputados, sem a alteração que, através da lei de Orçamento, o Bloco de Esquerda propõe que seja introduzida na Lei das Fundações, nenhuma das entidades fundadoras (ou outra que se lhes queira juntar) poderá aumentar a transferência financeira para o Museu. Propomos que esse impedimento seja removido e que a Fundação Museu Nacional Ferroviário se junte à lista das exceções ao bloqueio de transferências financeiras — financiamentos que, espero, possam surgir ainda a tempo de salvar este projeto tão valioso para o nosso País. Está nas vossas mãos, Sr.as e Srs. Deputados, manter aberto ou fechar este Museu em 1 de janeiro do próximo ano. Aplausos do BE."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Bruno Dias, do Grupo Parlamentar do PCP."
        },
        "68": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo, o PCP requer a avocação pelo Plenário da sua proposta sobre as parcerias público-privadas (artigo 119.º-A). As PPP não podem continuar a ser esse saco sem fundo para onde desaparecem, ano após ano, milhares de milhões de euros de dinheiros públicos. A desorçamentação do investimento, a entrega a grupos económicos e financeiros de rendas inaceitáveis, a jurisdição arbitral — retirando os contratos da jurisdição dos tribunais estaduais —, tudo serve para lesar o interesse público, e tudo isto tem de ter um ponto final, de uma vez por todas."
        },
        "69": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Muito bem! 11"
        },
        "70": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "O exemplo mais recente do SIRESP (Sistema Integrado de Redes de Emergência e Segurança de Portugal), mas também todo o cortejo de ruinosos contratos no setor rodoviário e na saúde, confirmam não apenas o prejuízo que resulta das PPP para o Estado, o serviço público e as populações, mas também a necessidade de enfrentar o problema das PPP, retomando o controlo público dos serviços em causa."
        },
        "71": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "72": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Isso exige, no imediato, a não renovação dos contratos de PPP, a par da revisão dos contratos existentes, com o objetivo da reversão dos serviços e das infraestruturas para o Estado. Numa primeira fase desse processo, o PCP propõe que, já em 2018, o Estado transfira para as concessionárias das PPP apenas as receitas que arrecadar pelas concessões — portagens, taxas moderadoras, etc . , acrescidas das verbas que garantam a manutenção dos postos de trabalho, necessários à prestação do serviço de cada concessionária. Propõe-se, ainda, que fique vedada a renovação de contratos de PPP que venham a caducar, bem como que sejam tomadas as medidas necessárias para remeter para os tribunais estaduais a resolução dos litígios existentes no âmbito desses contratos. Se os Srs. Deputados querem mesmo…"
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado. Já ultrapassou o tempo de que dispunha."
        },
        "74": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… «consolidação estrutural» no Orçamento, aqui têm muito por onde pegar: olhem para as PPP e aprovem a nossa proposta. Aplausos do PCP."
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, hoje, tem de haver um grande rigor com os tempos. Tem a palavra o Sr. Deputado Duarte Pacheco."
        },
        "76": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, estranha maioria, esta! É uma maioria, de facto, muito estranha, Srs. Deputados, porque no mesmo dia os mesmos Deputados estão a favor de dar mais 12 milhões de euros aos Srs. Membros do Governo para financiarem os seus gabinetes, estão a favor de reforçar, em 23%, o orçamento destes senhores e estão contra a limitação das cativações nos serviços públicos. Aplausos do PSD. Uma vergonha! Os mesmos, no mesmo dia, com poucos minutos de diferença! E, Sr. Secretário de Estado do Orçamento, nós já tínhamos percebido que o senhor a fazer contas não era brilhante,… Protestos do PS."
        },
        "77": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Não seja desagradável!"
        },
        "78": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "… mas o relatório da UTAO (Unidade Técnica de Apoio Orçamental) pode ajudá-lo. O limite que apresentámos como teto para as cativações é inferior à média do teto daquilo que foi feito nos quatro anos de austeridade. Agora que a austeridade terminou, estamos a pôr, mesmo assim, um limite superior, e os senhores estão contra. Há degradação dos serviços públicos, todos o dizemos, incluindo partidos que suportam o Governo, mas no momento da verdade estão contra que se estabeleça um teto para as cativações."
        },
        "79": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "80": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Têm de ter coragem de o dizer, não se escondam atrás de meias palavras."
        },
        "81": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha. Peço-lhe para concluir."
        },
        "82": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Os senhores não têm moral para falar nesta Casa em maus serviços públicos, em cativações a mais. Aplausos do PSD."
        },
        "83": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "84": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Secretários de Estado, Sr.as e Srs. Deputados, devo talvez lembrar o Sr. Deputado Adão Silva, do PSD, que quem escolhe as propostas para avocar são os respetivos grupos parlamentares. Não é o PSD que tem o direito, ou até o dever, de escolher as propostas para avocar dos outros grupos parlamentares. Protestos do PSD. Por outro lado, seria também importante relembrar o Sr. Deputado que, se as propostas do PSD foram chumbadas, muito provavelmente é porque não serviam e porque, de facto, o PSD não tem a maioria de Deputados na Assembleia da República."
        },
        "85": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Bem lembrado! Protestos do PSD."
        },
        "86": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Talvez não seja mau relembrar que, nas últimas eleições legislativas, por vontade dos eleitores, PSD e CDS perderam a maioria dos Deputados na Assembleia da República. É disso que os senhores não se conseguem, de modo nenhum, convencer. Mas vamos falar de votações, e de más votações. Os Verdes apresentaram, ontem, uma proposta, que foi votada em comissão, para a construção e modernização de uma rede nacional de centros de recolha oficial de animais. O n.º 1 desta proposta foi aprovado. Ou seja, graças a Os Verdes, no próximo ano, em 2018, há uma dotação de 2 milhões de euros para construção e modernização de centros de recolha oficial de animais, vulgo canis e gatis. Qual foi o sentido de voto do PSD relativamente a esta proposta? Abstenção. Esta proposta foi aprovada, com os votos dos demais grupos parlamentares. Mas por que carga de água é que o PSD se decidiu abster nesta proposta, quando até decorre da lei a responsabilidade do Estado, em cooperação com as autarquias, de dotar o País de uma rede nacional de centros de recolha de animais? Não se percebe, portanto, esta votação. Talvez agora, com a votação em Plenário, o PSD se possa redimir relativamente ao seu comportamento de ontem e, hoje, votar a favor, de modo a que esta proposta seja aprovada por unanimidade. Mas a proposta de Os Verdes tinha um n.º 2, que se prende com facto de, nestes centros de recolha, se criarem as condições técnicas para a realização de esterilizações. Como é do conhecimento público e da Assembleia da República, Os Verdes têm tido uma longa batalha, e uma longa história aqui, na Assembleia da República, para que se altere o paradigma do abate de animais e passarmos ao paradigma da esterilização, para controlo das populações. Nesse sentido, não se compreende porque é que esta proposta foi chumbada, designadamente com os votos contra do PS, grupo parlamentar ao qual apelamos no sentido de votar a favor deste n.º 2 da proposta de Os Verdes. 13 A criação de condições técnicas para que este paradigma da esterilização possa ser implementado é urgente e, nesse sentido, Os Verdes propõem também um montante para que esses centros de recolha possam ser dotados das necessárias condições técnicas. Apelamos, portanto, a que o PSD, desta vez, vote a favor do n.º 1 e a que o PS vote agora a favor do n.º 2 da proposta que Os Verdes apresentam, uma proposta que, penso, tem bastante utilidade ao nível do bem-estar animal no nosso País. Aplausos de Os Verdes e do Deputado do PCP Bruno Dias."
        },
        "87": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "88": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, ficou aqui a ideia de que eu teria vindo dizer que a atual maioria era sólida. Sr. Deputado João Galamba, eu não disse que era sólida, disse que era sectária."
        },
        "89": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "90": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Solidez e sectarismo são dois conceitos bastante diferentes."
        },
        "91": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bastante!"
        },
        "92": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Disse-o, e é, porque aquilo que acontece é a institucionalização do concurso do outdoor. Só vos importa quem é que fica com o mérito de ter aprovado a medida e quem é que pode dizer que a medida foi aprovada. Depois, o que acontece ou não na vida das pessoas é secundário."
        },
        "93": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "94": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Chamo a atenção para o facto de esta lógica, que foi inaugurada, de que só importa quem propõe é uma lógica que, no limite, se começarmos a considerar que votamos contra as propostas de todos os partidos dos quais discordamos, nos levará a nunca mais aprovarmos propostas de rigorosamente ninguém, a não ser de outras pessoas do mesmo partido. Isto não pode ser, isto significa que todos votamos contra tudo. Reparem bem, Srs. Deputados: se o CDS dissesse, por exemplo, que o PS pôs o País à beira da falência — o que é verdade — e, portanto, não tem moral para propor seja o que for, então o CDS votaria contra tudo. Não me parece correto e, sobretudo, não me parece que isso beneficie os portugueses, e é para isso que aqui estamos."
        },
        "95": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "96": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "São só queixinhas!"
        },
        "97": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Não são queixinhas, é democracia!"
        },
        "98": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em segundo lugar, em relação a acusações de exercícios de hipocrisia, Sr. Secretário de Estado, exercício de hipocrisia é anunciar despesa, é negociar despesa, para se sentarem nesse lugar, e depois virem cativá-la; exercício de hipocrisia é ter os membros do Governo sistematicamente a anunciar medidas e obras para as quais, depois, não há dinheiro; exercício de hipocrisia é o PS ter andado o tempo inteiro a dizer que não existiam cativações e depois aprovar propostas para as limitar e para as extinguir. Aplausos do CDS.-PP."
        },
        "99": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Secretária de Estado da Segurança Social."
        },
        "100": {
            "orador": "Secretária de Estado da Segurança Social (Cláudia Joaquim)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, foram hoje avocadas a Plenário duas medidas ontem aprovadas: a eliminação do corte de 10% do subsídio de desemprego e a possibilidade de acesso ao complemento solidário para idosos por parte dos pensionistas com pensões antecipadas por flexibilização ao desemprego de longa duração, atribuídas a partir de janeiro de 2014. Atribuídas a partir de janeiro de 2014, ano em que o anterior Governo decidiu aumentar a idade de reforma em 12 meses, num só ano, e em que decidiu aumentar o fator de sustentabilidade. Protestos do PSD. São estes os pensionistas que tiveram a sua pensão prejudicada; são estes os pensionistas que, durante dois anos, não puderam aceder à pensão antecipada, num diploma que, de boa memória ou má memória, foi publicado a uma quinta-feira, véspera de feriado, às 5 horas da tarde, em suplemento, e que apanhou todos os portugueses desprevenidos. Foi esta a correção que foi ontem aprovada e que resultou do cumprimento de um acordo parlamentar na Assembleia. Sim, porque governa quem tem a maioria na Assembleia da República. Protestos do Deputado do CDS-PP Nuno Magalhães. Srs. Deputados e Sr.as Deputadas, não posso deixar de referir uma curiosidade: foram ontem votados todos os artigos do capítulo da segurança social e, curiosamente, nem a bancada do Grupo Parlamentar do PSD nem a bancada do Grupo Parlamentar do CDS-PP avocaram um único artigo relacionado com a segurança social. Isto diz muita coisa, Srs. Deputados. Aplausos do PS."
        },
        "101": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem também a palavra o Sr. Secretário de Estado dos Assuntos Parlamentares."
        },
        "102": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, neste momento em que discutimos avocações e, como sabem, o Governo não as pode fazer, este debate vale pelas avocações que são feitas, mas também pelas avocações que não são feitas."
        },
        "103": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Tem toda a razão!"
        },
        "104": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Era importante…"
        },
        "105": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Agora, sim, põe-se tudo em pratos limpos!"
        },
        "106": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "É importante também recordarmo-nos que o PSD e o CDS apresentaram propostas sobre pensões e não as avocaram."
        },
        "107": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem me parecia que sobrava para si!"
        },
        "108": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "É importante lembrarmos hoje que ontem, apesar de cumprirmos a meta orçamental acordada com a União Europeia, não sentimos — nem nós nem o País — necessidade de ir para lá daquilo que é acordado com a União Europeia, não sentimos necessidade de reduzir os impostos sobre as empresas, sentimos, sim, necessidade de melhorar as pensões dos nossos reformados — foi isso que, ontem, este Parlamento fez ao aumentar, em valor real, as pensões para mais de 2 milhões e 500 mil reformados… Aplausos do PS. 15 … e voltamos a cumprir o contrato que o Estado tem para com os seus trabalhadores — as carreiras dos funcionários públicos estão, a partir do dia 1 de janeiro de 2018, descongeladas. São duas avocações que ninguém quis fazer, mas que era importante lembrar: reformados respeitados, funcionários públicos com contratos cumpridos. Aplausos do PS e da Deputada do BE Mariana Mortágua."
        },
        "109": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não há mais pedidos de intervenção para este primeiro ponto da ordem de trabalhos. Vamos passar ao segundo ponto dois, com as votações relativas aos artigos que foram avocados. Antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. Pausa. Srs. Deputados, o quadro eletrónico regista 205 presenças, às quais se acrescentam 8, dos Srs. Deputados Cristóvão Crespo, Duarte Pacheco, Helga Correia, do Grupo Parlamentar do PSD, Ascenso Simões, Marisabel Moutela, Paulo Trigo Pereira e Susana Amador, do Grupo Parlamentar do PS, e do Sr. Deputado António Filipe, do Grupo Parlamentar do PCP, perfazendo 213 Deputados, pelo que temos quórum para proceder às votações. Começamos com a votação da proposta 108-C, apresentada pelo CDS-PP, de aditamento de um artigo 3.º-B — Proibição de cativações nas áreas da saúde, defesa, segurança interna e justiça. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e abstenções do PSD e do PAN."
        },
        "110": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Então e os companheiros de pasta?!"
        },
        "111": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Nós não somos sectários!"
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados que guardem o maior silêncio possível, pois é impossível à Mesa, com tantas votações que se vão realizar, poder assinalar devidamente o sentido de voto, se se mantiver este barulho de fundo de cada vez que houver uma votação. Passamos ao artigo 4.º — Utilização condicionada das dotações orçamentais. Uma vez que não há oposição, vamos proceder à votação das alíneas a), b), c) e d) do n.º 1 do artigo 4.º da proposta de lei. Submetidas à votação, foram aprovadas, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Passamos à votação da proposta 297-C, apresentada pelo PSD, que emenda o corpo do n.º 1 do artigo 4.º da proposta de lei. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Uma vez que não há oposição, votamos, em conjunto, o corpo do n.º 1, os n.os 2 e 3 e as alíneas a) e b)do n.º4 do artigo 4.º. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Agora vamos votar a proposta 585-C, do PCP, que adita uma alínea c) ao n.º 4 do artigo 4.º Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Passamos à votação, uma vez que não há objeções, das alíneas c) a j) do n.º 4 do artigo 4.º da proposta de lei. Submetidas à votação, foram aprovadas, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Votamos, em seguida, a proposta 437-C, apresentada pelo PS, que adita uma alíneas k) e uma alínea l) ao n.º 4 do artigo 4.º da proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Passamos à votação do corpo do n.º 4 do artigo 4.º da proposta de lei. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verde e do PAN, votos contra do PSD e a abstenção do CDS-PP. Em conjunto, e uma vez que não há oposição, vamos votar os n.os 5 a 9 do artigo 4.º da proposta de lei. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e CDS-PP. Votamos agora o n.º 10 do artigo 4.º da proposta de lei. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Prosseguimos com a votação da proposta 110-C, apresentada pelo CDS-PP, de emenda ao n.º 11 do artigo 4.º da proposta de lei. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP. Votamos agora a proposta 297-C, da autoria do PSD, que emenda o n.º 11 do artigo 4.º da proposta de lei. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP. Vamos proceder à votação do n.º 11 do artigo 4.º da proposta de lei. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Votamos conjuntamente, uma vez que não há oposição, os n.os 12 e 13 do mesmo artigo. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. 17 Segue-se a votação da proposta 437-C, apresentada pelo PS, que adita um n.º 14 ao artigo 4.º da proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Votamos agora a proposta 585-C, do PCP, que adita um n.º 14 ao artigo 4.º da proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Vamos votar a proposta 88-C, apresentada pelo CDS-PP, de aditamento de um artigo 4.º-A — Dotação orçamental do Programa Porta 65 – Jovem. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP, de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN."
        },
        "113": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado."
        },
        "115": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar que sobre esta votação apresentarei uma declaração de voto."
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Segue-se a votação da proposta 128-C, apresentada pelo BE, de aditamento de um artigo 4.º-A — Cativações na saúde. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Vamos votar a proposta 287-C, apresentada pelo PSD, de aditamento de um artigo 5.º-A — Gabinetes ministeriais. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP. Passamos ao artigo 9.º — Transferências orçamentais. Seguimos com a votação da proposta 348-C, apresentada pelo PSD, que adita um n.º 38-A ao Mapa de alterações e transferências orçamentais. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP. Votamos agora o artigo 9.º da proposta de lei. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Passamos ao artigo 15.º — Transferências para fundações. Vamos votar a proposta 409-C, apresentada pelo BE, que emenda a alínea n) do n.º 4 do artigo 15.º da proposta de lei. Submetida à votação, foi rejeitada, com votos contra do PSD e do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Vamos votar a alínea n) do n.º 4 do referido artigo 15.º Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Vamos votar agora a proposta 352-C, apresentada pelo BE, de aditamento de um artigo 18.º-A — Elimina a redução de 10% ao montante do subsídio de desemprego após 180 dias de concessão. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "117": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à proposta de alteração 607-C, apresentada pelo PCP, de aditamento de um artigo 35.º-A."
        },
        "118": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "119": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "120": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, relativamente à proposta de alteração 607-C, gostaria de solicitar que fossem votados os n.os 1 e 2 e depois os n.os 3 e 4."
        },
        "121": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, proceder à votação da proposta 607-C, apresentada pelo PCP, de aditamento de um artigo 35.º-A — Integração progressiva dos bolseiros de investigação científica na carreira de investigação científica e atualização das bolsas de investigação científica. Votamos primeiro os n.os 1 e 2. Submetidos à votação, foram rejeitados, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Votamos agora os n.os 3 e 4 da referida proposta. Submetidos à votação, foram rejeitados, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Vamos votar a proposta 57-C, apresentada pelo PAN, de aditamento de um artigo 43.º-A — Contratação de intérpretes de Língua Gestual Portuguesa para o Serviço Nacional de Saúde. Submetida à votação, foi rejeitada, com votos contra do PS, votos a favor do BE, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do PCP. Passamos ao artigo 61.º — Montantes da participação das autarquias locais nos impostos do Estado. Uma vez que não há oposição, vamos votar as alíneas a), b) e c) do n.º 1 e o corpo do n.º 1 do artigo 61.º Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Votamos agora os n.os 2, 3 e 4 do artigo 61.º da proposta de lei. 19 Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.Vamos votar, conjuntamente, os n.os 5 e 6 do artigo 61.º da proposta de lei. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Vamos votar a proposta 346-C, apresentada pelo PS, de aditamento de um artigo 64.º-A — Alteração à Lei n.º 56/2012, de 8 de novembro. Submetida à votação, foi aprovada, com votos a favor do PS, votos contra do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos agora ao artigo 66.º — Acordos de regularização de dívidas das autarquias locais. Vamos votar a proposta 36-C, apresentada pelo PCP, de emenda do n.º 1 do artigo 66.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE e do PCP e abstenções do PSD e do CDS-PP. A votação do n.º 1 do artigo 66.º da proposta de lei resulta, assim, prejudicada. Vamos votar, conjuntamente, os n.os 2, 3, 4, 5, 6, 7, 8 e 9 do artigo 66.º. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos ao artigo 67.º — Eficiência nos sistemas municipais ou intermunicipais. Começamos por votar, conjuntamente, os n.os 1 e 2. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Vamos agora votar a proposta 37-C, apresentada pelo PCP, de emenda do n.º 3 do artigo 67.º. Submetida à votação, foi rejeitada, com votos contra do PSD e do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Votamos, agora, o n.º 3 do artigo 67.º. Submetido à votação, foi rejeitado, com votos contra do PSD, do PCP e de Os Verdes, votos a favor do PS e do BE e as abstenções do CDS-PP e do PAN. Vamos passar ao artigo 68.º — Pagamento a concessionários decorrente de decisão judicial ou arbitral ou de resgate de contrato de concessão. Votamos, em primeiro lugar, a proposta 356-C, apresentada pelo BE, de substituição do artigo 68.º. Submetida à votação, foi rejeitada, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Passamos à votação da proposta 46-C, apresentada pelo PCP, de emenda da alínea a) do n.º 1 do artigo 68.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. A votação da alínea a) do n.º 1 do artigo 68.º da proposta de lei resulta, assim, prejudicada. Vamos votar, conjuntamente, a alínea b) do n.º 1, o corpo do n.º 1, as alíneas a) e b) do n.º 2, o corpo do n.º 2 e os n.os 3, 4, 5, 6 e 7 do artigo 68.º. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Srs. Deputados, vamos votar o artigo 72.º — Obrigações assumidas pelos municípios no âmbito do processo de descentralização de competências. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, de Os Verdes e do PAN, votos contra do PCP e do CDS-PP e a abstenção do PSD. Passamos ao artigo 73.º — Áreas metropolitanas e comunidades intermunicipais. Vamos votar o n.º 1. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos agora votar o n.º 2. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Passamos ao artigo 74.º — Auxílios financeiros e cooperação técnica e financeira. Vamos proceder, em primeiro lugar, à votação do n.º 1 desse artigo. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Procedemos, agora, à votação da parte restante do artigo 74.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE e do PAN, votos contra do PCP e de Os Verdes e abstenções do PSD e do CDS-PP. Vamos agora votar a proposta 631-C, apresentada pelo PS, de aditamento de um n.º 4 ao artigo 74.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE e do PAN e abstenções do PSD, do CDS-PP, do PCP e de Os Verdes. Segue-se o artigo 75.º — Redução do endividamento. Vamos votar o n.º 1. Submetido à votação, foi aprovado por unanimidade. Vamos votar, em conjunto, os n.os 2, 3 e 4. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. 21 Passamos ao artigo 82.º — Liquidação das sociedades Polis. Vamos proceder à votação, em conjunto, dos n.os 1, 2 e 3. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos à votação do artigo 84.º — Assunção pelas autarquias locais de despesa referente à contrapartida nacional de projetos cofinanciados por fundos europeus. Submetido à votação, foi aprovado, com votos a favor do PS, do BE e do PAN, votos contra do PSD e abstenções do CDS-PP, do PCP e de Os Verdes. Passamos, agora, ao artigo 89.º — Empréstimos dos municípios para operações de reabilitação urbana. Vamos votar a proposta 343-C, apresentada pelo BE, de emenda do n.º 1 do artigo 89.º da proposta de lei. Submetida à votação, foi rejeitada, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Vamos, então, votar, conjuntamente, os n.os 1 e 2 do artigo 89.º. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Segue-se a votação da proposta 362-C, apresentada pelo PS, de aditamento de um artigo 89.º-A — Introdução da aplicação do Sistema de Normalização Contabilística para as Administrações Públicas. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Temos de votar, de seguida, desagregadamente, a proposta 387-C, apresentada por Os Verdes, de aditamento de um artigo 89.º-A — Centros de recolha oficial de animais (em articulação com as autarquias). Vamos votar o ponto 1. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Vamos agora votar o ponto 2. Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Vamos votar a proposta 534-C, apresentada pelo BE, de aditamento de um artigo 89.º-C — Acesso ao complemento solidário para idosos."
        },
        "122": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, pedia que se procedesse à votação, em separado, do ponto 3 desta proposta do Bloco de Esquerda."
        },
        "123": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, votar o ponto 3 desta proposta. Submetido à votação, foi rejeitado, com votos contra do PSD e do PS, votos a favor do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Votamos, agora, os restantes pontos, os pontos 1, 2 e 4 da proposta 534-C, do BE. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP.Segue-se a votação da proposta 22-C, do PCP, de aditamento de um artigo 119.º-A — Redução de encargos, não renovação e reversão de parcerias público-privadas. Submetida à votação, foi rejeitada, com votos contra do PSD, do PS, do CDS-PP e do PAN e votos a favor do BE, do PCP e de Os Verdes.Srs. Deputados, vamos agora regressar à apreciação, na especialidade, da proposta de lei n.º 100/XIII (3.ª) — Orçamento do Estado para 2018 —, do artigo 120.º ao artigo 191.º. O Sr. Deputado Pedro Filipe Soares pede a palavra para interpelar a Mesa?"
        },
        "124": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é só para inscrever a Sr.ª Deputada Sandra Cunha, o que não estava a conseguir fazer, para intervir sobre a proposta 319-C, do BE, de aditamento de um artigo 120.º-A."
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito bem, Sr. Deputado."
        },
        "126": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Peço a palavra também para interpelar a Mesa, Sr. Presidente."
        },
        "127": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "128": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, a Conferência de Líderes estabeleceu, por consenso, as 21 horas da passada sexta-feira como prazo-limite para a entrega de propostas de alteração à proposta de lei n.º 100/XIII (3.ª) — Orçamento do Estado para 2018. Esse prazo acabou por ser prorrogado durante aquela noite e têm entrado sucessivas propostas de substituição de propostas que já estavam admitidas. Com alguma latitude, foram todas aceites. No entanto, esta madrugada, à 1 hora e 42 minutos, entraram novas propostas — e não são de substituição, são novas propostas de alteração. Daí que eu pergunte se a Mesa as admitiu para efeitos de discussão."
        },
        "129": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Essas propostas, como sabe, são entregues, para votação, na Comissão de Orçamento, Finanças e Modernização Administrativa (COFMA), não dão entrada pela Mesa da Presidência. Acho que isso tem acontecido todos os anos, pelo que não me parece que este ano vamos inovar. Tem de haver bom senso, mas julgo que as propostas devem ser aceites."
        },
        "130": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Devem ser aceites?!"
        },
        "131": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Como o Sr. Presidente fez referência, as propostas foram enviadas para o e-mail da Comissão, mas é suposto elas serem discutidas e incidirem sobre artigos que vamos discutir esta manhã. Daí, de duas, uma: ou esses artigos não podem ser discutidos para que, em sede de Comissão, se discuta a admissibilidade dessas propostas, ou o Sr. Presidente admite-as, de modo a que elas possam ser discutidas já esta manhã. É essa a pergunta que faço a V. Ex.ª."
        },
        "132": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Penso que devia admiti-las para serem distribuídas aos diferentes grupos parlamentares e serem discutidas esta manhã. 23"
        },
        "133": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, aguardei que o Sr. Presidente se pronunciasse sobre qual era a decisão da Mesa para poder afirmar que isso fere as regras mínimas de lealdade e de seriedade no desenvolvimento dos nossos trabalhos. Se é assim, escusamos de fixar prazos e todos nós entregamos as propostas de alteração no momento que acharmos conveniente. Se é assim, o prazo passa a ser meramente indicativo e as 630 propostas podiam ter entrado durante o fim de semana, hoje, amanhã, até ao momento final da votação."
        },
        "134": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, não havendo consenso nessa matéria, então proponho, ao contrário do que eu disse antes, que essas propostas não sejam distribuídas agora, que esta situação seja apreciada pela COFMA e que, no caso de serem aceites, a sua votação fique adiada para outro momento. Aplausos de Deputados do PSD."
        },
        "135": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Muito obrigado, Sr. Presidente."
        },
        "136": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, regressar à apreciação, na especialidade, da proposta de lei n.º 100/XIII (3.ª) — Orçamento do Estado para 2018 —, desde o artigo 120.º até ao artigo 191.º. Inscreveu-se, para intervir sobre a proposta 612-C, do PS, de aditamento de um artigo 120.º-A — Dotação centralizada para financiamento de despesas com indemnizações, apoios, prevenção e combate aos incêndios —, o Sr. Deputado Luís Testa. Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão. Pausa."
        },
        "137": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço desculpa por este compasso de espera para organização dos trabalhos pela Mesa. Vamos, então, apreciar a proposta 612-C, do PS, de aditamento de um artigo 120.º-A — Dotação centralizada para financiamento de despesas com indemnizações, apoios, prevenção e combate aos incêndios. Tem a palavra o Sr. Deputado Luís Testa."
        },
        "138": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o País viveu, neste último verão, momentos que julgava impensáveis, uma catástrofe a que todos nós pensávamos nunca assistir. Perante esse cenário que ocorreu em Portugal, essa realidade dura de admitir, mas que nos aconteceu, é preciso reagir. É preciso dar uma reparação às vítimas, reconstruir habitações e empresas, reforçar a prevenção, fortalecer os meios de combate. É preciso dotar o País de equipamentos públicos e de políticas públicas que sejam servidoras dos instrumentos de gestão pública na floresta, apoiar os municípios na construção e na reconstrução de redes secundárias e faixas de gestão de combustível. É necessário capacitar os recursos humanos, reforçar os meios e os equipamentos na prevenção e no combate de incêndios. É, no fundo, necessário mobilizar recursos. É por isso que o Partido Socialista apresenta um conjunto de alterações ao Orçamento do Estado que permitem fortalecer esta posição: desde logo, no IAPMEI, 100 milhões de euros que transitam dos resultados para 2018 no apoio às empresas; no Portugal 2020, 80 milhões de euros em concurso para apoiar investimento que gere emprego nessas regiões afetadas; ainda 35 milhões de euros, com o apoio de fundos estruturais, para a reposição de equipamentos públicos municipais; e, finalmente, 135 milhões de euros do PDR 2020, no apoio à florestação e à reflorestação. Num cenário excecional, são absolutamente imperativas medidas excecionais, mas medidas excecionais que se repercutam no futuro e que sejam duradouras, como as medidas constantes do regime excecional das redes secundárias e faixas de gestão de combustível. Para que esta realidade não se volte a repetir, é preciso que as medidas excecionais, como mecanismos de apoio à reconstrução de habitações permanentes, tenham prioridade. É preciso agilizar processos e é preciso fazer tudo isto com equilíbrio orçamental. Estas políticas públicas são políticas e medidas «para além de» e não «em vez de». Para além da devolução dos rendimentos, para além do descongelamento das carreiras, para além da capitalização das empresas, para além do investimento público, estas medidas constam deste Orçamento do Estado para apoiar as populações e o tecido económico. É a grande diferença entre quem, perante uma catástrofe, mobiliza o País e quem, perante uma crise, se mobilizava contra os portugueses. É perante esta diferença que estamos aqui para construir o Portugal que merece ser. Aplausos do PS."
        },
        "139": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Nuno Magalhães."
        },
        "140": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, iniciamos aqui a apreciação de um conjunto de propostas um pouco dispersas dos vários grupos parlamentares, relativamente à questão dos incêndios. Em nome do CDS, queria, desde já, dizer a nossa posição relativamente a todas as propostas. O CDS apresentou várias propostas relativamente a estas matérias, relacionadas, desde logo, com o necessário reforço dos meios de combate a incêndios, e também com a necessária criação de isenções e deduções fiscais para as vítimas afetadas por esses mesmos incêndios, assim com a necessária criação de isenções, em sede de IRC, para as empresas afetadas por esses mesmos incêndios. Além disso, inclusivamente, e já numa perspetiva de futuro, pensando naquilo — e é muito! — que é preciso fazer para prevenir que nunca mais possa voltar a acontecer uma tragédia destas, propusemos que esta Assembleia da República pudesse aprovar uma comissão composta pelo Provedor de Justiça e por um membro indicado por cada um dos grupos parlamentares, para fazer um levantamento daquelas que poderiam ser as necessidades do ponto de vista fiscal para a criação de incentivos para as pessoas poderem permanecer ou até voltar ao interior. Parece-nos que esta é uma proposta que revela responsabilidade e seriedade."
        },
        "141": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "142": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ao invés de optarmos por estar, de forma avulsa, a propor medidas com impacto fiscal, com impacto na receita, propusemos que todo o Parlamento, à semelhança do que foi feito noutras áreas relativamente aos incêndios, pudesse indicar um membro, um fiscalista presumivelmente, isto é, alguém que pudesse ajudar nesse levantamento e neste conjunto de propostas que são necessárias para que haja um verdadeiro estatuto fiscal específico do interior. Esperamos e desejamos, por isso, que esta proposta seja merecedora de uma aprovação unânime por parte desta Câmara. Mas, Sr. Presidente, Sr.as e Srs. Deputados, relativamente às propostas de aditamento e, concretamente, à proposta 612-C, de aditamento de um artigo 120.º-A, apresentada pelo PS, queria dizer, em nome do CDS, o seguinte: nós, com sentido de Estado, e ao contrário do que tem acontecido nas votações do Bloco de Esquerda, do Partido Comunista Português, de Os Verdes e do Partido Socialista, não obstante esta proposta de aditamento não ser do CDS, mas do Partido Socialista, votá-la-emos favoravelmente, porque não somos sectários, somos responsáveis, porque pomos o País à frente dos outdoors e dos interesses mesquinhos partidários, como outros grupos parlamentares não têm feito. Aplausos do CDS-PP.Quero ainda dizer, de forma clara, que votaremos a favor de todas estas propostas, com a exceção de um número e de uma alínea, para o que, de resto, chamo a atenção do Partido Socialista, ao qual gostaria de apelar para que pudesse fazer uma alteração. Tem a ver com a alínea a) do n.º 1 da proposta 612-C, de aditamento 25 de um artigo 120.º-A, que passo a ler: «1 - É criada uma dotação centralizada no Ministério das Finanças (…)» para fazer face a (…)»: a) Indemnizações decorrentes das mortes das vítimas dos incêndios florestais (…)». Sr.as e Srs. Deputados, mais uma vez, o Partido Socialista esquece-se dos feridos graves, daqueles que ficam com uma incapacidade, permanente em alguns casos, nomeadamente para trabalhar. O CDS avisou, o Presidente da República avisou, mas o Partido Socialista continua a insistir em esquecer-se de incluir os feridos graves. Srs. Deputados, vou repetir: «(…) indemnizações decorrentes das ‘mortes’…» — mortes! —…"
        },
        "143": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Mortes!"
        },
        "144": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… «…das vítimas dos incêndios florestais ocorridos em Portugal continental, nos dias 17 a 24 de junho e 15 a 16 de outubro de 2017». Srs. Deputados, «indemnizações decorrentes das ‘mortes’ das vítimas dos incêndios» — estou a ler a proposta com o logotipo do Partido Socialista! Ora, isto não só revela desrespeito pelas vítimas, pelas famílias das vítimas, como também revela desrespeito pela palavra dada pelo Sr. Primeiro-Ministro, quando, instado pelo Sr. Presidente da República, garantiu que iria incluir a questão dos feridos graves. Apelo, pois, ao Partido Socialista que substitua a proposta de alteração apresentada, para que possa incluir nesta alínea e neste número a questão dos feridos graves. Aplausos do CDS-PP."
        },
        "145": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Ramos, do PCP."
        },
        "146": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Secretários de Estado, em matéria de apoio às vítimas dos incêndios florestais, de defesa da floresta contra incêndios, de valorização da agricultura familiar e do mundo rural e de promoção do desenvolvimento regional, o PCP propõe 44 medidas, organizadas em cinco áreas de atuação, com a preocupação de fazer uma abordagem integrada na resposta orçamental e a afetação de 785 milhões de euros. Com esta proposta, o PCP garante as verbas para atribuir indemnizações, repor potencial produtivo e assegurar o rendimento dos agricultores até à reposição do rendimento pré-existente. O PCP propõe o reforço do apoio aos bombeiros, a isenção para as corporações das taxas radioelétricas de telecomunicações, apoios para reforço de equipas e equipamentos das corporações e de proteção individual. O PCP propõe o reforço de efetivos da GNR (Guarda Nacional Republicana), a reativação das equipas do Grupo de Análise e Uso do Fogo (GAUF) e o reforço de meios aéreos do Estado."
        },
        "147": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "148": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "O PCP propõe verbas para o cumprimento das metas na criação de equipas de sapadores florestais e para reequipamento das equipas existentes. O PCP propõe verbas para o reforço de meios humanos na reconstituição do corpo de guardas florestais, com a contratação de 200 efetivos, e o reforço de recursos humanos no ICNF (Instituto da Conservação da Natureza e das Florestas), com a contratação de 150 trabalhadores anualmente, nos próximos quatro anos. O PCP propõe verbas para o desenvolvimento das redes de gestão de combustíveis, o reforço das redes de vigilância, a concretização do Programa Nacional de Fogo Controlado (PNFC), um programa de apoio à pastorícia, a reprogramação do PDR 2020 (Programa de Desenvolvimento Rural 2014-2020) e o reforço da comparticipação nacional para 25%, um programa de apoio aos baldios e de revitalização e defesa do pinhal de Leiria e das áreas protegidas. O PCP propõe a implementação de planos de defesa, evacuação e concentração da população de aldeias em meio florestal. No âmbito da agricultura familiar, fundamental para a ocupação do território, o PCP propõe um programa-piloto de discriminação positiva, apoios à regularização de explorações, apoios à pecuária e aos regadios tradicionais de pequena e média dimensão. O PCP propõe também a dotação para reforço e revitalização de cooperativas agrícolas e florestais. Como mecanismo de promoção do desenvolvimento regional, o PCP propõe o reforço das funções sociais do Estado, nomeadamente com reabertura de serviços, alargamento de recursos humanos e materiais, melhoria de transportes públicos e eliminação de portagens. O PCP propõe a reprogramação do Portugal 2020, com o objetivo de fixação de plafonds para os projetos em NUT (Nomenclatura de Unidade Territorial) III de baixa densidade. Estas medidas serão suportadas por receita a inscrever em dotação provisional própria no orçamento do Ministério das Finanças. Os trágicos incêndios evidenciaram vulnerabilidades estruturais nos planos demográfico, energético, de ordenamento do território, de infraestruturas e serviços públicos, inseparáveis de quatro décadas de política de direita levada a cabo por sucessivos governos. A solução para estes problemas estruturais passa por uma inversão de políticas e as propostas do PCP dão um contributo para que isso aconteça. Aplausos do PCP."
        },
        "149": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Soares, do Bloco de Esquerda."
        },
        "150": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o Bloco de Esquerda apresentou um conjunto de propostas de alteração a este Orçamento do Estado e procurou que elas tivessem alguma coerência, por isso apresentou um pacote relativamente aos incêndios, à floresta e ao apoio às vítimas. De entre as várias medidas que estão contempladas neste Orçamento do Estado, queria fazer uma referência especial a uma que tem um impacto enorme nas famílias mais pobres e na própria economia desses territórios, que é o apoio à agricultura familiar, à agricultura informal, que se estende mesmo àqueles que não estão registados na segurança social, ou nas Finanças, ou no IFAP (Instituto de Financiamento da Agricultura e Pescas), mas que, de facto, têm na agricultura informal um complemento de rendimento absolutamente essencial para a sua sobrevivência. Como tem sido dito pelos autarcas daquelas regiões, esta economia é essencial para esses territórios, portanto estes pequenos agricultores que tiveram prejuízos até 5000 € devem ser indemnizados diretamente e o Orçamento do Estado vai permitir que assim seja. Mas queria referir também a proposta do Bloco de Esquerda em relação à criação de novas equipas de sapadores florestais. O investimento na floresta com efeito mais rápido na criação de emprego nas áreas rurais do interior e com maior eficácia, imediata, na prevenção de incêndios é o investimento na sustentabilidade, no reequipamento e na criação de novas equipas de sapadores florestais, pelo que é essencial que, no âmbito deste Orçamento do Estado, seja aprovada esta proposta de criação de 210 equipas de sapadores florestais até ao final do ano. Aplausos do BE."
        },
        "151": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "152": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, quando Os Verdes apresentaram aqui, ao longo das diversas legislaturas, várias propostas para redinamizar o interior do País e combater as assimetrias regionais foi também no sentido de procurar promover uma política de prevenção de fogos florestais. Quando aqui, na Assembleia da República, sempre nos opusemos ao encerramento de serviços públicos, quando propusemos apoio às empresas que se instalassem no interior, quando propusemos apoio à agricultura familiar, foi também sempre no sentido de procurar implementar essa redinamização do interior do País e esse combate às assimetrias regionais. Neste Orçamento do Estado, Os Verdes apresentam também um conjunto de propostas que julgam serem fundamentais para a matéria da prevenção dos fogos florestais, ou, como eventualmente alguns Deputados gostam mais de designar, de criação de algumas medidas estruturais relativamente à nossa floresta. Quero dizer que as propostas de Os Verdes não se vão esgotar neste pacote do Orçamento do Estado. A curtíssimo prazo, vamos apresentar aqui, na Assembleia da República, um conjunto de iniciativas legislativas 27 que continuarão este trabalho intenso de Os Verdes em prol de uma floresta mais resistente e, portanto, também em prol da maior segurança das populações. No Orçamento do Estado, apresentamos, para já, uma proposta para antecipar a entrada em vigor do regime jurídico de arborização e rearborização. Foi um trabalho que Os Verdes procuraram intensamente implementar nesta Legislatura, no sentido de retirar a eficácia àquela famosa «lei da liberalização do eucalipto», da autoria da Deputada Assunção Cristas, então Ministra. O Sr. Ministro da Agricultura veio dizer que o prazo para a entrada em vigor daquele regime poderia ter sido encurtado, mas foi ele próprio que o propôs. Ora, Os Verdes, que têm justamente interesse em que aquilo entre em vigor o mais rapidamente possível, propõem, então, que entre em vigor já com este Orçamento do Estado, no próximo dia 1 de janeiro de 2018, e que não se remeta mais para a frente esse regime, que, de facto, precisa de ser alterado. Propomos também a contratação de mais 25 vigilantes da natureza no ano de 2018, para além dos 50 que foram contratados e para os quais se abriu concurso neste ano de 2017. Propomos ainda medidas de proteção para evitar a erosão dos solos, a contaminação das águas e riscos de derrocadas decorrentes dos incêndios que tiveram lugar, do flagelo e do drama que deles decorreram. Por outro lado, propomos igualmente a criação de uma contribuição extraordinária para o setor das celuloses, no sentido de haver um contributo destas empresas, que, no fundo, reinam na nossa floresta, para implementar, justamente, uma nova dinâmica de plantação de espécies autóctones e também para compensar os pequenos agricultores familiares relativamente à possibilidade de fazerem a opção por outras espécies mais saudáveis para as nossas florestas. Aplausos de Os Verdes e do PCP."
        },
        "153": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado da Proteção Civil."
        },
        "154": {
            "orador": "Secretário de Estado da Proteção Civil (José Artur Neves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, queria dar nota de que, relativamente ao que se passou neste último verão, o Governo tem todos os instrumentos financeiros preparados para socorrer empresas, autarquias, entidades privadas, proprietários florestais. O conjunto de tudo aquilo que tem sido difundido sobre esta matéria está genericamente previsto neste Orçamento do Estado e foram mobilizados fundos comunitários e fundos próprios do nosso Orçamento para que esses problemas e essas questões tenham resolução. Relativamente à questão dos feridos graves, também é sabido que o Sr. Primeiro-Ministro já assumiu o compromisso de, a curtíssimo prazo, ter este assunto resolvido. Relativamente àquilo que vem a seguir — e era nesse aspeto que gostaria muito de me concentrar —, temos imenso trabalho para fazer, sobretudo no sentido de aproximar a prevenção e o combate aos incêndios e também de garantir e fazer prevalecer na nossa população um sentimento e uma cultura de segurança que temos sentido não existirem até hoje. Jamais toleraremos que, no próximo ano, aldeias e pessoas isoladas nessas aldeias sejam acossadas por incêndios difíceis de combater e, mesmo nessas circunstâncias difíceis, jamais toleraremos que alguém possa morrer numa aldeia, muito menos junto de uma estrada. Vamos, pois, encetar no imediato um grande trabalho no domínio da prevenção e, para isso, já reunimos com a Associação Nacional de Municípios Portugueses (ANMP) e com as freguesias, no sentido de mobilizar os autarcas locais para este desígnio, que, seguramente, dirá muito a todos aqueles que vivem no interior. Com este propósito, naturalmente, estamos a desenvolver um conjunto de projetos com o Ministério da Agricultura para, a curtíssimo prazo, atuarmos na nossa floresta, que, nestes locais, como em quase todos os locais, não está devidamente ordenada e não protege minimamente as pessoas, pelo que esta cultura de pessoa segura e de aldeia segura é um dos grandes projetos que temos em mente para desenvolver no imediato. Para isso, queremos que, até 15 de março próximo, os proprietários privados, em todas as áreas envolventes das aldeias, das casas isoladas, dos parques empresariais, e mesmo das estradas, tenham os seus espaços limpos de vegetação facilmente consumível pelo fogo — eucaliptos, pinheiros, giestas, acácias. Vai surgir uma listagem de maneira que todos saibam o que devem limpar, e nesses espaços queremos que se mantenham as árvores autóctones, como carvalhos e castanheiros, todas aquelas que têm garantida qualidade ambiental. Este propósito vai obrigar-nos, naturalmente, a uma grande publicitação desta obrigação e a um acompanhamento permanente de vários agentes, de modo que este propósito se cumpra: desde logo, o GIPS (Grupo de Intervenção de Proteção e Socorro), o SEPNA (Serviço de Proteção da Natureza e do Ambiente), as autarquias. Depois, caso alguns proprietários não façam essa limpeza, por desconhecimento dos seus espaços, de terrenos, ou por algum laxismo, naturalmente serão os municípios a desenvolver esse trabalho, de modo a que, no final de maio próximo, tenhamos as aldeias seguras, os espaços industriais seguros, as estradas seguras, as prumadas, as linhas elétricas e os corredores dos gasodutos também devidamente seguros. Este é o trabalho que temos pela frente no imediato. Naturalmente, em simultâneo, estamos a reformar todo o sistema de proteção civil. Sabemos que o Orçamento do Estado garante o reforço do GIPS, do SEPNA, dos guardas florestais, dos sapadores florestais, mas, em simultâneo, temos de definir devidamente, em termos orgânicos, a estrutura da Autoridade Nacional de Proteção Civil (ANPC), temos de enquadrar os bombeiros no ataque inicial e no ataque ampliado de modo mais organizado, trazendo mais conhecimento e mais saber para todo o sistema. Isto é o que estamos a fazer em simultâneo com este propósito de rapidamente termos todas as aldeias seguras e as pessoas garantidamente também seguras. Sabemos que a nossa floresta vai demorar muitos anos a garantir a resiliência que desejamos. Esse é um trabalho de gerações, mas, no imediato, — e gostaria de o sublinhar mais uma vez, reforçando esta ideia — as pessoas, no interior, têm de sentir-se seguras. É isso que queremos garantir, e sentimos que temos no Orçamento do Estado as ferramentas financeiras necessárias para garantir este trabalho, numa reforma profunda que estamos a desenvolver. Era isto que eu queria dizer, vincando, sobretudo, a segurança das pessoas. Aplausos do PS."
        },
        "155": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "156": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, na sequência do que foi dito pelo Sr. Secretário de Estado da Proteção Civil, a quem desejo as maiores felicidades no exercício das funções, aproveito para reiterar aquilo que o CDS acabou de fazer: um apelo ao Partido Socialista, autor da proposta de aditamento de um artigo120.º-A, para que na sua alínea a) do n.º 1 possa juntar «feridos graves». Sr. Secretário de Estado, não duvido que V. Ex.ª queira cumprir com a palavra do Primeiro-Ministro, mas a verdade é que a palavra do Primeiro-Ministro não está no Orçamento do Estado. Mas, com esse conforto do Sr. Secretário de Estado, queria reiterar o apelo — até como um desafio — ao Partido Socialista para que nos faça chegar uma proposta que acrescente feridos graves à alínea a) do n.º 1, porque senão ficamos a saber que uma coisa é aquilo que o Sr. Primeiro-Ministro diz e outra coisa é aquilo que o Governo, governado pelo Sr. Primeiro-Ministro, faz. Aplausos do CDS-PP."
        },
        "157": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos a outra proposta de artigo 120.º-A, mas com a epígrafe «Salas de atendimento à vítima», da autoria do Bloco de Esquerda. Tem a palavra a Sr.ª Deputada Sandra Cunha, do Bloco de Esquerda."
        },
        "158": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, a violência contra as mulheres e a violência doméstica são dos mais antigos e abjetos atentados aos direitos humanos que persistem no mundo atual. A violência doméstica e a violência no namoro não param de aumentar em Portugal. As consequências do crime de violência doméstica revelam o seu máximo expoente nos homicídios, cujo número exige a coragem de ações eficazes e de serviços de apoio e proteção que garantam a igualdade de acesso a todos e a todas. 29 Sabemos hoje que as equipas especializadas e as salas de atendimento à vítima da GNR e da PSP são a garantia de um atendimento mais qualificado, num ambiente securizante e em condições de privacidade para as vítimas que estão tantas vezes em situação angustiante e de extrema vulnerabilidade. Sabemos que apenas 63% das esquadras e postos estão equipados com estas salas. O Bloco de Esquerda propõe que durante 2018 o Governo conclua o processo de instalação das salas de atendimento à vítima, garantindo a cobertura do território nacional. Aplausos do BE."
        },
        "159": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Elza Pais, do PS."
        },
        "160": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, combater a violência doméstica é uma prioridade política desta governação. Muito se tem feito: salas de atendimento a vítimas de violência sexual, vítimas LGBT, casas de abrigo para homens, programas de cidadania para educar os jovens. Ainda nesta semana, na Comissão FEMM (Direitos das Mulheres e Igualdade dos Géneros) do Parlamento Europeu viu-se que Portugal está na linha da frente do cumprimento da Convenção de Istambul. Mas a violência doméstica, como dizia a Sr.ª Deputada Sandra Cunha, persiste, é um combate sem tréguas. Enquanto houver uma mulher assassinada, não podemos deixar de fazer este combate com persistência. O Governo está a planear a estrutura de novas salas para vítimas nas esquadras e nos postos da GNR e da PSP. Contudo, existem insuficiências estruturais que têm de ser resolvidas no quadro da programação da lei do planeamento. O que é exequível não é a abertura de todas as salas de atendimento específicas a vítimas em 2018, mas a abertura do maior número possível de salas específicas para este tipo de vítimas como, aliás, o Governo está a programar fazer. Quero ainda referir que, mesmo sem a abertura destas salas, não há nenhuma vítima no nosso País que, nas esquadras onde elas não existam, não tenha um atendimento devidamente qualificado. Aplausos do PS."
        },
        "161": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos passar ao artigo 123.º, que tem por epígrafe «Lojas do Cidadão». Está inscrito o Sr. Deputado Amadeu Soares Albergaria, a quem dou a palavra."
        },
        "162": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "163": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "164": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa no sentido de inscrever o Sr. Deputado Amadeu Albergaria, mas para a proposta de artigo 123.º-C. Foi lapso nosso, Sr. Presidente."
        },
        "165": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sendo assim, passamos às propostas de artigos 123.º-A — Gratuitidade dos manuais escolares no ensino básico, do BE, 123.º-B — Recuperação das cantinas escolares dos estabelecimentos de educação e ensino públicos, uma do CDS-PP e outra do BE, e 123.º-C — Redução do número máximo de alunos por turma nos anos de início de ciclo, do BE. Tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "166": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, o Bloco de Esquerda apresenta três propostas de investimento na educação, investimento com um impacto direto e imediato na qualidade da escola pública, mas também na igualdade que a escola pública deve construir na vida dos alunos e das famílias. A primeira proposta refere-se à redução do número de alunos por turma. Aquilo que o PSD e o CDS fizeram foi aumentar o número de alunos por turma para cortar uns milhões na escola pública. Aquilo que o Bloco de Esquerda quer é diminuir o número de alunos por turma para aumentar o investimento na escola pública, porque não é possível haver turmas com 30 alunos, professores com 300 alunos e dizer que há condições para uma escola pública de qualidade. A segunda proposta tem a ver com as cantinas escolares. A qualidade e a quantidade da comida nas cantinas escolares indignaram o País. O diagnóstico está feito: come-se mal e come-se pouco na maioria das cantinas concessionadas a privados. A solução passa por avaliar a qualidade e a quantidade nessas cantinas, mas começar a preparar o caminho para que as escolas possam recuperar a gestão das cantinas, pois são as escolas que melhor sabem qual a comida que os seus alunos precisam, porque os conhecem. A terceira proposta do Bloco de Esquerda é relativa ao alargamento da gratuitidade dos manuais escolares ao 2.º e 3.º ciclos do ensino básico. Trata-se de uma medida básica de igualdade numa escola pública que a Constituição diz também que tem de ser gratuita. Sr.as e Srs. Deputados, tanto se tem falado da necessidade de investimento na educação, pelo que existe a oportunidade de votarem estas três propostas, muito concretas, com um grande impacto na vida dos alunos e na vida das famílias. Aplausos do BE."
        },
        "167": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Ana Rita Bessa, do CDS-PP."
        },
        "168": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, como disse a Sr.ª Deputada Joana Mortágua, a proposta de artigo 123.º-A do Bloco de Esquerda pretende introduzir a gratuitidade dos manuais escolares para todos os alunos — e, para simplificar, vamos dizer que para pobres e ricos — nas escolas estatais entre o 5.º e o 9.º ano de escolaridade e deixa de fora o ensino secundário. Trocado em miúdos, o que é que isto significa? Significa que, por exemplo, um funcionário público que tenha um filho no secundário e que esteja no 3.º escalão do abono de família recebe do Estado 36 €."
        },
        "169": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem! Protestos da Deputada do BE Mariana Mortágua."
        },
        "170": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Mas, por exemplo, um banqueiro que tenha um filho no 7.º ano de escolaridade receberá 150 € do Orçamento do Estado, ou seja, trocamos alunos desfavorecidos do secundário por alunos ricos do ensino básico."
        },
        "171": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Esses pagam mais impostos!"
        },
        "172": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "E tinha de ser assim? Não, não tinha de ser assim! Havia outra forma de gradualismo na política de manuais escolares que o CDS, ontem, aqui propôs: simplesmente, majorava-se a ação social escolar para todos os alunos até ao final do secundário. Sabemos que no secundário os manuais são mais caros, sabemos que no secundário o abandono escolar é maior e, portanto, para o CDS a questão é muito simples: se há gradualismo, então ajude-se primeiro aqueles que mais precisam em toda a escolaridade obrigatória."
        },
        "173": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "174": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Mas isso já foi feito no ano passado!"
        },
        "175": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Mas o Bloco, o PCP e o PS resolveram fazer esta troca de alunos desfavorecidos no secundário para financiarem alunos ricos no básico e chumbaram a nossa proposta. Veremos como é que o PS vota hoje a proposta do Bloco de Esquerda, veremos que escolha faz quando o Bloco introduz no Orçamento do Estado 70 milhões de euros, que é mais do que aquilo que vai ser gasto neste 31 Orçamento do Estado em educação de adultos, mais do que vai ser gasto no programa nacional do sucesso escolar e 10 vezes mais do que o PS quer gastar em tecnologia nas escolas. Aplausos do CDS-PP.Protestos da Deputada do BE Joana Mortágua."
        },
        "176": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Ana Mesquita, do PCP."
        },
        "177": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o PCP apresenta propostas no sentido de defender e de valorizar a escola pública, das quais destaco as seguintes: o alargamento da gratuitidade dos manuais escolares, a redução do número de alunos por turma, o desdobramento das turmas mistas e a fiscalização e gestão pública das cantinas escolares. Quanto ao alargamento da gratuitidade dos manuais escolares, temos de dizer que é no seguimento das propostas apresentadas e aprovadas em Orçamentos do Estado anteriores, nomeadamente nos de 2016 e de 2017, pelo PCP. Defendemos que, já no próximo ano letivo, o alargamento abranja os manuais escolares dos estudantes dos 2.º e 3.º ciclos do ensino básico, que se prossiga com a redução do número de alunos por turma em todas as escolas e agrupamentos e não apenas nos Territórios Educativos de Intervenção Prioritária (TEIP), para que se produzam os efeitos mais benéficos que a medida pode trazer à qualidade do processo ensino-aprendizagem. Assim, o PCP propõe a redução do número de alunos por turma em todos os estabelecimentos públicos nos anos iniciais dos 1.º, 2.º e 3.º ciclos do ensino secundário, e em turmas que integrem alunos com necessidades educativas especiais. O PCP considera, ainda, que devem ser tomadas medidas para o desdobramento das turmas mistas com anos não sequenciais do 1.º ciclo já para o ano letivo de 2018/2019, mas salvaguardando que nenhuma escola seja encerrada no processo. Na proposta que apresenta, no seu n.º 1, o PCP defende também a fiscalização rigorosa das cantinas escolares e propõe ainda que, progressivamente, a partir do ano letivo de 2018/2019, o Governo adote as medidas necessárias para assumir a gestão direta das cantinas escolares nas escolas da responsabilidade da administração central, não podendo resultar deste processo um aumento do valor da refeição cobrada. Estas são algumas das propostas que consideramos serem fundamentais para a melhoria do processo de ensino-aprendizagem que aqui trazemos hoje. A todos deixamos o apelo para que as considerem e as venham a apoiar. Aplausos do PCP."
        },
        "178": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "179": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados, também no âmbito da melhoria das nossas escolas, Os Verdes apresentam várias propostas ao Orçamento do Estado, das quais gostava de destacar duas em particular. Uma das propostas refere-se ao número de alunos por turma. Trata-se de uma matéria à qual Os Verdes entenderam dar prioridade. Logo no início da Legislatura, fomos o primeiro partido a apresentar um projeto de lei relativo a esta matéria, porque considerávamos que era mesmo uma prioridade a atingir nesta Legislatura. Neste Orçamento do Estado, Os Verdes propõem que se vá mais além daquilo que se conseguiu no ano passado, restrito às escolas TEIP, e que agora se alargue a todas as escolas e a todos os agrupamentos de escola esta meta da redução do número de alunos por turma, propondo que se dê início a essa redução no primeiro ano de cada ciclo de ensino, portanto no 1.º ano, no 5.º ano e no 7.º ano. E propomos a redução também no 10.º ano, início de ciclo do ensino secundário. Consideramos esta proposta fundamental, mas não pode ser só para «encher o olho», digamos assim, sendo essencial que ela tenha eficácia prática. E para que a proposta tenha eficácia prática, ou seja, para que crie melhores condições de aprendizagem nas nossas salas de aula, é indispensável que o número mínimo a atingir de redução seja de dois alunos por turma, o que consideramos fundamental. Em relação aos escândalos alimentares que se têm sucedido nas cantinas das nossas escolas, e tendo em conta que a causa desses escândalos e dessa situação concreta se deve à concessão dessas cantinas a empresas privadas, que procuram restringir ao máximo o número de trabalhadores de modo a obterem mais lucro e mais proveito, deteriorando o serviço que prestam às nossas crianças e aos nossos jovens, Os Verdes consideram fundamental criar a categoria de cozinheiro e de auxiliar de cozinha nas nossas escolas, até para que aquelas escolas que não fazem a opção de concessão possam não abdicar de auxiliares de educação para colocar na cozinha, deturpando os rácios necessários para o atendimento às nossas crianças e aos nossos jovens. Consideramos esta questão fundamental e batalhámos muito com o Governo nas negociações para este Orçamento do Estado para conseguirmos, efetivamente, uma resposta positiva, relativamente à redução do número de alunos por turma, e entendemos que é essencial que todas as bancadas se associem a este propósito. Aplausos do PCP."
        },
        "180": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos agora à proposta 538-C, do BE, de aditamento de um artigo 123.º-C — Redução do número máximo de alunos por turma nos anos de início de ciclo — à proposta de lei. Tem a palavra o Sr. Deputado Amadeu Albergaria."
        },
        "181": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, todos os partidos da esquerda apresentaram propostas para reduzir o número de alunos por turma. Estas propostas são a confirmação do que sempre dissemos. E o que sempre dissemos foi que a redução do número de alunos por turma nas escolas TEIP (Territórios Educativos de Intervenção Prioritária) era uma medida de mera propaganda, porque o seu impacto era zero."
        },
        "182": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Uma vergonha!"
        },
        "183": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "O Ministério da Educação tenta enganar as escolas e os Srs. Deputados tentam fazer-se de desentendidos, como se não fossem também responsáveis pela falta de rumo deste Ministério, aliás, responsáveis qualificados, porque, na verdade, quem manda são os Srs. Deputados. Além de hipócritas, estas medidas são erradas. Protestos da Deputada do BE Mariana Mortágua. São erradas porque tratam tudo por igual, quando as realidades são muito distintas, e são erradas porque impõem centralmente o que deve ser decidido localmente pela autonomia de cada escola."
        },
        "184": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "É autonomia, é! Quando foi para aumentar as turmas também houve autonomia?!"
        },
        "185": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Como já propusemos nesta Câmara, deixem que sejam as escolas a decidir o número de alunos das suas turmas. É isto que as escolas querem. Aplausos do PSD."
        },
        "186": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos passar agora à proposta 461-C, do BE, de aditamento de um artigo 124.º-B — Apoios à constituição de unidades de gestão florestal — à proposta de lei. Tem a palavra o Sr. Deputado Carlos Matias. 33"
        },
        "187": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, a enorme tragédia dos incêndios tornou ainda mais evidente que a floresta precisa de ser ordenada e mais bem gerida para que o fogo, que sempre existirá, não se torne incontrolável, por muitas forças que se empenhem no combate. Só a agregação da gestão de pequenas parcelas da floresta detidas por uma multiplicidade de pequenos proprietários permitirá ganhar dimensão para aplicar planos de ordenamento racionais, que tornem rentáveis essas pequenas parcelas e que, ao mesmo tempo, ordenem o espaço rural. As unidades de gestão florestal, UGF, já aprovadas na Assembleia da República, são a resposta. As UGF agregam parcelas adjacentes na mesma gestão — as terras continuarão na posse dos seus donos, que as gerem em comum e em maior escala — e, com maior dimensão, ordenam melhor o espaço rural, podendo retirar rendimento. As UGF poderão ser um enorme passo em frente no ordenamento florestal, mas esse passo tem de ser robustamente apoiado financeiramente também pelo Orçamento do Estado. Não pode acontecer às unidades de gestão florestal o que aconteceu às ZIF (zonas de intervenção florestal), que definham por falta de apoio. É precisamente esse apoio às unidades de gestão florestal, UGF, que o Bloco de Esquerda está a propor que seja inscrito no Orçamento do Estado. Aplausos do BE."
        },
        "188": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Apreciamos agora a proposta 499-C, do BE, de aditamento de um artigo 128.º-A (Criação de um programa de apoio a projetos artísticos na escola, com reforço da dotação orçamental da Direção-Geral das Artes) à proposta de lei. Para apresentar a proposta, tem a palavra o Sr. Deputado Jorge Campos."
        },
        "189": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, Srs. Membros do Governo: Na verdade, trazemos duas propostas de aditamento, sendo a primeira, a proposta 413-C, sobre a reativação do ProMuseus. O programa ProMuseus foi criado em 2006, tendo por missão o apoio financeiro à renovação, modernização e valorização dos museus da Rede Portuguesa de Museus não dependentes da administração central. Permitiu, designadamente, estimular a partilha de recursos humanos e materiais, a formação de técnicos e a apresentação de candidaturas para efeito de requalificação e valorização. O Programa foi suspenso pelo Governo PSD/CDS. Em consequência, os museus não dependentes da administração central, tutelados, na sua maioria, por municípios, enfrentam, agora, as maiores dificuldades. Por isso, o Bloco de Esquerda propõe a reativação do programa ProMuseus, contando com um financiamento, em 2018, não inferior a 500 000 €, portanto, um adicional ao orçamento da Direcção-Geral do Património Cultural. O Bloco propõe, igualmente, ao abrigo da legislação existente, a criação de um programa de apoio a projetos artísticos na escola, através da DGArtes (Direção-Geral das Artes), a entidades que exerçam atividades profissionais nesse domínio. A proposta resulta do reconhecimento da presença ainda residual das artes nos estabelecimentos de ensino básico e secundário, da intenção de promover a articulação da escola com os agentes culturais, tendo em conta a centralidade das artes na formação de cidadãos e, também, da necessidade de fomentar a colaboração entre cultura e educação, aliás, reiteradamente sinalizada por ambas as tutelas. A este programa de apoio deverá corresponder, em nosso entender, em 2018, um reforço da Direção-Geral das Artes não inferior a 1,5 milhões de euros. Aplausos do BE."
        },
        "190": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Ivan Gonçalves, do PS."
        },
        "191": {
            "orador": "Ivan Gonçalves",
            "partido": "PS",
            "discurso": "Sr. Presidente, não me inscrevi para intervir neste ponto."
        },
        "192": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Bem, essa informação não chegou à Mesa. Sendo assim, passamos à proposta 32-C, do PCP, de aditamento de um artigo 130.º-B (Gratuitidade do atestado multiuso de incapacidade) à proposta de lei. Para apresentar a proposta, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "193": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Gratuitidade do atestado multiuso, isenção de custas para os sinistrados, melhor proteção social para as pessoas com deficiência, reforço de meios humanos, materiais e pedagógicos no âmbito da educação especial, em todos os graus de ensino, são estas as questões que o PCP aqui traz. Propomos a isenção de custas para os trabalhadores sinistrados do trabalho ou com doença profissional, independentemente da sua representação em juízo, garantindo a estes trabalhadores melhores condições de acesso à justiça. O PCP propõe a gratuitidade do atestado multiuso. Um documento que é de primordial importância para garantir às pessoas com deficiência o pleno exercício dos seus direitos, como o acesso a prestações sociais, não pode ter como barreira de acesso o seu custo. Muitas pessoas com deficiência têm grandes dificuldades e, em muitos casos, não conseguem obter este documento pelo custo que lhe está associado. É da mais inteira justiça a gratuitidade deste documento obrigatório para aceder a um conjunto de serviços e de direitos, sendo que, até à sua implementação, o PCP propõe que sejam reconhecidos todos os documentos específicos e certificações legais que atestem a incapacidade. No que se refere a uma melhor proteção social das pessoas com deficiência e, designadamente, à prestação social para a inclusão, registamos os avanços já alcançados, seja quanto à resolução do problema das pessoas com deficiência já em situação de reforma, seja na necessária reavaliação dos limites de acumulação da prestação, ouvindo as organizações das pessoas com deficiência, preocupações que o PCP colocou e levantou. Mas colocamos outras, que voltamos aqui a referir: importa garantir a fixação de uma data para a entrada em vigor, em 2019, da fase referente ao apoio das crianças e dos jovens com deficiência e importa responder às pessoas com deficiência atualmente excluídas do acesso a esta prestação, como os que adquirem ou desenvolvem uma deficiência depois dos 55 anos, e ainda a quem, com uma incapacidade inferior a 60%, tenha uma deficiência igualmente incapacitante e limitadora. A consideração destas propostas dá passos importantes para uma melhor proteção social das pessoas com deficiência. Aplausos do PCP."
        },
        "194": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, estamos agora em condições de passar à proposta 379-C, do BE, de aditamento de um artigo130.º-D — Bolsas de ação social. Tem a palavra, para a apresentar, o Sr. Deputado Luís Monteiro."
        },
        "195": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, Srs. Membros do Governo: Portugal tem um ensino superior que, infelizmente, espelha ainda as desigualdades sociais e tem um défice de investimento em ação social. São disso exemplo as bolsas de ação social, um mecanismo essencial para o combate ao abandono escolar, porém, ainda manifestamente insuficiente. O Bloco propõe, por isso, duas alterações ao regulamento: alargar o número de abrangidos, passando o limiar de 16 para 17 IAS (indexante dos apoios sociais) e majorar o valor das bolsas para estudantes com deficiência, alterando também o limiar para 18 IAS. São dois passos importantes que dão respostas positivas aos excluídos do sistema e tornam o ensino superior mais inclusivo e mais democrático. Aplausos do BE."
        },
        "196": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos à proposta 363-C, do BE, de aditamento de um artigo 131.º-A — Atualização do valor do subsídio por assistência de terceira pessoa — à proposta de lei. Tem a palavra o Sr. Deputado Jorge Falcato. 35"
        },
        "197": {
            "orador": "Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados: O subsídio de assistência por terceira pessoa é atribuído às famílias que têm direito à bonificação por deficiência no abono de família. Os descendentes têm de estar numa situação de dependência e necessitar de apoio permanente. Estas são as famílias mais pobres, em que um dos elementos teve de abdicar do emprego para apoiar o seu filho ou a sua filha ou, ainda mais grave, são famílias monoparentais, normalmente mulheres, que não podem ter um emprego regular porque se recusam a abandonar os seus filhos numa qualquer instituição. É menos um salário em casa ou mesmo a ausência de salário e mais despesas do que as que tem qualquer outra família. Foi a pensar nestas famílias que insistimos com o Governo para proceder a um aumento substancial desta prestação social, porque não era admissível um aumento de 51 cêntimos, como aconteceu no ano passado. Não era um aumento de 6,4 € o que queríamos, pois continua a ser muito pouco, mas é um passo para ajudarmos estas famílias, tal como será o estatuto do cuidador, pelo qual continuaremos a lutar. Aplausos do BE."
        },
        "198": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos à proposta 294-C, do PS, de aditamento de um artigo 132.º-A — O Governo implementará o regime de reembolso, mediante prescrição médica, das despesas com cuidados de saúde prestados nas termas. Para proceder à apresentação, tem a palavra o Sr. Deputado Luís Soares."
        },
        "199": {
            "orador": "Luís Soares",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados: Austeridade expansionista, austeridade virtuosa, Pedro Passos Coelho, Vítor Gaspar e Maria Luís Albuquerque trouxeram o conceito de choque fiscal em 2011 e este choque chegou a todo o lado: aos trabalhadores, aos pensionistas e, até na saúde, vejam, a pequenos setores, como os dadores e sangue e os termalistas. O objetivo era simples: cortar, cortar, cortar. Não era cativar, era cortar e cortar de uma forma cega. Era cortar sem perceber se era justo, cortar sem perceber se era socialmente justo, se deixava portugueses para trás, cortar sem sequer perceber ou cuidar saber se o corte surtia o efeito pretendido. O exemplo das comparticipações do termalismo é, porventura, o mais paradigmático, um custo para o Estado de 500 000 €, mas com um impacto brutal na vida das pessoas: impacto na saúde, porque os termalistas não deixaram de ser doentes e tiveram de procurar outras formas de contrariar a sua doença; impacto no emprego, nos muitos empregados que tiveram de deixar a sua atividade; impacto na economia; impacto no território, no território do interior de que hoje tantos falam e onde se situa grande parte das nossas termas. Portanto, há um conjunto de custo indiretos que não foram previstos na abolição da comparticipação dos tratamentos termais em 2011, pelo anterior Governo. Ao Governo PSD/CDS só importava uma coisa: cortar, cortar, em 2011. Hoje, a história é outra. Há um conjunto de cristãos-novos que reconhecem hoje, ao contrário do que acontecia em 2011, a importância das termas e defendem até a reposição, ainda que gradual, da comparticipação. A história é outra, o tempo é de contrição, o tempo é de reconversão, mas o tempo não apaga a história e, por isso, a proposta do Partido Socialista de repor os tratamentos termais com a comparticipação do SNS reflete apenas e só o trabalho do Partido Socialista. O Partido Socialista não está, nem nunca esteve, preocupado com as eleições, não está, nem nunca esteve, sequestrado por nenhum setor, muito menos por pequenos setores como o termalismo. Quando o PS repõe salários, quando repõe pensões, quando repõe a isenção das taxas moderadoras na saúde para os dadores de sangue, para os dadores de medula, para os bombeiros, e quando, hoje, propõe a reposição da comparticipação pelo SNS dos tratamentos termais, o PS está, única e exclusivamente, sequestrado pelo compromisso de fazer de Portugal um País mais justo, orçamentalmente mais equilibrado e que cumpra com aquilo que são os objetivos de defender os portugueses. Aplausos do PS."
        },
        "200": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos passar à apreciação das propostas 311-C e 23-C, do BE e do PCP, respetivamente, de aditamento do artigo 132.º-A (Alteração ao Decreto-Lei n.º 113/2011, de 29 de novembro), 303-C, do CDS-PP, de aditamento do artigo 132-B.º (Aumentos nas diárias nas Unidades de Cuidados Continuados Integrados da Rede Nacional de Cuidados Continuados Integrados), 438-C, do PCP, de aditamento do artigo 132.º-B (Plano de Investimento para os Hospitais), 327-C, do BE, de aditamento do artigo 132.º-C (Plano Plurianual de Investimentos na área da saúde) e 512-C, do PCP, de aditamento do artigo 132.º-D (Estrutura da Toxicodependência). Tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "201": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "202": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "203": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, se me permite, é para uma interpelação à Mesa sobre a condução dos trabalhos e para contextualizar a indicação que foi dada pelo meu Grupo Parlamentar à Mesa para a intervenção do Deputado Moisés Ferreira."
        },
        "204": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "205": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, a intervenção do Deputado Moisés Ferreira não será apenas sobre estes artigos mas sobre todas as nossas propostas de alteração relativas à área da saúde, apenas foi inscrito para esses artigos porque é onde conseguimos intervir com maior razoabilidade."
        },
        "206": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "O Sr. Deputado Moisés Ferreira fará, então, essa abordagem mais global. Tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "207": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Como viram, o Bloco de Esquerda apresentou várias propostas na área da saúde gostaria de focar duas delas que garantem um acesso mais fácil e equitativo aos cuidados de saúde. A primeira é para que haja, em 2018, isenção da taxa moderadora para doentes crónicos, porque uma doença crónica tem, geralmente, outras doenças associadas e porque os custos com a saúde para estas pessoas são mais elevados. Uma outra é para que haja gratuitidade do transporte de doentes não urgentes para pessoas com insuficiência económica, e a razão é simples, é para que ninguém fique impedido de ir a uma consulta ou de realizar um tratamento por não ter dinheiro para o transporte. Estas são duas das várias medidas que o Bloco de Esquerda apresenta para a área da saúde, duas medidas que melhorarão, em muito, a vida das pessoas e que garantirão este princípio básico: o acesso universal à saúde, independentemente dos rendimentos de cada um. Aplausos do BE."
        },
        "208": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda neste âmbito, tem a palavra o Sr. Deputado António Sales."
        },
        "209": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Partido Socialista entende que a criação da Rede Nacional de Cuidados Continuados Integrados (RNCCI) foi, e é, uma das grandes evoluções do Serviço Nacional de Saúde (SNS) desde a sua criação. A sua criação, em 2006, teve como objetivo central a prestação de cuidados de saúde e de apoio social de forma continuada e integrada a pessoas que, independentemente da idade, se encontrem em situações de dependência e trouxe, inegavelmente, uma melhoria da qualidade dos cuidados prestados à população, promovendo cuidados centrados na recuperação global da pessoa, promovendo a sua autonomia e melhorando a sua funcionalidade. 37 A Portaria n.º 353/2017, de 16 de novembro, atualiza, com base na variação média do índice de preços ao consumidor, em 0,6% como coeficiente de determinação nos preços a vigorar. Entendemos que o Governo deverá proceder a um estudo destinado, no caso da Rede Nacional de Cuidados Continuados Integrados, e determinar os termos de atualização da regulamentação e valores da comparticipação do Estado às organizações prestadoras, principalmente de média e longa duração, considerando que foram, entretanto, introduzidas alterações legais que agravaram as despesas dessas entidades e que a comparticipação desses valores se encontra inalterada desde 2011, altura em que PSD e CDS congelaram estes valores. O nível de envelhecimento da nossa população, as situações clínicas cada vez mais exigentes dos nossos idosos, as exigências técnicas cada vez maiores, obrigam a uma adequação permanente e dinâmica no nível de recursos alocados, bem como a uma atitude responsável por parte das entidades prestadoras e por parte das famílias cujo envolvimento no processo se torna crucial na prossecução dos objetivos a atingir. Com uma nova despesa de 10,2 milhões de euros e a criação de mais 600 vagas na Rede este Governo acredita estar a dar passos fundamentais na sustentabilidade do sistema e na qualidade do serviço prestado. Aplausos do PS."
        },
        "210": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos passar ao artigo 135.º — Quota dos medicamentos genéricos. Tem a palavra a Sr.ª Deputada Ângela Guerra, do PSD."
        },
        "211": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O artigo em apreço, já com a correção proposta pelo Partido Socialista, inscreve o objetivo de o Governo aumentar a quota de mercado dos medicamentos genéricos, em unidades para 53% no âmbito do Serviço Nacional de Saúde. É caso para dizer que, se a «habilidadezinha» pagasse imposto, estaria saldada a dívida do SNS! É que, enquanto os anteriores Governos aumentaram a quota de mercado dos medicamentos genéricos em unidadesde 31%, em 2011, para 47%, em 2015, nestes dois anos, em termos acumulados, essa quota subiu uns poucochinhos 0,3 pontos percentuais, portanto para 47,3%. E não são sequer os 47,8% a que o Sr. Ministro da Saúde recentemente aludiu e que, como tem a obrigação de saber, respeitam apenas ao mêsde julho passado e não à quota acumulada desde janeiro deste ano — a tal «habilidadezinha» daquelas a que o Sr. Ministro Adalberto já nos habituou! Assim, pretender aumentar no próximo ano a quota dos genéricos para 53%, quando nos últimos dois o aumento foi de 0,3 pontos percentuais, é pura ficção científica,que só cabe na cabeça daqueles que acreditam que as vacas voam, eu diria, numa versão moderna socialista, pois claro, na história da carochinha. No próximo ano, cá estaremos para ver, se o Governo teve, entretanto, a habilidade de alterar a metodologia de cálculo da quota de mercado dos genéricos para disfarçar a sua incompetência com manobras de secretaria, à semelhança do que já fez com as crescentes listas de espera de utentes para consultas e cirurgiasno âmbito do SNS. Aplausos do PSD."
        },
        "212": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado da Saúde."
        },
        "213": {
            "orador": "Secretário de Estado da Saúde (Manuel Delgado)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Ângela Guerra, fico um pouco perplexo quando a oiço falar em quota de genéricos, em aumentar 0,3 pontos percentuais… Sr.ª Deputada, eu acho que o mais importante é olharmos para os encargos que os utentes pagam. Protestos da Deputado do PSD Ângela Guerra. Se a Sr.ª Deputada for às estatísticas vai ver que, em 2015, um cidadão português gastava 709 € em medicamentos; com este Governo, Sr.ª Deputada, este cidadão português gasta 690 €."
        },
        "214": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Não é isso que dizem as notícias!"
        },
        "215": {
            "orador": "Secretário de Estado da Saúde",
            "partido": "",
            "discurso": "Por outro lado, o preço médio dos medicamentos baixou e, também, baixou o preço médio dos medicamentos genéricos em ambulatório. A Sr.ª Deputada disse que a tendência é para que continuem a baixar, mas baixam pouco. Pois é, Sr.ª Deputada, à medida que o mercado vai tendo mais medicamentos genéricos, e nós, que conhecemos o mercado de genéricos, sabemos isso muito bem, a margem de melhoria é inferior. Protestos da Deputada do PSD Ângela Guerra. Mas eu gostava de chamar a atenção para outra coisa de que a Sr.ª Deputada se esqueceu, é a quota dos biossimilares nos hospitais. Como sabe, aí estamos perante medicamentos extremamente caros em que os biossimilares podem representar quase metade do preço e é esse esforço brutal que temos feito junto dos hospitais por forma a que o mercado dos biossimilares assuma a importância que deve ter na casa dos 40%, 45%. É este trabalho que estamos a fazer. Quanto aos genéricos, como viu, Sr.ª Deputada, os preços têm baixado, a quota dos 53% é possível, é ambiciosa mas é possível, e eu diria, Sr.ª Deputada, para terminar, que mais vale a ambição do que o retrocesso com que os senhores conduziram a vossa política de saúde. Aplausos do PS."
        },
        "216": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Foi, foi! Agora, sem austeridade, são os portugueses que pagam do seu bolso um terço dos medicamentos!"
        },
        "217": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos passar à discussão das seguintes propostas apresentadas pelo PCP: 527-C, de aditamento de um artigo 141.º-A — Plano Nacional de Desenvolvimento para as Artes e a Cultura; 552-C, de aditamento de um artigo 141.º-B — Programa Nacional de Emergência do Património Cultural; 448-C, de aditamento de um artigo 141.º-D — Reposição do Programa de Itinerâncias Culturais; 463-C, de aditamento de um artigo 141.º-F — Apoio adicional à aquisição de material técnico e renovação ou manutenção de espaços de trabalho; e 572-C, de aditamento de um artigo 141.º-H — Alargamento da gratuitidade da entrada nos museus, palácios e monumentos nacionais nos domingos e feriados. Tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "218": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Estruturação de um verdadeiro serviço público de cultura, esta é a proposta que o PCP traz no âmbito do Orçamento do Estado para 2018 e, para isso, propomos cinco linhas de trabalho: um plano para alcançar 1% do Orçamento do Estado para a Cultura; o reforço dos apoios públicos às artes para 25 milhões; a realização de um programa nacional de emergência do património cultural; alargamento do regime de gratuitidade da entrada nos museus, palácios e monumentos nacionais; e o desenvolvimento de políticas públicas para o livro e a leitura. O PCP propõe que o Governo desenhe a sua intervenção na definição das políticas culturais públicas com um plano nacional de desenvolvimento para as artes e a cultura, a apresentar à Assembleia da República no ano de 2018, dando passos concretos rumo a 1% do Orçamento do Estado para a cultura."
        },
        "219": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "220": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Começar, desde já, pelo reforço de verbas da Direção-Geral das Artes destinadas aos apoios públicos para 25 milhões de euros já no próximo ano. Tomar medidas urgentes para a salvaguarda do património cultural, reforçando as condições para a fruição, estudo e divulgação e prevendo os meios técnicos, financeiros, materiais e humanos necessários para o efeito. Salvaguardar, ainda, os meios financeiros necessários à recuperação da Fortaleza de Peniche e à instalação de um museu nacional dedicado à luta pela liberdade e pela democracia. 39 Promover a fruição cultural com o alargamento da gratuitidade da entrada nos museus e monumentos nacionais aos domingos e feriados a todos os museus sob tutela da administração central. Repor o Programa de Itinerâncias Culturais no sentido de complementar e promover os equipamentos culturais existentes para criar e consolidar os hábitos de leitura e apoiar a atualização dos fundos documentais e a renovação das coleções das bibliotecas públicas, sendo assumidas as responsabilidades da administração central nesta matéria. São estas as propostas do PCP em defesa da democratização da cultura para o Orçamento do Estado para 2018. Aplausos do PCP."
        },
        "221": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos ao artigo 142.º — Incentivos no quadro da eficiência energética. Tem a palavra o Sr. Deputado Bruno Dias."
        },
        "222": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O PCP apresenta neste debate um conjunto de propostas ao Orçamento para reduzir a fatura energética dos consumidores e das micro, pequenas e médias empresas. Propomos, em primeiro lugar, que se reduza o preço do gás de botija e GPL canalizado, através de um regime de preços controlados que defenda as populações, mas também as pequenas empresas revendedoras, face à exploração e aos preços exorbitantes das grandes petrolíferas. Este é um sector essencial para a grande maioria das famílias, principalmente as de mais baixos rendimentos. Por isso, o PCP não desiste de defender soluções concretas e eficazes para resolver este problema. É neste sentido que propomos esta medida. Propomos, ainda, outras alterações relevantes para reduzir a fatura energética, também nos fatores que condicionam a dita dívida tarifária e suas implicações para os consumidores. Propomos que os contratos CAE e os CMEC sejam renegociados, com vista à sua completa extinção, eliminando-se inaceitáveis rendas que algumas electroprodutoras continuam a receber sem qualquer justificação. Propomos que se promova a eliminação do pagamento da garantia de potência, mais um pagamento de rendas completamente abusivas, com reflexo nas tarifas aos consumidores. Propomos que os custos que decorrem da aplicação da tarifa social aos clientes de gás natural deixem de ser suportados pelo conjunto dos clientes finais e passem a ser considerados como custos operacionais das empresas grossistas, como deveriam ser desde o início. Srs. Membros do Governo e Sr.as e Srs. Deputados, é preciso enfrentar os interesses dos grandes grupos económicos e defender o interesse nacional, os interesses das populações e da economia real do nosso País. Estas propostas do PCP traduzem esse compromisso em medidas concretas na área da energia. Aplausos do PCP."
        },
        "223": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos passar às propostas 2-C, de Os Verdes, de aditamento do artigo 148.º-A (Título de transporte — passe 4_18), 175-C, do CDS-PP, de aditamento de um artigo 148.º-A (Alargamento do «passe sub23@superior.tp» aos estudantes universitários das Regiões Autónomas da Madeira e dos Açores), 332-C, do BE, de aditamento de um artigo 148.º-A (Passes sociais), 70-C, de Os Verdes, de aditamento de um artigo 148.º-B (Título de transporte — passe sub23), 383-C, do BE, de aditamento de um artigo 148.º-B (Alteração ao Decreto-Lei n.º 203/2009, de 31 de agosto) e 320-C, de Os Verdes, de aditamento de um artigo 148.º-C (Incentivo ao estudo e conhecimento do património cultural). Tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "224": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda apresenta à consideração desta Assembleia duas alterações a este Orçamento relativas aos passes sociais 4_18 e sub23. No caso dos passes 4_18, a proposta 148.º-A é plasmar o princípio da universalidade a todos os jovens nesta faixa etária, aplicando um desconto de 50% face ao tarifário do passe social normal. Neste caso, trata-se de regressar ao princípio da universalidade e ao mesmo nível de desconto de 50% que, em 2009, esta Câmara aprovou e que o então Governo do Partido Socialista regulamentou através da Portaria n.º 982-B/2009, de 2 de setembro. No caso dos passes sub23, a proposta 70-C, apresentada pelo Bloco, de aditamento de um artigo 148.º-B, em linha com os meus princípios da transversalidade e universalidade enunciados na proposta anterior, estabelece que o passe sub23 deve aplicar-se a todos os estudantes e não apenas aos beneficiários da ação social escolar e a todas as instituições do ensino superior do País. O passe sub23 deve ser alargado também a todos os serviços de transporte coletivo autorizados ou concessionadas da administração regional, ou seja, das Regiões Autónomas dos Açores e da Madeira. O passe sub23 deve ainda ser estendido até aos 24 anos aos estudantes dos cursos de medicina e arquitetura, dado que essas licenciaturas têm uma duração substancialmente superior às das restantes. Aplausos do BE."
        },
        "225": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esperando agora que com melhor sorte, tem a palavra o Sr. Deputado Ivan Gonçalves, do PS."
        },
        "226": {
            "orador": "IvanGonçalves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: O Partido Socialista apresenta, neste ponto, uma proposta que vai no sentido de repor uma medida que apoiava as famílias e os jovens dos 4 aos 18 anos, mais concretamente com o desconto de 25% no passe social. Ora, esse apoio, que foi cortado e para o qual o anterior Governo, PSD/CDS, não via nenhum benefício na sua universalidade, é importante e, ao contrário do que o Partido Social Democrata e o CDS nos acusam neste momento, ao PS e ao Governo, permite demonstrar que este não é um Orçamento que dá tudo a todos, nem um Orçamento que faz uma austeridade de esquerda. Pelo contrário, este é um Orçamento que demonstra que é possível governar de forma diferente, e governar de forma diferente é precisamente fazer escolhas, que vão, neste caso, no sentido de apoiar uma mobilidade sustentável e de apoiar as famílias que têm já encargos elevados por terem os seus jovens a estudar no ensino básico e no ensino secundário. Por isso, essas famílias merecem ter em conta aquele que é um serviço que deve ser prestado pelo Estado, que é uma escola pública de qualidade, devem ter este apoio e ele deve ser dado de forma universal. Entendemos que esta proposta, sendo apresentada pelo Partido Socialista, deve merecer um acolhimento bastante alargado por parte desta Câmara. Aplausos do PS."
        },
        "227": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos agora à proposta 152-C, dos Deputados do PSD Paulo Neves, Rubina Berardo e Sara Madruga da Costa, de aditamento de um artigo 149.º-A — Revisão do regime de atribuição do subsídio social de mobilidade no âmbito dos serviços aéreos e marítimos entre o continente e a Região Autónoma da Madeira e entre esta e a Região Autónoma dos Açores. Tem a palavra a Sr.ª Deputada Rubina Berardo."
        },
        "228": {
            "orador": "RubinaBerardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: É fundamental rever o projeto de subsídio de mobilidade da Madeira. Quando defendemos a continuidade territorial, temos de adaptar este programa à realidade que se vive na Madeira e não se pode protelar muito mais esta temática, da mesma maneira que se tem protelado também o alargamento do passe sub23 a quem vive nas Regiões Autónomas. Esta questão tem de estar acautelada neste Orçamento do Estado através desta proposta que o PSD apresenta. Aplausos de Deputados do PSD. 41"
        },
        "229": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Secretário de Estado Adjunto e das Finanças, Ricardo Mourinho Félix."
        },
        "230": {
            "orador": "Secretário de Estado Adjunto e das Finanças (Ricardo Mourinho Félix)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: É com agrado que vemos esta proposta do PSD-Madeira, que reconhece, de facto, que o subsídio social de mobilidade, da forma como está e como foi definido durante a vigência do anterior Governo, comporta elementos de falta de racionalidade económica significativos. O Governo está disponível para iniciar uma discussão com o Governo Regional da Madeira no sentido de criar um subsídio social de mobilidade que seja mais racional, que sirva melhor os madeirenses e a mobilidade e que permita a todos usufruírem de um serviço melhor e com um custo mais relacionado com o serviço efetivamente prestado. Aplausos do PS."
        },
        "231": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda sobre a mesma proposta, tem a palavra o Sr. Deputado Paulo Neves."
        },
        "232": {
            "orador": "PauloNeves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, dirijo-me ao Sr. Secretário de Estado, que acabou de intervir, para lhe dizer o seguinte: tenha presente que nós já estamos a apresentar sugestões de melhoria a este processo há 18 meses. Se não está mudado é porque os senhores não mudam. Se não está mudado é porque o Partido Socialista não vos apoia para mudar. Portanto, este já não é o sistema do Partido Social Democrata é o vosso sistema, porque o que nós defendemos é a desburocratização imediata de todo o sistema e que os madeirenses e os porto-santenses não tenham de adiantar dinheiro ao Estado, porque não somos um banco para adiantar o dinheiro que é o Estado que tem de pagar e não aqueles que utilizam este sistema. Aplausos do PSD."
        },
        "233": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, novamente, o Sr. Secretário de Estado Adjunto e das Finanças."
        },
        "234": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Neves, há vários elementos no subsídio social de mobilidade das Regiões Autónomas dos Açores e da Madeira que merecem, com certeza, a atenção deste Governo, nomeadamente no que diz respeito ao financiamento. Mas há também a necessidade de tornar a forma como o subsídio é atribuído mais racional. E é essa abertura que temos de ter dos governos regionais para podermos criar um subsídio que permita servir melhor as Regiões Autónomas e que permita uma maior mobilidade a custos que sejam comportáveis do ponto de vista orçamental. Aplausos do PS."
        },
        "235": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à proposta 224-C, do PSD, de aditamento de um artigo 156.º-D — Descontaminação dos solos e aquíferos no concelho da Praia da Vitória. Tem a palavra o Sr. Deputado António Ventura."
        },
        "236": {
            "orador": "AntónioVentura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje, quero fazer um apelo à consciência dos Srs. Deputados para aprovarem a proposta do PSD que visa a descontaminação dos solos e aquíferos da ilha Terceira. Provavelmente, há um povo a morrer e o Estado não pode ser visto como um assassino. Sr.as e Srs. Deputados, chegou o momento da responsabilidade, vamos ver quem é responsável. Aplausos do PSD."
        },
        "237": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sobre a mesma proposta de artigo, tem a palavra a Sr.ª Deputada Lara Martinho."
        },
        "238": {
            "orador": "LaraMartinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Antes de mais, gostaria de congratular os vários partidos que apresentaram propostas referentes ao Plano de Revitalização Económica da Ilha Terceira (PREIT). Este leque de iniciativas demonstra bem a tomada de consciência da problemática que a ilha Terceira enfrenta decorrente da decisão, unilateral, de os Estados Unidos da América reduzirem a sua presença na Base das Lajes. Permitam-me recordar como surgiu o Plano de Revitalização Económica da Ilha Terceira. Estávamos em janeiro de 2015 e os Estados Unidos da América anunciaram a redução dos seus efetivos na ilha Terceira. Perante esta decisão, o Governo dos Açores preparou e apresentou um documento que detalhava a situação da ilha e as medidas necessárias a implementar para revitalizar a economia da ilha Terceira, com um destaque para a necessária descontaminação ambiental, nomeadamente assegurar a demolição, a limpeza e a reconversão global das infraestruturas e o passivo ambiental resultante das infraestruturas militares na Base das Lajes e fora dela. O PREIT foi imediatamente apresentado ao anterior Governo, PSD/CDS, mas, infelizmente, não foi aceite como documento orientador. Por isso, é com satisfação que vejo que o PSD já mudou de posição. Perdeu-se, no entanto, tempo, muito tempo, quando as dificuldades na ilha eram realmente muitas. Felizmente, este Governo PS, em poucos meses após a tomada de posse, assinou a Declaração Conjunta do Governo da República e do Governo Regional dos Açores, tendo assumido um conjunto de compromissos para com os Açores e, em particular, com a ilha Terceira. Assumindo o Plano de Revitalização Económica da Ilha Terceira como documento orientador, o Governo já avançou com a concretização de um conjunto de compromissos que têm permitido a dinamização daquela ilha. Falo da certificação da Base das Lajes, da ida de uma companhia low-cost para a ilha Terceira, da recente assinatura do protocolo para a instalação do radar meteorológico de Santa Bárbara, do apoio ao desenvolvimento do porto da Praia da Vitória e do desenvolvimento de projetos estratégicos, como o centro de segurança atlântica. Por isso, com a proposta que o PS apresenta é enquadrado o estabelecimento de um acordo entre o Governo da República e o Governo Regional de forma a assegurar o cumprimento das responsabilidades partilhadas por ambos, garantindo que o Governo da República prossegue a execução do Plano de Revitalização Económica da Ilha Terceira nos termos acordados entre os dois Governos. Esta proposta garante que a República continua a desenvolver os vários projetos que estão a permitir a dinamização da economia e, claro, uma total descontaminação da ilha Terceira, que é, de facto, a nossa principal prioridade. Aplausos do PS."
        },
        "239": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos agora à proposta 296-C, do PS, de aditamento de um artigo 161.º-A — Política de investimento no alojamento para estudantes do ensino superior. Tem a palavra o Sr. Deputado Hugo Carvalho."
        },
        "240": {
            "orador": "HugoCarvalho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Grupo Parlamentar do Partido Socialista traz a este debate, na especialidade, uma proposta do reforço do investimento no alojamento dos estudantes do ensino superior. Sabemos que hoje os custos da habitação representam uma importante despesa dos agregados familiares no que diz respeito aos estudantes do ensino superior. Face à salvaguarda constitucional do direito à habitação e à salvaguarda do princípio da progressiva gratuitidade de todos os ciclos de ensino, entendemos que é preciso dar uma resposta de curto e médio prazos aos encargos dos estudantes do ensino superior, em particular dos estudantes deslocados, e aos custos com a habitação. 43 Não nos resignamos em aceitar que o acesso ao ensino superior possa ser condicionado aos custos com a habitação. A educação e o acesso à qualificação são os principais motores e pilares da elevação social. Por isso, propomos que haja um claro alargamento dos alojamentos, residências universitárias, e da capacidade de alojamento instalada nos sistemas de ensino. A acompanhar esta proposta há uma outra que reforça também a proteção dos estudantes deslocados, no que diz respeito à comparticipação e dedução das rendas no IRS no valor de 300 €. Aplausos do PS."
        },
        "241": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Segue-se agora a proposta 7-C, do PAN, de aditamento de um artigo 161.º-A — Subsídios à construção de novas barragens. Tem a palavra o Sr. Deputado André Silva."
        },
        "242": {
            "orador": "AndréSilva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Dados sobre a oferta alimentar nas escolas indicam que não estão a ser cumpridas as orientações da Direção-Geral da Educação para as ementas e refeitórios escolares, para os buffets e para as máquinas de venda automática. Isto é particularmente preocupante visto que 25% das crianças e 33% dos adolescentes têm excesso de peso ou obesidade. Além disso, 69% das crianças e 66% dos adolescentes não consomem a quantidade de fruta e hortícolas recomendada pela Organização Mundial da Saúde. Assim, não estando prevista a distribuição de fruta no ensino pré-escolar, pretendemos alterar este regime de forma a permitir este fornecimento. No atual contexto de diminuição do consumo de fruta, sobretudo entre crianças, e do aumento da incidência da obesidade infantil devido a hábitos de consumo que privilegiam alimentos altamente transformados e que muitas vezes são ricos em açúcares adicionados, sal, matérias gordas ou aditivos, o PAN entende que é essencial o reforço da distribuição de fruta nos estabelecimentos de ensino como forma de promover hábitos alimentares saudáveis. É importante que as escolas sejam lugares promotores de alimentação saudável, assegurando o direito humano a uma alimentação e nutrição adequadas, contribuindo, assim, para a promoção da saúde da população. Neste sentido, pela importância da educação alimentar durante a infância e pelo facto de esta assumir um papel fundamental na promoção de hábitos alimentares saudáveis ao longo da vida, o PAN propõe a distribuição de fruta às 150 000 crianças que frequentam o ensino pré-escolar."
        },
        "243": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, relativamente às propostas de aditamento de um artigo 161.º-E, por decisão do PAR, serão discutidas na COFMA, pelo que podemos passar adiante. Sobre a proposta 244-C, do PSD, de aditamento de um artigo 161.º-C (Programa especial de apoio ao regresso de emigrantes) à proposta de lei. Tem a palavra o Sr. Deputado Paulo Neves."
        },
        "244": {
            "orador": "PauloNeves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Nesta proposta, o Partido Social Democrata pretende que exista um reforço dos apoios aos que têm regressado da Venezuela devido à situação económica e política naquele país. Estamos a falar de milhares de emigrantes, que são portugueses como nós e que estão a regressar, principalmente, à Região Autónoma da Madeira, mas também a outras regiões do País, como é o caso de Aveiro. O que pedimos é um reforço do apoio, um reforço no apoio ao acolhimento e também à integração destes portugueses que regressam numa situação muito difícil, e nós temos de ser bastante solidários com eles. Aplausos do PSD."
        },
        "245": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos, agora, à proposta 573-C, do PSD, de aditamento de um artigo 161.º-L — Revogação do adicional ao IMI e repristinação do imposto de selo sobre imóveis de elevado valor. Tem a palavra o Sr. Deputado Jorge Paulo Oliveira."
        },
        "246": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Chamaram-lhe adicional ao IMI, mas ficou conhecido como «imposto Mortágua», o preço que o Partido Socialista se dispôs a pagar ao Bloco de Esquerda para se manter no poder. Protestos de Deputados do PS. Há também quem já lhe chame o imposto dos incautos, dado o elevado número de pessoas e empresas apanhadas de surpresa com mais esta fatura fiscal. Uma fatura fiscal que gerou, e gera, iniquidades, que lançou o caos na Autoridade Tributária, que afetou, e afeta, a dinamização do mercado imobiliário, que semeou a desconfiança e que afastou potenciais investidores do nosso País. Este imposto teve, e tem, um único propósito: ir buscar dinheiro a quem um dia teve a infeliz ideia de poupar ou de investir. Podemos tributar o património de elevado valor sem criarmos um imposto inapropriado, injusto e armadilhado."
        },
        "247": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Isso é um insulto para quem trabalha!"
        },
        "248": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "A revogação do adicional do IMI e a tributação dos imóveis de valor patrimonial tributário igual ou superior a 1 milhão de euros em sede de imposto de selo, agravado no caso dos imóveis detidos por sociedades residentes em territórios offshore,… Protestos da Deputada do BE Mariana Mortágua. … é a nossa proposta, é a melhor proposta nesse sentido. Aplausos do PSD."
        },
        "249": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário dos Assuntos Fiscais."
        },
        "250": {
            "orador": "Secretário de Estado dos Assuntos Fiscais (António Mendonça Mendes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PSD mostra bem qual é a sua opção e nós, na maioria, também mostramos qual é a nossa opção, e a nossa opção é tributar aqueles que podem pagar. Por isso, a nossa opção é tributar o património de quem pode pagar para poder baixar impostos às famílias que são mais pobres e que têm menor rendimento. Esta é a diferença! Aplausos do PS."
        },
        "251": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao artigo 162.º — Alteração ao Código do Imposto sobre o Rendimento das Pessoas Singulares. Tem a palavra o Sr. Deputado Jorge Machado."
        },
        "252": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A proposta apresentada pelo PCP propõe que o Governo adote as medidas necessárias com vista à eliminação das portagens nas ex-SCUT em 2018. A redução em 15% do valor pago em algumas portagens implementadas nas autoestradas, em anterior modelo SCUT, revelou-se claramente insuficiente. A garantia da acessibilidade, da mobilidade das populações, mas também das mercadorias e o apoio ao desenvolvimento regional exige a eliminação das portagens nestas vias. A vida tem provado que a introdução de portagens não resolveu nenhum problema; antes pelo contrário, constituiu um entrave ao desenvolvimento regional e um fator de agravamento das condições de vida das populações. 45 Basta conversar com as populações de norte a sul do País, abrangidas pelas diferentes ex-SCUT, para perceber que as portagens só significaram duas coisas: aumento de custos para as empresas e menos salário ao fim do mês. Este é um verdadeiro imposto sobre a mobilidade, que é um direito fundamental das populações. Assim, a proposta do PCP, de eliminação das portagens nas ex-SCUT, é uma medida que contribui para combater as assimetrias regionais, promove o crescimento económico e a mobilidade das populações constitucionalmente consagrada. Aplausos do PCP."
        },
        "253": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "254": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Governo faz neste Orçamento um ataque sem precedentes aos trabalhadores independentes, os mesmos trabalhadores independentes tantas vezes usados como exemplo da precariedade em Portugal. Protestos de Deputados do PS. Vão, agora, estes trabalhadores independentes ter um agravamento do seu IRS, como vão ter um agravamento da burocracia para cumprimento das obrigações que têm. Como importa recordar, temos, atualmente, um regime simplificado, que, por vontade do Governo e por proposta do Orçamento do Estado, passa a ser um regime complicado, e o PS, insatisfeito com isto, propõe uma alteração em que o regime simplificado passa a supercomplicado."
        },
        "255": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "256": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "O PSD dá a oportunidade para, pelo menos aqui, os partidos de esquerda serem coerentes e para, já que tantas vezes defendem os trabalhadores independentes, se juntarem ao PSD, a fim de revogar as alterações ignóbeis,…"
        },
        "257": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Ignóbeis?! Vocês é que penhoraram os salários e, agora, falam em ignóbeis?!"
        },
        "258": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "… apresentadas pelo Governo e pelo Partido Socialista, ao regime simplificado dos trabalhadores independentes. Aplausos do PSD."
        },
        "259": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulo Sá."
        },
        "260": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O PCP traz a debate propostas que contribuem para uma maior justiça e equidade fiscais. Propomos que a taxa máxima de IMI seja reduzida de 0,45% para 0,4%, dando continuidade a uma proposta anterior do PCP, de que beneficiaram centenas de milhar de contribuintes. Com esta nova redução dá-se mais um passo para aliviar o IMI, um imposto que foi, brutalmente, agravado pelo anterior Governo, PSD/CDS. Propomos, ainda, que as chamadas «rendas antigas» possam ser deduzidas em sede de IRS. Esta é uma medida que beneficiará os contribuintes mais idosos, aqueles que têm contratos de arrendamento anteriores a 1990. Mas uma política fiscal mais justa também requer medidas de tributação mais adequadas dos lucros das grandes empresas e dos rendimentos muito elevados. Nesse sentido, o PCP propõe o aumento da derrama estadual de 7% para 9% para as grandes empresas com lucros superiores a 35 milhões de euros. Isto é algo que já deveria ter sido feito em 2015, no âmbito da reforma do IRC, mas que o anterior Governo, PSD/CDS, decidiu meter na gaveta. O PCP propõe, ainda, que os contribuintes com rendimentos muito elevados paguem um pouco mais de IRS, por via de um aumento da taxa adicional de solidariedade. Assim, para rendimentos anuais superiores a 80 000 € propomos uma taxa de 3% e para rendimentos anuais superiores a 250 000 € propomos uma taxa de 6%. Propomos também, para este grupo de contribuintes com rendimentos muito elevados, o englobamento obrigatório dos rendimentos de capital e prediais, medida esta que evita, por exemplo, que um acionista de uma grande empresa que recebe milhões de euros de dividendos tenha uma taxa de IRS inferior à de um trabalhador dessa empresa que receba um salário modesto. Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Estas medidas que apresentamos em sede de especialidade somam-se àquelas que já constam da proposta de Orçamento do Estado e para as quais o PCP deu um contributo decisivo. São medidas como o alívio do IRS, por via do aumento do mínimo de existência, o desdobramento de escalões do IRS ou a redução do IVA para instrumentos musicais. O anterior Governo, PSD/CDS, congelou o mínimo de existência, sabendo perfeitamente que isso iria agravar o IRS dos trabalhadores e pensionistas mais pobres."
        },
        "261": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "262": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Agora, por proposta do PCP, esta situação é corrigida e o mínimo de existência aumenta 500 €, mais de 200 000 agregados familiares com rendimentos muito baixos terão, assim, um alívio significativo no IRS. Por outro lado, o desdobramento de escalões do IRS garantirá um alívio fiscal, para quase 3 milhões de pessoas de rendimentos baixos e intermédios, um alívio que poderá ascender a quase 300 € por contribuinte. Também por proposta do PCP, o IVA dos instrumentos musicais diminuirá, permitindo que os músicos possam adquirir os seus instrumentos de trabalho a um preço mais reduzido. Estas são medidas que têm a marca do PCP, medidas que se traduzem numa maior justiça e equidade no nosso sistema fiscal. Aplausos do PCP."
        },
        "263": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Duarte Pacheco."
        },
        "264": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Uso da palavra para, pura e simplesmente, afirmar que, se existe possibilidade de reduzir o IRS, naturalmente que isso deve ser feito, essa redução deve ocorrer, mas a forma mais correta para o fazer seria reduzir as taxas e não haveria necessidade de alterar os escalões. Sabemos que, ao alargar o número de escalões, estamos, na prática, a reduzir a progressividade."
        },
        "265": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "A reduzir a progressividade de quê?!"
        },
        "266": {
            "orador": "Duarte Pacheco",
            "partido": "",
            "discurso": "E, por isso, nós rejeitamos a proposta que está em cima da mesa e preferimos manter os escalões existentes com uma simples redução de taxas, existindo essa margem para o fazer. Foi um caminho errado aquele que o Governo prosseguiu. Aplausos do PSD."
        },
        "267": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "268": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Com o objetivo de reduzir os encargos com a habitação para as famílias e proteger e assegurar o direito à habitação o PCP traz a debate três propostas. Propomos, como já foi referido, a redução da taxa máxima do IMI para 0,4%. Propomos a dedução em IRS das rendas anteriores a 1990 e propomos a criação de um programa plurianual de realojamento. 47"
        },
        "269": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "270": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Por proposta do PCP, o IMI já baixou de 0,5% para 0,45% e aquilo que propomos é prosseguir este caminho, que o IMI baixe agora para 0,4%. Trata-se de uma proposta que se enquadra também no objetivo de recuperação de direitos e de rendimentos e é preciso ter em conta que o valor o IMI aumentou, e aumentou bastante por iniciativa do PSD e CDS, num autêntico esbulho aos rendimentos dos trabalhadores e do povo. Permite, ainda, esta proposta aliviar os encargos das famílias no que respeita às despesas com habitação, num quadro de ausência de intervenção direta do Estado nas políticas de habitação ao empurrar as famílias para o endividamento e para a aquisição de casa própria. Propomos que as famílias com as rendas anteriores a 1990 possam deduzi-las em IRS — faz todo o sentido que assim seja —, tal como hoje as demais famílias podem deduzir as despesas com a habitação no IRS, isto num quadro em que o valor máximo da renda, neste período transitório, pode atingir 1/15 do valor patrimonial do imóvel, o que significou um aumento substancial do valor de renda. Para responder aos milhares de famílias que hoje residem em núcleos precários e em habitações degradadas sem condições de habitabilidade e sem dignidade, o PCP traz uma proposta de criação de um programa plurianual de realojamento em que o Estado assume as suas responsabilidades na garantia do direito à habitação, neste caso, através do realojamento destes moradores. O acesso a uma habitação condigna e adequada, tendo em conta a dimensão do agregado familiar, infelizmente, está longe de ser uma realidade e o Governo tem de assumir aqui as responsabilidades e cumprir este direito constitucional. Aplausos do PCP."
        },
        "271": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "272": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Vamos votar, hoje, o aumento dos escalões e a descida do IRS. Vamos, por isso, votar, hoje, a reversão do brutal aumento de impostos que PSD e CDS fizeram para as famílias e trabalhadores em Portugal. Aplausos do BE. Protestos do Deputado do CDS-PP João Pinho de Almeida. Se mais não houvesse, só isso já faria deste Orçamento um Orçamento mais justo. Mas queremos ir mais longe, queremos pedir um pequeno contributo às empresas que têm mais lucros neste País, queremos o englobamento do IRS, porque só o englobamento garante que toda a gente paga, de acordo com as suas possibilidades em todos os rendimentos que recebe, e queremos um IMI mais baixo para as famílias que têm uma casa de habitação própria e permanente. Todas estas são medidas que aumentam a justiça dos impostos em Portugal. Esta não é a posição do PSD, nem do CDS; estas não são as suas prioridades. O PSD e o CDS acham que a descida da taxa de IRS sobre os rendimentos do trabalho é proteger clientelas, e o que propõem neste Orçamento? Voltam a querer descer os lucros das empresas; voltam a querer descer o imposto sobre os instrumentos de capital, sobre instrumentos financeiros; voltam a querer a isenção de imposto para lucros até 10 000 € da venda de participações sociais; voltam a querer eliminar a taxa sobre o património de luxo e a querer facilitar o planeamento fiscal com as alterações ao regime das SGPS (sociedades gestoras de participações sociais). Quem é que está a proteger clientelas, Sr.as e Srs. Deputados? Aplausos do BE. Querem até, e para terminar, taxas favoráveis de IRS durante 10 anos para promover o regresso dos emigrantes. Srs. Deputados, os emigrantes estão a regressar, mas não é porque há taxas favoráveis de IRS para os emigrantes, é porque, agora, há trabalho e os impostos são mais baixos para todos os trabalhadores. Aplausos do BE."
        },
        "273": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Fernando Rocha Andrade."
        },
        "274": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Baixar a carga fiscal, baixar impostos, é sempre uma ideia meritória que enfrenta sempre a dificuldade de que também é preciso pagar a despesa pública com impostos. Portanto, temos de ser seletivos naqueles impostos que escolhemos baixar e na forma como os escolhemos baixar. É costume ouvir aqui, do lado direito do Hemiciclo, a ideia de que os orçamentos apresentados por este Governo são ideológicos. E são! Porque está precisamente na opção ideológica quais são os impostos e quais são as reduções fiscais por que devemos optar. No passado deste Governo primeiro esteve a redução da sobretaxa, depois a sua eliminação total e, agora, também a redução das taxas. Sim, Sr. Deputado Duarte Pacheco, redução de taxas, porque quando se cria um novo escalão, dividindo o atual segundo, com uma taxa mais baixa estamos a reduzir a taxa e, já agora, estamos a aumentar a progressividade, porque… Aplausos do PS e do BE. … estamos a reduzir a taxa que pagam os rendimentos tributáveis dos 7000 aos 10 000 €, que fica mais baixa comparativamente com a taxa suportada acima. Isto é a própria definição de progressividade."
        },
        "275": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Óbvio!"
        },
        "276": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Baixamos a taxa e aumentamos a progressividade. Aplausos do PS. E fazemos também algo absolutamente fundamental, que é a atualização e indexação do mínimo de existência, que é também alargado na sua abrangência. Estas têm sido, e são, as nossas opções. Quais são as opções de reduções fiscais que constam das propostas de alteração? A redução da taxa de IRC, isenções para tributação de mais-valias, redução na tributação dos rendimentos patrimoniais e agora também a necessidade de acudir ao perigosíssimo imposto que incide sobre essas pessoas da classe média, esses casais com um património imobiliário com um valor tributário superior a 1 milhão e 200 mil euros. Sim, Srs. Deputados, o Orçamento é ideológico, as propostas são ideológicas e nestas propostas, nas nossas e nas vossas, vê-se essa diferença. Aplausos do PS e do BE."
        },
        "277": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais, António Mendonça Mendes."
        },
        "278": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: O Governo apresenta aqui, no Orçamento do Estado, uma proposta relativa ao imposto sobre as famílias que visa cumprir aquele que é o princípio constitucional de aumentar a progressividade do IRS. E fazemo-lo, como já temos repetido, através do desdobramento de um escalão em dois. E esse desdobramento em dois escalões faz com que não apenas desça a taxa marginal para determinados rendimentos como também desça a taxa média do imposto para todos os rendimentos até aos 40 000 €. E 49 conseguimos fazer isto com uma neutralidade fiscal do ponto de vista daquilo que eram os rendimentos para cima dos 40000 €, ou seja, não há nenhuma classe de rendimentos que tenha um agravamento de impostos. A nossa opção foi clara, a nossa opção foi no sentido de um desagravamento dos impostos sobre as famílias, em particular as famílias com rendimentos médios e médios/baixos. Mas procurámos também fazer a proteção daquilo que são as famílias que têm menos rendimento. E essa proteção faz-se através do mínimo de existência, garantindo que todos os sujeitos passivos tenham, no final da liquidação do imposto, um mínimo de rendimento líquido garantido. Esse mínimo de existência tem, nesta proposta de Orçamento do Estado, uma atualização, mas, mais do que uma atualização, tem uma indexação ao indexante dos apoios sociais. Isto é da maior importância porque, ao contrário daquilo que tinha sido a reforma do IRS em 2014, que tinha estipulado um valor e que nunca tinha atualizado esse valor, aquilo que fazemos é precisamente uma fórmula, a qual vai sendo atualizada todos os anos à medida que vai sendo atualizado o IAS. Por isso mesmo, já a partir do próximo ano, o mínimo de existência aumenta de 8500 € para 8980 €, abrangendo muito mais pessoas que tenham coleta zero ou que tenham diminuição de rendimentos. Mas fazemos mais. Aqueles que nas últimas semanas tanto falam dos recibos verdes e dos trabalhadores independentes são incapazes de aqui reconhecer que, pela primeira vez, se alarga o mínimo de existência aos trabalhadores independentes, que não a tinham anteriormente porque era uma proteção exclusiva dos trabalhadores dependentes. Aplausos do PS. Sabemos bem onde é que queremos fazer as deduções e é por isso que não voltamos à conversa do coeficiente familiar, que apenas beneficiava algumas famílias. Mas olhamos para as famílias, em particular para aquelas que têm os filhos a estudar fora e que, tendo os filhos a estudar fora da sua área de residência, têm uma despesa, que é considerável, com o alojamento desses estudantes. Por isso criamos uma nova possibilidade de, nas deduções em despesas de educação, serem deduzidas as despesas com o alojamento dos estudantes deslocados, dando dessa forma um apoio muito significativo às famílias. É uma opção? Sim, é uma opção. Mas é uma opção que é contrária à àquela que a direita tem, querendo manter os vales de educação, que a única coisa que fazem é a substituição de rendimento e a não tributação desse mesmo rendimento. Aplausos do PS. Este é também um Orçamento de escolhas porque queremos promover uma mobilidade mais suave. Por isso temos uma autorização legislativa para que possamos ter mais deduções à coleta com a aquisição de serviços de mobilidade em bikesharing e em carsharing, precisamente tendo em atenção o nosso futuro mais sustentável. Sr.as Deputadas e Srs. Deputados, permitam-me que me refira ao regime simplificado, que já aqui foi trazido também pelas bancadas da direita e que tem atravessado toda esta discussão orçamental, e sobre o qual quero referir três pontos essenciais. Em primeiro lugar, o regime simplificado está datado, é um regime de 2001, que teve na sua origem a preocupação fundamental de trazer para a economia formal rendimentos que não estavam na economia formal. Esse foi o primeiro grande objetivo, em 2001, quando se fez a introdução do regime simplificado. Nessa altura, o legislador admitiu que não tinha meios de saber com precisão qual era o custo para a formação do rendimento das variadíssimas atividades que existiam ao nível dos trabalhadores independentes. Por isso, em 2001, estabeleceram-se os coeficientes em que se presumia a despesa mas, ao mesmo tempo, disse-se que deveriam ser trabalhados indicadores de base técnico-científica que permitissem aferir o custo das atividades. Esses indicadores de base técnico-científica nunca foram definidos e é por isso que ao longo do tempo os coeficientes também se foram ajustando sem nenhum critério. O último ajustamento que foi feito aos coeficientes do regime simplificado foi precisamente em 2014, criando-se um novo coeficiente para uma categoria que deveria ser residual, que é a categoria de «outros», em que se permitiu não ser preciso sequer de indicar o CAE (Classificação Portuguesa de Atividades Económicas), bastando dizer que não se reconhecia em nenhuma das atividades da tabela, para, em vez de ser tributado em 75%, ser apenas tributado em 35%. Isso foi feito precisamente em 2014. Sr.as Deputadas e Srs. Deputados, aquilo que queremos com a proposta que aqui trazemos é respeitar a simplificação mas também respeitar aquilo que é a verdade fiscal."
        },
        "279": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "280": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Repito, queremos respeitar a simplificação mas queremos, também, respeitar aquilo que é a verdade fiscal. Por isso, temos de aproveitar os sistemas de informação do sistema tributário, em que o País tanto investiu, os quais nos permitem, com facilidade, com automatismo, com simplicidade, perante os cidadãos, termos acesso não àquilo que é uma despesa presumida mas àquilo que pode ser a despesa real. Assim, com a proposta inicial e com as propostas que hoje estão em discussão e votação no Parlamento, procurámos responder àquilo que eram as dúvidas normais e legítimas das Sr.as e dos Srs. Deputados e de muitos sectores da sociedade e densificámos, de forma adequada, aquilo que é considerado despesa relacionada com a despesa da atividade e também colocámos a possibilidade de afetação não exclusiva dessas despesas, porque muitas são despesas que não são exclusivamente da atividade mas são também despesas relativas à vida pessoal, designadamente daqueles trabalhadores que trabalham em casa. Também tivemos atenção ao alojamento local, que foi colocado no coeficiente dos 65%, pois temos noção daquilo que é a afetação do imóvel, daquilo que representa, precisamente, para essas atividades. Por isso, criámos uma forma simples e automática de cálculo, por parte da Autoridade Tributária, do que é o valor imputável à despesa com o imóvel, precisamente a partir do valor patrimonial tributário, sem que isso constitua qualquer burocracia ou complexificação da relação do contribuinte com o fisco. Tivemos também atenção para não fazer aquilo que, repetidamente, a direita disse que queríamos fazer, um aumento de impostos nos recibos verdes. Não é verdade. Não queremos fazer nenhum aumento de impostos nos recibos verdes e foi por isso que introduzimos a dedução específica e, além disso, introduzimos a possibilidade da dedução das contribuições sociais que hoje os trabalhadores independentes suportam sozinhos e que, com esta proposta, podem passar a imputar como despesa, quando até agora apenas podiam descontar aquilo que estava 10% acima do rendimento. Aplausos do PS. Sim, Srs. Deputados, e colocámos também normas anti abuso, precisamente para acabar com aquele que foi um regime de incentivo a que ficassem em categorias residuais como a «outros» para beneficiar de maior benefício fiscal. Caros Srs. Deputados, o que fazemos é um pedido de justificação de uma parte das despesas, uma justificação de parte das despesas com uma dedução específica e com as contribuições sociais. Srs. Deputados, termino dizendo que esta medida não afeta de maneira nenhuma as pessoas com baixos e médios rendimentos nem deixa que os prestadores de serviços mais ricos possam manipular o sistema que existe. O regime simplificado é para simplificar, é uma técnica fiscal, não é um benefício fiscal e, por isso, com a proposta que hoje está aqui em discussão ninguém que ganhe menos de 2300 € é afetado e quem verdadeiramente tem de justificar despesas são aqueles que, ganhando mais de 100 000 €, tenham optado por não ter contabilidade organizada. Precisamente com esta proposta concretizamos dois princípios: em primeiro lugar, o princípio da simplificação e, em segundo lugar, o princípio da verdade fiscal, que é importante porque é o que permite termos um sistema mais justo. Aplausos do PS."
        },
        "281": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à proposta de aditamento de um artigo 162.º-A — Plano de entrega da receita da sobretaxa de IRS, de iniciativa do PSD. 51 Tem a palavra a Sr.ª Deputada Helga Correia."
        },
        "282": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: O complemento por dependência é uma prestação pecuniária da maior relevância atribuída aos pensionistas em caso de evidente necessidade, pelo que esta prestação deve estar isenta de IRS, sob pena de a eficácia da prestação ser comprometida. Considerando que os beneficiários desta prestação, pensionistas ou não pensionistas, a ela recorrem por estarem em situação de dependência ou de grande dependência, que são pessoas que, por infortúnio, se encontram em situação de incapacidade permanente para o trabalho, bem como para as necessidades básicas da vida quotidiana, que são pessoas que necessitam do apoio de terceira pessoa para a realização de tarefas como a locomoção, a alimentação ou a higiene pessoal, isentar o complemento por dependência do imposto sobre o IRS é adotar uma medida da maior relevância e da maior justiça social para com estas pessoas que se encontram efetivamente numa grande fragilidade física e psicológica. Aplausos do PSD."
        },
        "283": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, a proposta 640-C, apresentada pelo PS, de aditamento de um artigo 162.º-A, será discutida na Comissão de Orçamento, Finanças e Modernização Administrativa (COFMA), pelo que passamos ao artigo 164.º — Alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas. Para iniciar o debate, tem a palavra o Sr. Deputado António Leitão Amaro, do PSD."
        },
        "284": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No âmbito deste artigo, quero falar de uma proposta de alteração, apresentada pelo Partido Socialista, sobre o regime dos DTA (deferred tax assets), isto é, o tratamento fiscal de prejuízos acumulados pelos bancos. Admito que o Partido Socialista tenha apresentado esta proposta a pedido do Governo, não imagino outra coisa. Esta proposta, que tem um envolvimento de milhares de milhões de euros, deveria ter sido apresentada, explicada, avaliada, com transparência, ao Parlamento e ao País e não entrar à última da hora, sem explicação, sem medição, por via de um grupo parlamentar. Estamos, sim, preocupados, porque aquilo que interpretamos, da proposta do Partido Socialista, é que se pretende dar aos bancos mais tempo para deduzir as suas perdas, isto é, permitir que alguns bancos abrangidos paguem, no conjunto do tempo, muito menos impostos, fazendo, por outro lado, uma coisa que também nos parece errada, que é a antecipação, pelo Governo, de um pouco mais de receitas no curto prazo para perder muito mais receitas no longo prazo. Já vimos isto, no ano passado, com o programa de reavaliação de ativos. O PCP e o Bloco de Esquerda, na altura, fecharam os olhos, nós avisámos — «atenção, que os senhores estão a sacrificar os contribuintes no longo prazo para receber um bocadinho mais agora e estão a dar uma borla fiscal a um grupo pequeno de muito grandes empresas» —, os senhores disseram que não e, depois, arrependeram-se, quando a UTAO fez as contas e se percebeu que eram 220 milhões de euros de benefício fiscal, de borla fiscal, a essas empresas. Mas, Srs. Membros do Governo, sem nenhuma explicação, com a interpretação que aqui fazemos, parece-nos que aquilo que acontece neste caso é igual, é a mesma coisa, com um problema adicional: neste caso, não só se prejudicam os contribuintes, em geral, para beneficiar alguns bancos, como também se está a fazer uma distorção da concorrência inaceitável, já que dão um grande benefício e perdão a um grupo de bancos enquanto os outros ficam prejudicados — é uma opção vossa e uma discriminação incompreensível —, e, sobretudo, dão a alguns bancos um prazo de quase 20 anos para deduzirem as suas perdas, quando, há dois anos, reduziram esse prazo para 5 anos relativamente a todas as outras empresas. Portanto, Sr.as e Srs. Deputados, há aqui muitas dúvidas, muitas preocupações, muitos milhares de milhões de euros de perda potencial para os contribuintes — admite-se —, com este perdão que parece estar aqui para os bancos e que o Governo e, presumo, os partidos de esquerda querem fazer,…"
        },
        "285": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É o contrário! Perdão criaram-no vocês!"
        },
        "286": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… e o que precisamos, antes de mais, é de transparência, de explicação, de avaliação de impactos. Por que é que querem beneficiar os bancos?! Se dizem que estabilizaram o sistema financeiro, por que é que são necessárias medidas adicionais para beneficiar os bancos e o seu capital?! Porquê e porquê à custa dos contribuintes?! Aplausos do PSD e do CDS-PP."
        },
        "287": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Mota Soares, do CDS-PP."
        },
        "288": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: A propósito deste artigo, que tem a ver com o IRC, queremos falar de uma parte ausente das preocupações deste Orçamento. E está ausente das preocupações deste Orçamento a dinamização da economia, o apoio ao investimento e o suporte às empresas, que são quem cria riqueza e quem gera postos de trabalho. E não somos só nós, nesta bancada, que o dizemos! Ouçam o que dizem os representantes das empresas, dos empregadores, o Conselho Económico e Social, que referem que este Orçamento é uma enorme desilusão para as empresas. E isso vê-se, exatamente, no abrandamento do crescimento económico, no abrandamento das exportações, no abrandamento do próprio investimento. Por isso, o CDS, nesta matéria específica, apresenta dez propostas focadas no crescimento da economia. São propostas que vão desde a eliminação do aumento, que este Governo fez, do imposto sobre os combustíveis, à diminuição do próprio limite do pagamento especial por conta, ao incentivo, através de benefícios fiscais, do reinvestimento dos lucros nas próprias empresas, etc. Mas, acima de tudo, queria falar de duas propostas, em matéria de IRC, que têm a ver com um aumento efetivo do investimento, a primeira das quais é a de retomar a descida da taxa de IRC, que tem uma consequência positiva no aumento do investimento. Vimos que, em 2014, o investimento cresceu 2,3% com uma proposta como esta; em 2015, cresceu 5,8%; e, em 2016, o ano em que a comissão de sábios do Partido Socialista dizia que o crescimento do investimento iria ser de 7,8%, o ano em que, no Orçamento do Estado, se previa um crescimento de 4,8%, afinal, houve um crescimento do investimento de apenas 1,6%. Por isso mesmo, percebemos que o investimento precisa de estabilidade, precisa de previsibilidade e precisa, efetivamente, de apoios do ponto de vista fiscal, que é o que este Governo não está a dar. E, nesses anos, até comprovámos que é possível baixar o IRC sem que haja uma queda da receita. Portanto, somos completamente contrários àquela visão maniqueísta segundo a qual, para baixarmos o IRS, é preciso aumentar o IRC, porque já foi comprovado que isso não é verdade. A segunda proposta muito importante é uma proposta de, ao longo do ano de 2018, permitir um supercrédito fiscal. Esta proposta também foi comprovada, com efeitos muito positivos, em 2013. Nós, em 2013, conseguimos alavancar 2500 milhões de euros de investimento, por mais de 15 000 empresas, acima de tudo pequenas e médias empresas exportadoras, com base nos setores transacionáveis, tendo-se verificado, nesse sentido, um enorme crescimento do investimento. É isto que queremos fazer também neste Orçamento do Estado, ou seja, ajudar quem cria riqueza, quem gera postos de trabalho, ajudar os setores produtivos da nossa economia, de modo a termos uma economia que cresça e não uma economia a abrandar, como a que está prevista neste Orçamento do Estado. Aplausos do CDS-PP."
        },
        "289": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Joel Sá, do PSD."
        },
        "290": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Esta proposta de Orçamento do Estado para 2018 desconsidera as empresas e o seu papel no futuro do País. A crítica é generalizada, por parte de todas as associações empresariais e pela maioria dos analistas, sendo a frase mais comum a de que «este Orçamento do Estado nada tem para as empresas». Infelizmente, a julgar pelas afirmações do PCP e do Bloco — parceiros do Governo —, haverá, de facto, algo para as empresas neste Orçamento do Estado, mas será o aumento de impostos que suportarão. 53 Srs. Deputados, só existem trabalhadores e melhores salários se existirem boas empresas e com boa capacidade produtiva. As empresas exportadoras dão um contributo fundamental para a economia portuguesa, em termos de valor acrescentado e de emprego. Neste momento, não existe nenhum incentivo fiscal à intensificação da capacidade de exportação das empresas,…"
        },
        "291": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É ilegal!"
        },
        "292": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "… situação que se corrige com a nossa proposta."
        },
        "293": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Corrige, corrige!…"
        },
        "294": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "Assim, o PSD propõe uma alteração ao artigo 164.º da proposta de lei, a qual se consubstancia no aditamento de um n.º 8 ao artigo 87.º do Código do IRC, com o seguinte teor: «No caso de sujeitos passivos com volume de negócios até 2 milhões de euros…"
        },
        "295": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É ilegal!"
        },
        "296": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "… e um volume de exportações superior a 50% do volume de negócios total, a taxa de IRC aplicável à matéria coletável é de 17%». Esta é a nossa proposta e contamos com o vosso apoio, tal como contam as empresas portuguesas. Aplausos do PSD."
        },
        "297": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Essa medida é ilegal!"
        },
        "298": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, também pelo PSD, o Sr. Deputado António Costa Silva."
        },
        "299": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Queremos ver se o PS tem coragem de chumbar a proposta do PSD, de alteração ao artigo 164.º. Queremos ver se o PS (já não digo a restante «geringonça», porque conhecemos a sua história) tem coragem de chumbar esta proposta do PSD, que pretende a diminuição da carga fiscal para as empresas exportadoras."
        },
        "300": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Isso é ilegal!"
        },
        "301": {
            "orador": "FernandoRochaAndrade",
            "partido": "PS",
            "discurso": "Temos, temos!"
        },
        "302": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "O Governo e os partidos que o suportam são os maiores inimigos das empresas. Das empresas só vos interessam os impostos! Em tudo o que mexe, em tudo o que é iniciativa privada, sacam! Sacam e querem sacar mais! Depois, vem a vossa conversa fiada de apoios às empresas e à internacionalização, mas medidas em concreto, nada! Os únicos incentivos que existem para a internacionalização das empresas são os que se encontram inscritos nos fundos comunitários, negociados pelo Governo anterior."
        },
        "303": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Como é que encaixa nesse discurso a redução do pagamento especial por conta?!"
        },
        "304": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Ainda assim, os senhores são uma ameaça à execução desses fundos, no que diz respeito às empresas. Vejam-se os anúncios do Governo referentes à reprogramação do Portugal 2020. É que é precisamente o domínio da competitividade e internacionalização o mais sacrificado, onde vão retirar verbas precisamente para pagar despesas da Administração Pública. Por isso, as empresas, sobretudo as mais pequenas e exportadoras, esperam do Governo medidas fiscais de incentivo, tal como as que o PSD apresenta. Contamos com o vosso apoio. Aplausos do PSD."
        },
        "305": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Inscreveu-se, para usar da palavra, em nome do Governo, o Sr. Secretário de Estado Adjunto e das Finanças, Mourinho Félix. Tem a palavra, Sr. Secretário de Estado."
        },
        "306": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Relativamente à proposta do Partido Socialista, de alteração ao IRC, considero que as propostas que aqui entram, independentemente de virem do Governo ou dos Srs. Deputados, têm todas o mesmo valor e, portanto, dispenso-me de comentar o início da intervenção do Sr. Deputado António Leitão Amaro. No que diz respeito aos DTA, com o devido respeito, Sr. Deputado, acho que não percebeu exatamente o que está aqui em causa. Existem dois tipos de DTA, os elegíveis e os não elegíveis. Os DTA elegíveis foram criados pelo regime, na vigência do anterior Governo, e não têm tempo para serem utilizados, podem ser utilizados ad aeternum."
        },
        "307": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Ah, sim?!"
        },
        "308": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Quem é que inventou isso?!"
        },
        "309": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "E o que se pretende é precisamente que esses DTA, que hoje podem ser utilizados imediatamente ou ao longo dos próximos 100 anos, sejam disciplinados. Porquê? Porque isto gera uma tremenda falta de previsibilidade quanto à receita fiscal. Portanto, aquilo que estamos aqui a introduzir é um regime que disciplina a utilização dos DTA elegíveis, que são hoje de cerca de 5000 milhões de euros."
        },
        "310": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Quem é que criou?!"
        },
        "311": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Terá sido o anterior Governo que criou isso?!"
        },
        "312": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "São 5000 milhões de euros de DTA elegíveis que podem ser usados em qualquer um dos próximos anos e que afetarão a previsibilidade da receita fiscal de muitos Orçamentos nos próximos anos. Assim, o que introduzimos aqui é disciplina e disciplina que permite que esses DTA possam ser utilizados — é um direito que existe, fazem parte daquilo que são os ativos dos bancos, contribuem para o seu capital e têm um papel muito relevante —, limitando a sua utilização, de forma a que possam ser deduzidos ao longo de um período muito prolongado, com um limite anual, preservando, ao mesmo tempo, a estabilidade financeira. Qualquer coisa que não fosse isto implicaria perdas de capital para os bancos e um regresso da discussão sobre os níveis de capitalização da banca. É isso que está nesta proposta. A proposta nada tem de ideológico e, portanto, não se trata aqui, presumo eu, de uma discussão de esquerda e de direita,…"
        },
        "313": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Tanto que o PCP e o Bloco vão votar a favor!"
        },
        "314": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "… trata-se de uma discussão de estabilidade financeira. É um bem de que o País beneficia, de que o País precisa, de que as empresas precisam para o investimento e, portanto, no seguimento daquilo que disse o Sr. Deputado Pedro Mota Soares, deixe-me que lhe diga que esta é uma proposta que, sim, beneficia o financiamento das empresas. 55 Da mesma forma, a inclusão do regime de pré-garantias beneficia o financiamento das empresas, porque sabemos bem que, hoje, muitas empresas, para investimentos, para exportação e para prestarem serviços no exterior, precisam de garantias bancárias. É, pois, importante que a banca, para poder conceder essas garantias bancárias, tenha um regime adequado, que permita que sejam registadas as perdas em garantias bancárias. Deixem que vos diga que não há aqui nenhuma benesse nem nenhum perdão fiscal, o que há é um disciplinar da utilização dos DTA, um disciplinar que beneficia, seguramente, a economia. O sistema financeiro não é particularmente beneficiado por este regime, porque, como disse, o regime dos DTA permite utilizá-los a todo o tempo. Estes DTA são especiais, existem hoje nos bancos mas qualquer empresa pode aderir, porém, é nos bancos que este regime tem um papel muito importante. Deixem-me que vos diga, para concluir, que estes DTA são, de facto, muito importantes e, como tive oportunidade de explicar publicamente, têm um impacto particularmente relevante em alguns bancos do nosso sistema. Portanto, o que peço é que compreendam a necessidade e a importância desta proposta e a entendam como algo que vai beneficiar todos aqueles que tiverem responsabilidades governativas e orçamentais, facilitando a gestão orçamental ao longo das próximas décadas. Aplausos do PS."
        },
        "315": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à apreciação da proposta 149-C1, apresentada pelos Deputados do PSD Paulo Neves, Rubina Berardo e Sara Madruga da Costa, na parte em que adita à proposta de lei um artigo 164.º-A — Aditamento ao Código do Imposto sobre o Rendimento das Pessoas Coletivas. Tem a palavra o Sr. Deputado José Carlos Barros, do PSD."
        },
        "316": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A proposta do PSD visa um incentivo às ações de limpeza, prevenção e gestão florestal, num caminho de remuneração efetiva de serviços prestados pelas externalidades da floresta, sendo que, ao nível das provisões fiscalmente dedutíveis, mais não faz do que equiparar as empresas do setor florestal a, por exemplo, empresas do setor das indústrias extrativas, neste caso quando estão em causa reparações específicas de caráter ambiental. Num domínio onde são frequentes os consensos teóricos, temos assistido a mais anúncios e manifestações de princípio do que a realizações práticas e esta é uma proposta com um efetivo impacto positivo no terreno, incentivando a ações de limpeza, gestão florestal e, em termos gerais, defesa da floresta contra incêndios. Aplausos do PSD."
        },
        "317": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda no âmbito desta discussão, tem a palavra, para uma intervenção, o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "318": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Relativamente ao IRC e sobre o que aqui ouvimos, gostaria de falar acerca da falta de apoio às empresas, permitindo-me contrariar, precisamente, esta ideia. Neste momento, tanto em termos dos consumidores como em termos do clima económico, temos a confiança em níveis máximos e, por outro lado, o contexto em que apresentamos este Orçamento é um contexto com o maior volume de investimento dos últimos anos. Por isso, dizer que este Governo e este Orçamento do Estado não é amigo das empresas é falso. E é falso também porque não é verdade que este Governo e esta maioria não tenham tomado qualquer medida ao nível do IRC. Relembro que ainda no ano passado foi aprovado, e está em vigor, um IRC especial para as empresas do interior, IRC esse que permite que os primeiros 15 000 € sejam tributados a uma taxa de 12,5%. Neste Orçamento do Estado também olhamos para as empresas. Temos uma escolha clara de alívio fiscal ao nível do imposto de rendimento sobre as famílias, como dissemos e como assumimos, mas também olhamos para as empresas, designadamente com o Programa Capitalizar. É só olhar para o Orçamento do Estado para ver que lá está, precisamente, a opção de apoiar as empresas que precisam de capitalização, pois este é um dos problemas que a economia tem. É que a falta de capitalização das nossas empresas não lhes permite, depois, terem dinheiro para investir e para produzir riqueza. É por isso que há três medidas importantes ao nível do Capitalizar. Em primeiro lugar, o benefício fiscal, ou o crédito fiscal, em sede de IRS, que se dá aos sócios, pessoas singulares, que capitalizem as empresas e as sociedades que estão na situação do artigo 35.º do Código das Sociedades Comerciais, ou seja, que estejam com capitais próprios negativos. Em segundo lugar, e ao contrário do que já foi dito, este Orçamento do Estado, e também as propostas que estão para apreciação na especialidade, tem um incentivo ao reinvestimento de lucros das empresas, à sua não distribuição e, sim, ao seu reinvestimento, ao reinvestimento de lucros no próprio ano. Em terceiro lugar, na remuneração convencional do capital social, este é um Orçamento em que o regime de remuneração convencional de capital social para os suprimentos, já aprovado no ano passado, é alargado ao crédito a terceiros, permitindo que credores das sociedades possam ter um incentivo a integrar o capital social. Por isso, dizer que, no capítulo do IRC, este Orçamento não é amigo das empresas e da economia é falso e aquilo que temos vindo da direita ou são propostas que violam flagrantemente e de forma grosseira as leis da concorrência e os auxílios do Estado ou são apenas medidas de baixa de taxa de imposto, não sendo medidas construtivas como o são estas medidas seletivas que propomos de apoio à capitalização de empresas. Aplausos do PS."
        },
        "319": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "No seguimento do entendimento já antes enunciado, o artigo 167.º — Norma transitória no âmbito do Código do Imposto sobre o Rendimento das Pessoas Coletivas será discutido na reunião da COFMA, pelo que passamos ao aditamento do artigo 167.º-A — Medidas de apoio em sede de IRC às empresas afetadas pelos incêndios de 2017, proposta apresentada pelo PSD. Tem a palavra, para uma intervenção, a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "320": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: É evidente, ao dia de hoje, que o Governo falhou redondamente na resposta aos incêndios florestais de 2017. Mas agora é tempo de apoiar as pessoas, de apoiar as empresas, e é por isso que o PSD apresentou um conjunto de propostas de alteração ao Orçamento. Em primeiro lugar, o PSD propõe a isenção de IMI para os anos de 2017 e 2018 relativamente aos edifícios destruídos ou gravemente danificados pelos incêndios. É que não se compreenderia que o Estado, depois de falhar redondamente na prevenção, no combate e no socorro, viesse agora pedir a estas vítimas que tivessem de liquidar o IMI. De igual modo, o PSD propõe que os sujeitos passivos de IRC que tenham sofrido uma destruição dos seus ativos fixos em proporção superior a 25% dos ativos totais fiquem isentos do pagamento especial por conta e do pagamento por conta no primeiro semestre de 2018. Não seria aceitável exigir às empresas que perderam os seus ativos que tivessem agora de recorrer à banca para, em vez de usarem esse dinheiro para a sua recuperação, pagarem impostos. O PSD quer também apoiar os produtores florestais que tiveram avultados prejuízos em resultado dos incêndios florestais. Estes produtores não só vão agora ter de vender a madeira queimada por um valor muito inferior àquele que conseguiriam vender em condições normais, como, nos próximos anos, ficarão privados da venda da madeira, que em muitos casos ardeu na sua totalidade. Por estas razões, o PSD apresentou uma proposta para isentar por dois anos, em sede de IRS, a receita proveniente da venda de madeira ardida, com o limite razoável de 50 000 €. Depois da tragédia que se abateu sobre as vítimas dos incêndios, tem agora este Parlamento a oportunidade de apoiar as vítimas, de minimizar as suas perdas e de as ajudar na reconstrução das suas vidas. Aplausos do PSD. 57"
        },
        "321": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda dentro deste tema, tem a palavra, para uma intervenção, o Sr. Deputado Fernando Anastácio."
        },
        "322": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: A respeito do artigo 167.º, todos estamos imbuídos, e penso que a sociedade portuguesa em geral também, de uma grande preocupação em responder aos problemas das vítimas da tragédia dos incêndios do verão. Particularmente hoje, em sede de esforço orçamental, estamos a procurar encontrar respostas também para isso. Lendo a proposta do CDS a respeito do artigo 167.º da proposta de lei, nomeadamente na parte em que o CDS propõe que as empresas que tiveram prejuízos com os incêndios fiquem dispensadas do pagamento por conta em 2018, pergunto se o CDS está a querer com isto dispensar empresas como, por exemplo, a Altice, a Vodafone, a NOS, a EDP, a Portucel, no ano de 2018, deste grande esforço nacional. Será que o CDS quer dizer que estas empresas, em 2018, não têm de contribuir com o seu IRC para o esforço nacional de recuperação dos incêndios? Aplausos do PS.Será que, para o CDS, estas empresas são vítimas dos incêndios? É esta a pergunta que vos deixo, Srs. Deputados. Aplausos do PS.Protestos do PSD e do CDS-PP."
        },
        "323": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, que eu saiba, não dei a palavra a todos ao mesmo tempo. O Sr. Filipe Neto Brandão (PS):— Já não se pode fazer apartes?!"
        },
        "324": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "São apartes aos molhos!"
        },
        "325": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "326": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Margarida Balseiro, ouvi-a com atenção e também lemos com atenção a proposta que o PSD apresentou, mas permita-me que sublinhe o que tem vindo a ser feito pelo Governo, designadamente na área fiscal. Aprovámos um diploma, que foi publicado, salvo erro, na semana passada, em que se suspendem as execuções fiscais relativamente a dívidas contributivas, se dilata o prazo para cumprimento das obrigações declarativas contributivas e, em relação ao pagamento de impostos, se dilata também o prazo, porque esses são impostos devidos porque são apurados em função de um período anterior. Fizemo-lo e o diploma está já publicado em Diário da República. Relativamente a dois pontos que o PSD levanta, quero dizer que um deles já tem tratamento na legislação em vigor e o outro, tendo-o também, não é matéria da Assembleia da República. Isto é, posso concordar com a Sr.ª Deputada quanto ao IMI, mas o que temos hoje definido é que, relativamente à receita de impostos municipais, as decisões devem ser da competência de quem arrecada essa receita. A alteração da lei das finanças locais permitiu que as assembleias municipais pudessem decidir essas mesmas isenções de IMI e estou convencido que, se não todas, muitas das autarquias sobre as quais, infelizmente, se abateu a tragédia decidirão neste sentido. Porém, como digo, esta é uma decisão que não deve ser imposta pela Assembleia da República, sendo antes uma decisão que está ao abrigo da autonomia do poder local democrático. Em segundo lugar, no que diz respeito à venda da madeira, queria precisar que existe um regime, que, aliás, foi já aprovado na Legislatura anterior, que permite que o valor da venda da madeira de um só ano possa vir a ser dividido por 12, aplicando-se a taxa de IRS correspondente a esta divisão e pagando-se o imposto por uma base tributável muito menor. Aliás, este Orçamento do Estado alarga justamente esta possibilidade, que já havia, também aos atos isolados, precisamente porque temos consciência de que há muitas situações de tragédia envolvendo pessoas que não faziam disto o seu negócio e que, podendo ter um ato isolado vendendo a madeira que está queimada, podem assim também beneficiar do regime legal que já existe. Por isso, Sr.ª Deputada, dir-lhe-ia que as medidas que o PSD aqui expôs ou são da competência das assembleias municipais ou já estão no regime legal. Aplausos do PS."
        },
        "327": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos à discussão da proposta de aditamento de um artigo 171.º-A — Aditamento à Lista I anexa ao Código do Imposto sobre o Valor Acrescentado, apresentada por Os Verdes. Tem a palavra, para uma intervenção, a Sr.ª Deputada Heloísa Apolónia."
        },
        "328": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados: Concretamente, Os Verdes apresentam aqui uma proposta para que a taxa do IVA relativa às bicicletas passe de 23% para 13% porque consideramos que este é um incentivo à aquisição e à utilização da bicicleta, numa lógica de incentivo à mobilidade suave como método alternativo de transporte."
        },
        "329": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "330": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Não é novidade nenhuma para as Sr.as e os Srs. Deputados o empenho que Os Verdes têm tido relativamente ao fomento da mobilidade alternativa, e por mobilidade alternativa e sustentável entendemos a mobilidade suave e também a mobilidade coletiva. Por isso, fazemos também um esforço e temos um empenho grande na área dos transportes coletivos, tanto assim que, neste Orçamento do Estado, empenhámo-nos também relativamente à aposta na ferrovia, designadamente na aquisição e modernização de material circulante. Ainda no âmbito da intervenção de Os Verdes em matéria de fomento da utilização do transporte, apresentámos também uma proposta relativamente ao Passe 4_18 sem condição de recurso, para incentivar, justamente, a utilização do transporte coletivo por parte dos nossos jovens. Esperamos o empenho de todas as bancadas no sentido da aprovação destas propostas, fundamentalmente desta, relativa à descida do IVA para a aquisição de bicicletas, dando a Assembleia da República um sinal concreto relativamente à necessidade de termos formas alternativas de transporte e de motivarmos, justamente, estas formas alternativas de transporte."
        },
        "331": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Cumpre agora à Mesa anunciar que o artigo 180.º — Alteração ao Código dos Impostos Especiais de Consumo, tal como acontece com o artigo 189.º — Alteração ao Código do Imposto sobre Veículos, entram em discussão na reunião da COFMA, Anuncio ainda que foi adiada, de ontem, a votação da proposta 308-C, do PSD, relativa ao aditamento de um artigo 68.º-A — Extinção de parcerias público-privadas no setor municipal. Uma vez que não há inscrições para intervir no âmbito deste tema, fica o registo estabelecido. Chegamos assim ao final dos trabalhos de hoje. Cumpre ainda anunciar que a próxima reunião terá lugar amanhã, dia 24, às 10 horas, sendo a ordem de trabalhos a continuação do debate, na especialidade, da proposta de lei n.º 100/XIII (3.ª) — Aprova o Orçamento do Estado para 2018. Serão discutidas as normas avocadas e as propostas de alteração remetidas a Plenário, procedendo-se depois à sua votação e, em seguida, prosseguiremos o debate, na especialidade, da proposta de lei, para o qual cada grupo parlamentar, o PAN e o Governo disporão do tempo total subtraído daquele que foi utilizado hoje. Srs. Deputados, está encerrada a sessão. Eram 13 horas e 53 minutos . —— 59 Declaração de voto enviada à Mesa para publicação Relativa à proposta 88-C, apresentada pelo CDS-PP, de aditamento de um artigo 4.º-A — Dotação orçamental do Programa Porta 65 – Jovem. A disciplina de voto em matérias como o Orçamento de Estado foi um compromisso ético que voluntariamente assumi ao decidir integrar, como independente, as listas do Partido Socialista às eleições legislativas. Em matérias cruciais como Orçamentos de Estado, moções de censura e de confiança, e outras, a exigência de governabilidade e de eficácia da ação política parlamentar justifica plenamente a existência dessa disciplina de voto. Já em relação a outras matérias considero meu dever como Deputado votar em consciência, tendo obviamente em consideração o sentido de voto sugerido pelo Grupo Parlamentar do PS e a argumentação que a fundamenta. Estamos, no caso da proposta em apreço, em sede de propostas de Orçamento de Estado. A proposta de aditamento 88-C, do CDS-PP, sobre a dotação orçamental do Programa Porta 65 – Jovem é, na sua redação, muito semelhante à proposta 279-C, da autoria do Partido Socialista. Em ambas se reforça a Porta 65 – Jovem em 18 milhões de euros, em ambas se identifica-se a origem da verba no Capítulo 60 do Ministério das Finanças. A proposta do CDS-PP nem sequer tem um preâmbulo de natureza política, que, não integrando (em caso de aprovação) a proposta do Orçamento de Estado, pudesse considerar-se criticável e fizesse um enquadramento injustificado da proposta. Pelo exposto, torna-se difícil compreender uma votação em sentido contrário de propostas com o mesmo conteúdo. O Deputado do PS, Paulo Trigo Pereira.——— Presenças e faltas dos Deputados à reunião plenária.A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}