{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "062",
    "data": "2018-03-21",
    "num_páginas": "58",
    "intervenções": {
        "0": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, vamos dar início à nossa sessão. Eram 15 horas e 6 minutos.Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Como sabem, por informação do próprio, o nosso Presidente, Ferro Rodrigues, encontrar-se-á ausente nos próximos dias por impedimento temporário de natureza pessoal. Desejamos-lhe todos o mais rápido restabelecimento. Posto isto, dou a palavra ao Sr. Secretário Deputado Pedro Alves, para anunciar as várias iniciativas que deram entrada."
        },
        "1": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, várias iniciativas legislativas. Refiro, em primeiro lugar, a proposta de resolução n.º 70/XIII (3.ª) — Aprova o Acordo Relativo à Criação e Funcionamento do Centro Internacional sobre o Desenvolvimento de Política Migratória, assinado em Viena, em 1 de junho de 1993, na redação conferida pela sua Terceira Modificação, assinada em Rodes, em 25 de junho de 2003, que baixa à 2.ª Comissão. Deram também entrada na Mesa os projetos de lei n.os 806/XIII (3.ª) — Determina a redução de encargos e a reversão de parcerias público-privadas (PCP), que baixa à 5.ª Comissão, 807/XIII (3.ª) — Consagra o Andante, passe social intermodal da Área Metropolitana do Porto, como título em todos os transportes coletivos de passageiros e atualiza o âmbito geográfico do respetivo zonamento (PCP), que baixa à 6.ª Comissão, 808/XIII (3.ª) — Norma transitória relativa à aplicação do n.º 2 do artigo 113.º do Código dos Contratos Públicos, na redação dada pelo Decreto-Lei n.º 111-B/2017, de 31 de agosto (PCP), que baixa à 5.ª Comissão, e 809/XIII (3.ª) — Amplia as fontes de financiamento da segurança social (PCP), que baixa à 10.ª Comissão. Deram ainda entrada os projetos de resolução n.os 1427/XIII (3.ª) — Recomenda ao Governo o reforço do investimento e dos profissionais de saúde no Centro Hospitalar do Tâmega e Sousa, EPE, bem como a melhoria do acesso aos cuidados de saúde hospitalares por parte da população da região do Vale do Sousa e Baixo Tâmega (PSD), que baixa à 9.ª Comissão, 1428/XIII (3.ª) — Recomenda ao Governo que dê celeridade ao processo de construção da nova maternidade de Coimbra e que reforce os recursos humanos e os meios técnicos das duas maternidades atualmente existentes em Coimbra (PSD), que baixa à 9.ª Comissão, 1429/XIII (3.ª) — Recomenda ao Governo a criação de uma resposta pública especializada e eficaz de intervenção em comportamentos aditivos e dependências (PAN), 1430/XIII (3.ª) — Recomenda ao Governo a reformulação das condições de atribuição de apoio financeiro pelo SICAD a entidades promotoras de projetos de redução de riscos e minimização de danos (PAN), 1431/XIII (3.ª) — Recomenda ao Governo um modelo de intervenção na área das dependências com respostas mais integradas e articuladas, assim como uma aposta séria na redução de riscos e minimização de danos (BE), 1432/XIII (3.ª) — Reabilitação urgente da Escola Secundária de Castro Daire (Os Verdes), que baixa à 8.ª Comissão, e 1433/XIII (3.ª) — Recomenda ao Governo que não autorize a comercialização do medicamento veterinário diclofenac (PAN), que baixa à 7.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, pois, entrar no primeiro ponto da nossa ordem do dia, que consta de declarações políticas. Para proferir uma declaração política, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "3": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Assinala-se hoje o Dia Mundial da Floresta, este ano com particularidades muito evidentes, decorrentes, desde logo, da calamidade que vivemos em Portugal com os fogos florestais de 2017, que resultou em tragédias que não poderemos, jamais, esquecer. Uma outra particularidade que desenha este Dia Mundial da Floresta no nosso País é o empenho que todos temos de ter para, de uma vez por todas, gerar as condições necessárias para prevenir a destruição da nossa floresta. Em primeiro lugar, é preciso sublinhar — vezes sem conta, ao que parece — que a floresta presta um conjunto de serviços fundamentais às sociedades, com impacto sobre a modelação e a conservação dos solos, sobre a regularização do regime hídrico, sobre a absorção de carbono e a purificação do ar, sobre a salvaguarda da biodiversidade, sobre a valorização da paisagem, entre tantas outras questões. É por isso determinante preservar este ecossistema. O problema é que o abandono progressivo do mundo rural resultou, ao longo dos anos, no consequente abandono dos espaços florestais. O mundo rural deixou de ser atrativo em termos de subsistência das famílias, a política agrícola comum (PAC) cortou-nos a capacidade de produzir, os agricultores portugueses empobreceram e despovoou-se o mundo rural. Enquanto isso, os sucessivos governos, e o último Governo, PSD/CDS, muito em particular, foram cavando cada vez mais este problema e foram encerrando escolas, centros de saúde, postos da GNR (Guarda Nacional Republicana), tribunais, repartições de finanças, entre tantos outros serviços públicos, retirando potencialidade a um espaço rural cada vez mais esvaziado e menos atrativo para a fixação de pessoas e empresas. Simultaneamente, as celuloses tomaram conta da floresta e tornaram os pequenos proprietários florestais dependentes do serviço às celuloses para conseguirem alguma rentabilidade, e foi nestas circunstâncias que a diversidade florestal deu lugar às extensas monoculturas de eucalipto, retirando espaço às nossas espécies autóctones. O Inventário Florestal Nacional (IFN) dá bem conta da presença maciça do eucalipto e do pinheiro-bravo na nossa floresta, mas é inequívoca a diferenciação entre os dois no que respeita à sua tendência evolutiva: enquanto o pinheiro-bravo assistiu a uma diminuição acentuada desde 1995, o eucalipto assistiu, pelo contrário, a um aumento substancial, sendo a espécie que mais se expandiu pela nossa floresta. Este esvaziamento do mundo rural e esta expansão desmesurada das monoculturas de eucalipto, conjugados com outros fatores como a extinção de corpos de vigilância importantes, como os guardas florestais, ou, também, com uma política absolutamente insuficiente de investimento na prevenção do risco, têm gerado situações muito graves no que respeita à área ardida, à propagação dos fogos florestais, à vitimização de vidas humanas, aspeto que atingiu uma dimensão mais do que trágica com os incêndios de julho e de outubro do ano passado. Os Verdes insistem em sublinhar que os povoamentos florestais não são inócuos no que respeita à dimensão que os fogos florestais atingem. O Relatório da Comissão Técnica Independente relativo aos incêndios de Pedrógão Grande e outros concelhos, bem como tantos outros relatórios já previamente elaborados a propósito de outras ocorrências, assim como o Relatório da Comissão Técnica Independente relativo aos incêndios de 14, 15 e 16 de outubro, deixam claro que as extensas monoculturas de eucalipto constituem um rastilho inegável. Neste último Relatório verifica-se que a velocidade de propagação do fogo é facilitada pelas abundantes projeções resultantes da predominância de eucalipto no trajeto do fogo e que o material combustível desta espécie, entre as folhas e os ramos finos, se distribui verticalmente por diversos estratos, formando uma escada que conduz às copas inflamáveis, potenciando a propagação do fogo, permitindo incêndios de elevada intensidade e de fácil propagação. É por isso que, neste quadro, nas áreas onde não há mistura de espécies o fogo se propaga com mais facilidade e é visível que nas áreas com predominância de sobreiro, azinheira, carvalhos, castanheiros e outras folhosas a área ardida é incomparavelmente — mas incomparavelmente — menor, se comparada com a área ardida de eucalipto e de pinheiro-bravo. Isto não é nenhuma novidade, e justamente por não ser nenhuma novidade é que se torna dramático que na Legislatura anterior o PSD e o CDS, tendo como Ministra responsável a atual líder do CDS, Assunção Cristas, tenham aprovado um regime de arborização e rearborização desenhado para o interesse das celuloses e que promovia a liberalização do eucalipto. Esse regime, face ao quadro de sucessivos fogos florestais a que o País assistia ano após ano, foi de uma autêntica e profunda irresponsabilidade. Estas políticas de abandono do interior e do mundo rural, de opções erráticas em termos de valorização da floresta, designadamente na sua componente de resiliência, priorizaram interesses económicos em vez do bem-estar das populações e da sua segurança e do território e, como refere a Relatório da Comissão Técnica Independente, cuja leitura teremos oportunidade de detalhar até à próxima quarta-feira, altura em que será aqui debatido o documento, os apoios às medidas florestais priorizaram os investimentos dirigidos ao valor económico da floresta em detrimento da prevenção e recuperação de superfícies afetadas por incêndios e outros riscos. As funções de segurança para as sociedades humanas que as florestas desempenham foram, ao longo dos anos, desprezadas em benefício da função económica imediata da floresta. O Partido Ecologista «Os Verdes» espera que se perceba que este rumo já foi sobremaneira desastroso e que importa invertê-lo para criar 5 condições de segurança das populações, do território e de garantia de que não perdemos os serviços de ecossistema prestados pelas florestas. Para terminar, Sr. Presidente, é por isso que Os Verdes insistem tanto na necessidade de investir no interior e no mundo rural para gerar uma dinâmica que salvaguarde este território. A título de exemplo, já propusemos estancar a área das monoculturas de eucalipto, propusemos investimentos concretos nos transportes e no setor ferroviário, já propusemos regimes fiscais incentivadores de instalação de empresas no interior,…"
        },
        "4": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem de ser mesmo para terminar, Sr.ª Deputada."
        },
        "5": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… propusemos a valorização da agricultura familiar, propusemos uma contribuição extraordinária do setor das celuloses que estimule a implantação de espécies florestais autóctones, já propusemos mais vigilância nos nossos espaços florestais. Os Verdes não acordaram para a necessidade da preservação da floresta agora. Há muitos e muitos anos que batalhamos por este objetivo e, no início desta Legislatura, também tomámos este aspeto como prioritário na nossa agenda."
        },
        "6": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, atenção ao tempo."
        },
        "7": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Uma última frase para dizer que Os Verdes continuarão esta batalha rumo à sustentabilidade, uma batalha que precisa de muitos adeptos, mas não daqueles que passam a vida a dizer «sim, mas…». O Partido Ecologista «Os Verdes» diz um inequívoco «sim» à preservação da floresta. Aplausos do Deputado do PCP João Dias."
        },
        "8": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos ver se conseguimos cumprir os tempos atribuídos. Sr.ª Deputada Heloísa Apolónia, a Mesa regista as inscrições de cinco Srs. Deputados para pedir esclarecimentos. Como deseja responder?"
        },
        "9": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "10": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, então, a palavra o Sr. Deputado Lima Costa, do PSD."
        },
        "11": {
            "orador": "António Lima Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados e Sr.as Deputadas, Sr.ª Deputada Heloísa Apolónia, todos estamos de acordo em que é fundamental ter uma floresta mais ordenada, uma floresta resistente ao fogo de forma verdadeiramente estrutural, uma floresta, tal como disse, mais diversificada em termos de espécies, uma floresta com mais agricultura e pecuária no sistema florestal. Estes são objetivos comuns a todos nós e, visando estes objetivos comuns a todos nós, o PSD apresentou, inclusivamente, na sequência dos incêndios do ano passado, muitas propostas construtivas. Lembro, entre muitas outras, a nossa proposta para o alargamento da zona-piloto do cadastro florestal a todos os municípios que recorressem ao FEM (Fundo de Emergência Municipal) devido à área ardida, a nossa proposta para impor mais celeridade no projeto de reflorestação do Pinhal de Leiria, a nossa proposta para a elaboração de um plano de reflorestação com espécies autóctones com o apoio administrativo do ICNF (Instituto da Conservação da Natureza e das Florestas) e financeiro do Estado, a nossa proposta para aumentar a dimensão das ZIF (zonas de intervenção florestal). Estas são propostas concretas que, se aprovadas, em muito contribuiriam para se atingirem os tais objetivos comuns a todos nós. Mas, Sr.ª Deputada, se temos objetivos comuns, há, no entanto, um aspeto em que divergimos totalmente, não apenas de Os Verdes mas de todos os partidos que suportam o Governo. É que, para o PSD, só será possível atingirmos os tais objetivos comuns a todos nós na floresta se ela cumprir um requisito prévio: a floresta tem de ser um ativo rentável para os proprietários e produtores florestais, tem de ser uma fonte de rendimento para os portugueses que vivem no interior do País, que vivem da floresta. Sem este requisito cumprido, nenhum dos objetivos que a Sr.ª Deputada enunciou será viável, porque aquilo que a Sr.ª Deputada defende — como, de resto, a reforma da floresta do Governo — vai no sentido de retirar rentabilidade à floresta. E esse é o problema mortal…"
        },
        "12": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Queira concluir, Sr. Deputado."
        },
        "13": {
            "orador": "António Lima Costa",
            "partido": "PSD",
            "discurso": "… da pretensa reforma da floresta do Governo e é o problema mortal de tudo o que a Sr.ª Deputada enunciou da tribuna. Protestos da Deputada de Os Verdes Heloísa Apolónia.Nesse sentido, pergunto-lhe muito objetivamente o que propõem concretamente Os Verdes para que os proprietários e os produtores florestais possam tirar rendimento dos seus terrenos e do seu investimento na floresta. Aplausos do PSD.Protestos da Deputada de Os Verdes Heloísa Apolónia."
        },
        "14": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, agora, o Sr. Deputado Joaquim Barreto, do PS, também para pedir esclarecimentos."
        },
        "15": {
            "orador": "Joaquim Barreto",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Heloísa Apolónia, a intervenção que hoje aqui nos traz, para além de fazer uma referência ao Dia Mundial da Floresta, que todos queremos comemorar e celebrar, também faz uma pequena abordagem sobre as implicações do Relatório da Comissão Técnica Independente. Da nossa parte, compreendemos esta sua intervenção, numa perspetiva de reflexão e de uma atitude proativa em função de tudo o que se tem passado à volta da floresta, não só com o despovoamento do interior, mas também com a falta de prevenção florestal e a gestão florestal. Entendemos que essa atitude proativa e essa reflexão devem também merecer de todos nós o respeito por aquilo que tem sido o consenso gerado à volta da floresta. Para nós, é muito importante que haja consenso entre os organismos governamentais, o Presidente da República, a Assembleia da República, Governo, autarquias, assembleias de compartes e todas as comunidades que vivem à volta da floresta. O Relatório da Comissão Técnica Independente, além de abordar a questão do despovoamento do interior, fala-nos também da parte do planeamento, da gestão e do ordenamento, e aí não podemos estar mais de acordo. Foram governos do Partido Socialista que puseram em marcha atitudes de prevenção, com a criação das equipas de sapadores florestais que, nesta fase, já estavam um pouco obsoletas e que foram reapetrechadas, como também com um plano nacional de combate aos incêndios florestais. Mas entendemos que a floresta deve ser vista com outro olhar. Para que a floresta seja de todos, deve ser mantida e preservada por todos os interessados na floresta, no seu espaço múltiplo, desde os pastores, os agricultores,…"
        },
        "16": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Deputado."
        },
        "17": {
            "orador": "Joaquim Barreto",
            "partido": "PS",
            "discurso": "… e, assim sendo, Sr.ª Deputada Heloísa Apolónia, relativamente às medidas que estão a ser tomadas pelo Governo, quer na parte da reforma da floresta, com o impulso reformador, quer na parte daquilo que são as intervenções da Proteção Civil, gostaríamos de lhe perguntar o que veem Os Verdes, em concreto, para além disso — porque nós, PS, estamos dispostos a ouvir —, no sentido de melhorar tudo o que tem de ser melhorado à volta deste importante setor, que é o setor florestal. Aplausos do PS. 7"
        },
        "18": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado João Dias, do PCP."
        },
        "19": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Deputada Heloísa Apolónia, quero começar por cumprimentá-la por trazer à sua declaração política um tema tão importante como o da floresta — ainda para mais no Dia da Árvore —, do ordenamento do território e da defesa do mundo rural. O PCP acompanha a posição de Os Verdes sobre estas questões, incluindo quanto aos dos trágicos incêndios, por se tratar de uma questão que não pode ser separada das mais de quatro décadas de política de direita. Foi uma política de abandono do mundo rural; uma política de desordenamento florestal, de falta de apoio à atividade económica nas zonas rurais e o próprio abandono das populações, conduzida por uma política que desmantelou serviços públicos, que despediu trabalhadores, que deixou pequenos produtores florestais entregues à sua sorte e à voracidade dos pequenos produtores florestais e aos interesses do agronegócio; uma política que, em nome das metas do défice recusou o investimento público que era necessário para vencer as assimetrias regionais e garantir a coesão territorial."
        },
        "20": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "21": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Nesta matéria, o PCP tem alertado para o risco de se continuar no caminho errado, com políticas que não respondem às necessidades de prevenção e combate aos incêndios, de limpeza da floresta e de desenvolvimento do mundo rural. Sr.ª Deputada Heloísa Apolónia, falar em floresta e no seu ordenamento implica pensar, por um lado, a floresta que temos e a floresta que queremos ter e, por outro lado, pensar a quem está a servir a floresta e a quem queremos que ela sirva. O PCP tem defendido a existência de apoio aos produtores e aos pequenos proprietários. Em vez de perseguições e de ameaças de coimas, que haja um investimento público e meios financeiros para que o Estado cumpra as suas responsabilidades em vez de passar as culpas e a responsabilização a terceiros; que haja uma verdadeira política de apoio ao desenvolvimento do mundo rural que sirva os interesses da população e do País. Sr.ª Deputada Heloísa Apolónia, gostaríamos de saber qual a perspetiva do Partido Ecologista «Os Verdes» sobre estas matérias. Aplausos do PCP."
        },
        "22": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "É a vez do Sr. Deputado Carlos Matias, do Bloco de Esquerda, pedir esclarecimentos. Tem a palavra, Sr. Deputado."
        },
        "23": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. e Sr.as Deputadas, Sr.ª Deputada Heloísa Apolónia, o Bloco de Esquerda acompanha as suas preocupações e acompanha a responsabilização que faz da política de direita que promoveu o desordenamento da floresta e, de uma maneira geral, o desordenamento do espaço rural. E aí, de facto, foram criadas condições objetivas para que circunstâncias extraordinárias, que deveriam ter sido acauteladas, os incêndios, tivessem atingido as proporções que atingiram. Mas agora importa sobretudo falar do futuro, e o futuro são as 500 equipas de sapadores florestais que estão prometidas e que não chegam, é o reforço do Fundo Florestal Permanente, que é bom mas insuficiente, e é também um conjunto de medidas que ainda estão por ser levadas a cabo. Referimo-nos concretamente ao banco de terras, que deveria ter avançado e não avançou, e referimo-nos também, concretamente, às unidades de gestão florestal para promover a gestão agregada por parte dos próprios proprietários florestais, cuja portaria já saiu há cerca de 15 dias mas é preciso um esforço muito maior de promoção dessa gestão agregada e de promoção do associativismo dos pequenos proprietários. Aí está um larguíssimo campo em que o Governo e os poderes, de uma forma geral, devem intervir, no sentido de promover a gestão agregada e de promover a rentabilização da pequena propriedade. É verdade que ela tem de ser rentável e, portanto, têm de se criar condições, sendo que o poder público tem a responsabilidade especial e única de ajudar a que essa pequena propriedade se torne rentável pela promoção da gestão agregada. Por outro lado, está neste momento em revisão a política agrícola comum. Vem aí um novo quadro comunitário que dá mais poder aos Estados e dá mais poder aos governos. Portanto, para resumir, as perguntas que colocamos à Sr.ª Deputada são as seguintes: o que pensa que a nova política agrícola comum deve ajudar a introduzir na gestão do espaço florestal e quais as medidas que devem ser tomadas para reforçar e promover a gestão agregada por parte dos pequenos proprietários. Aplausos do BE."
        },
        "24": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Por fim, também para pedir esclarecimentos, tem a palavra o Sr. Deputado Telmo Correia, do CDS-PP."
        },
        "25": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, em primeiro lugar, quero cumprimentá-la pelo tema e pela questão da floresta, que, neste dia 21 de março, no início da primavera, é, obviamente, um tema relevante. No entanto, a Sr.ª Deputada trouxe aqui o Relatório que foi apresentado ontem, ao qual se referiu, mas não disse nada de essencial sobre o conteúdo desse mesmo Relatório. De resto, é curioso que ao longo do dia de ontem tenhamos tido uma notícia que dizia não ser possível, em outubro, ter-se feito nada de diferente nem ter-se feito mais. Depois, olhámos para o Relatório e vimos que tudo o que lá está é exatamente o contrário disso. Assim, a parte mais importante da sua intervenção é aquilo que a Sr.ª Deputada não disse."
        },
        "26": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!"
        },
        "27": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Ou seja, a Sr.ª Deputada não disse que houve uma total falha de previsão por parte deste Governo."
        },
        "28": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "30": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "A Sr.ª Deputada não disse que na altura dos incêndios era possível ter feito mais combate se não estivessem desativados 30 meios aéreos e também não disse que houve uma total descoordenação, Essa parte foi tudo aquilo que a Sr.ª Deputada não disse. Se me permite, e reconhecendo que algumas das coisas que disse são relevantes, a Sr.ª Deputada ficou a olhar para uma pequena parte, ficou um bocadinho a olhar para a árvore e, ao olhar para a árvore, esqueceu-se de ver o resto da floresta. Protestos do Deputado do BE Carlos Matias.A Sr.ª Deputada não viu a quantidade de assuntos que estão neste mesmo Relatório. Depois, retoma uma teoria que conhecemos, que é a teoria do perigo, do risco, dos privados e a questão dos eucaliptos, que já lhe foi desmentida inúmeras vezes — não vou, sequer, detalhar muito essa teoria — para esquecer as responsabilidades públicas, que teoricamente seriam todas boas e estariam todas certas. Sr.ª Deputada, não sei se reparou mas o Presidente da Comissão Técnica Independente, Prof. Jorge Guerreiro,…"
        },
        "31": {
            "orador": "Jorge Dias",
            "partido": "PCP",
            "discurso": "Não é Jorge!…"
        },
        "32": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… ontem, à saída da reunião que teve com os grupos parlamentares, disse, clara e inequivocamente, que uma das grandes preocupações e um dos dramas que aconteceram foi terem ardido 700 anos de História, ter ardido o Pinhal de Leiria. 9"
        },
        "33": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "34": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O Pinhal de Leiria, Sr.ª Deputada, não é privado, não é um eucaliptal,…"
        },
        "35": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "36": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… é um pinhal, a responsabilidade é do Estado e aconteceu com este Estado e com este Governo."
        },
        "37": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "38": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr. Deputado."
        },
        "39": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Deputada, se está muito preocupada com a floresta e com o interior, pergunto-lhe porque é que os senhores chumbaram a nossa proposta para uma discriminação fiscal para o interior quando, a seguir, o Governo vem dizer que a está a estudar? Protestos da Deputada de Os Verdes Heloísa Apolónia.E, já agora, se leu também a parte do Relatório em que se diz que as medidas que o Governo tomou, designadamente o que está no Decreto-Lei n.º 10/2018,…"
        },
        "40": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Queira concluir, Sr. Deputado."
        },
        "41": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Estou a terminar, Sr. Presidente. … verá que a Comissão Técnica Independente vem arrasar essa grande medida do Governo para proteger e para evitar os incêndios, dizendo que ela é completamente inútil. Pode dizer-nos também qualquer coisa sobre isto, Sr.ª Deputada? Aplausos do CDS-PP."
        },
        "42": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder aos pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "43": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, agradeço aos Srs. Deputados de todos os grupos parlamentares que fizeram considerações e que levantaram um conjunto de questões a propósito da declaração política que Os Verdes hoje aqui trouxeram. Sr. Deputado Telmo Correia, deixe-me dizer-lhe que o objetivo da minha declaração política não era discutir o Relatório. Que eu saiba, temos uma discussão programada para o debate do Relatório na próxima quarta-feira, dia 28,…"
        },
        "44": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Exatamente|"
        },
        "45": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… e precisamos de o ler atentamente para o discutir seriamente — seriamente, que é uma coisa que às vezes custa ao CDS relativamente a estas questões,… Aplausos do Deputado do PCP João Dias.… como já se viu a propósito de um outro relatório. Mas o objetivo não era discutir este Relatório. De facto, tratou-se de pegar numa parte relevante que se prende com as matérias do ordenamento florestal, que é um tema que não é caro ao CDS, nós também já percebemos isso. O CDS tem esta dificuldade em pegar na relação destes dramas que têm acontecido,…"
        },
        "46": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Não aconteceu nada!…"
        },
        "47": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… com problemas estruturais que se têm cavado, como eu disse da tribuna na declaração política que fiz, e para os quais os senhores bem contribuíram,…"
        },
        "48": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Bem lembrado! Protestos do CDS-PP."
        },
        "49": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… designadamente com o encerramento de serviços públicos no interior do País e, consequentemente, com um maior abandono e um maior despovoamento do mundo rural."
        },
        "50": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Nós acertámos!"
        },
        "51": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E os senhores sabem também que na altura da vossa governação — e também noutros governos, sejamos sérios, é mesmo assim! — …"
        },
        "52": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Isso é verdade nalguns casos!"
        },
        "53": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… houve um progressivo empobrecimento dos agricultores em Portugal e um falhanço, digamos assim, das políticas públicas para o apoio à agricultura familiar. Tudo isto contribuiu para um problema gravíssimo, estrutural, no qual os senhores não querem agarrar e foi essa a questão para a qual Os Verdes hoje vêm aqui alertar esta Câmara, o despovoamento do mundo rural, que tem responsabilidades muito claras na dimensão e na propagação dos fogos florestais, assim como os povoamentos florestais. O Sr. Deputado Telmo Correia continua a dizer que o eucalipto não tem responsabilidade nenhuma, mas o senhor nunca ouviu Os Verdes dizerem, nesta Casa, que só o eucalipto é que arde! Nós nunca dissemos isso! Mas aquilo que o senhor não pode deixar de reconhecer e que os relatórios reconhecem é que as imensas manchas e monoculturas de eucalipto têm uma responsabilidade efetiva na facilitação da propagação dos incêndios florestais. Ora, se os senhores não reconhecem isso, é evidente que depois, quando estão no Governo, o que fazem? Diplomas para liberalizar o eucalipto,…"
        },
        "54": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "55": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… para servir as grandes celuloses e para desproteger a nossa floresta,…"
        },
        "56": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "57": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… não apostando nas espécies autóctones e, logo, numa maior resiliência da nossa floresta. Portanto, a vossa política para o mundo rural e para a floresta foi um falhanço, repito, um falhanço!"
        },
        "58": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Por isso é que a maioria de direita ardeu!"
        },
        "59": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E por isso é que os senhores não querem discutir estes problemas estruturais. 11 O Sr. Deputado do PSD vem levantar aqui a questão da rentabilidade. Quanto a isso, tenho muita pena que os senhores não tenham aprovado, no Orçamento do Estado, uma proposta que Os Verdes apresentaram — que, de resto, foi chumbada pelo PSD e também pelo PS — que tinha a ver com a contribuição extraordinária das celuloses para incentivar a implantação de espécies autóctones, justamente no sentido de compensar os pequenos produtores pela menor rentabilidade que poderiam ter nos primeiros anos. Ora, esta era uma medida que poderia contribuir para essa questão. Mas há outras medidas, designadamente o estabelecimento de critérios, por parte do Governo, para a fixação dos preços da madeira, beneficiando, portanto, os pequenos produtores e não os grandes interesses económicos. A floresta não é dos grandes interesses económicos, a floresta é da nossa sociedade e de todas as componentes da nossa sociedade. Há, de facto, formas de lhe dar multifuncionalidade e, para isso, é preciso multiatividade no mundo rural, mas também, certamente, uma diversidade de espécies florestais que beneficiarão, em tudo, a resiliência da nossa floresta e, consequentemente, a segurança das nossas populações e do nosso território. Aplausos do PCP."
        },
        "60": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma declaração política, tem agora a palavra a Sr.ª Deputada Rubina Berardo, do PSD."
        },
        "61": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Ex.mo Sr. Presidente, Srs. Deputados, Sr.as Deputadas: O ano de 2017 ficará gravado na fita do tempo da sociedade portuguesa como o ano das maiores tragédias da história do nosso País. Mais de 100 pessoas perderam a sua vida em dois acontecimentos distintos no tempo, mas semelhantes nas causas. Quatro meses após o País ter assistido, em choque, à tragédia de Pedrógão Grande, em que o Estado falhou no socorro e auxílio às populações, o Estado voltou a falhar. A 15 de outubro de 2017, o Estado voltou a não ser capaz de socorrer pessoas e bens. A proteção civil voltou a desvalorizar os avisos meteorológicos do IPMA (Instituto Português do Mar e da Atmosfera), não reforçando os meios de combate, não avisando as populações nem coordenando as forças de segurança. O território foi abandonado, deixado a si próprio. Sr. Presidente, Srs. Deputados: A Comissão Técnica Independente entregou ontem o seu segundo Relatório. Trata-se de uma comissão constituída por personalidades de reconhecida competência indicadas por todas as forças políticas. É esta Comissão que atesta, e cito: «O panorama vivido nestes dias, sobretudo no dia 15 de outubro, traduziu-se numa situação de dramático abandono, com escassez de meios, ficando as populações entregues a si próprias.» Este Relatório é claro ao descrever de forma inequívoca as inúmeras vulnerabilidades do Estado. Volto a citar o Relatório: «perante as condições meteorológicas de outubro, poderia (…) ter-se atuado (…) de forma a prevenir o que era esperado», e ainda, «Um número significativo de forças nacionais estava já descontinuado, designadamente os meios aéreos». O Relatório conclui que falhou a capacidade de prevenção e de programação para minimizar a extensão do fogo na região Centro, perante as previsões meteorológicas de temperaturas elevadas e vento. Acrescenta que a Autoridade Nacional de Proteção Civil pediu um reforço de meios para combater estes incêndios, devido às condições meteorológicas, mas não obteve plena autorização a nível superior, e a atuação do INEM (Instituto Nacional de Emergência Médica) foi limitada por falhas na rede de comunicações. Sr. Presidente, Srs. Deputados: O Governo foi incompetente na proteção da população afetada. Aplausos do PSD. Sr. Presidente, o Relatório vem confirmar o que o PSD afirmou desde a primeira hora: o falhanço do Estado. É verdade, Srs. Deputados, que o mundo está a viver as consequências das alterações climáticas de forma acelerada, mas isso implica também que o Estado acelere a sua resposta. Não agir é uma demissão da função mais básica do Estado. O PSD entende que só assumindo essa falha se poderá melhorar as ações futuras, seja ao nível do combate e socorro da população, seja na preservação do território. E é precisamente neste ponto que gostaria de relembrar a postura do Governo, porque, infelizmente, receio que o caminho não esteja a ser o mais correto — aliás, vilipendiar a comunicação social, como foi feito pelo Primeiro-Ministro na semana passada, não é o caminho certo para agir relativamente a esta temática. Primeiro, o Governo considerou que a reforma florestal desenhada no seguimento dos incêndios florestais de 2016 seria suficiente para os incêndios rurais de 2017, cuja dimensão e extensão não podem ser comparadas. Aliás, tal como já tinha referido no Relatório sobre Pedrógão Grande, a Comissão Técnica Independente volta a relembrar, neste Relatório, que a floresta não se compagina com mudanças pontuais e transitórias e que se trata de um bem coletivo. Segundo, ao culpar a floresta pelas tragédias ocorridas em 2017, o Governo procura uma desresponsabilização futura da sua falta de política estratégica para com a propriedade florestal, através da gestão do dossiê em torno da limpeza das matas. O Relatório da Comissão Técnica Independente alerta para os efeitos perversos que atesta a recente legislação relativa às redes de gestão de combustível, publicada somente no último mês, e recorda que a expetativa criada em torno da limpeza da mata não é razoável nem adequada para os territórios em causa. Nós, PSD, acrescentamos: não vendam a limpeza das matas como panaceia para a inatividade do Governo na gestão do nosso património florestal. Aplausos do PSD. Srs. Deputados, temos de olhar para o futuro com as lições do passado, para não repetirmos os mesmos erros, para que o Estado não volte mesmo a falhar a sua responsabilidade essencial. O PSD está empenhado, de alma e coração, em abraçar esta causa: a defesa da floresta, a defesa das nossas populações que resistem vivendo em territórios de baixa densidade, em suma, a defesa intransigente de todo o nosso território nacional e de toda a nossa população. O País volta a contar com o PSD para ajudar a colmatar as falhas na legislação, para dar uma resposta concreta às populações, que são os verdadeiros heróis nacionais. No seguimento da entrega do Relatório, disponibilizamo-nos para trabalhar em conjunto, procurando consensos, e convidamos, assim, todos os grupos parlamentares a abandonar as trincheiras ideológicas em prol do interesse nacional, para concretizar as recomendações dos dois Relatórios da Comissão Técnica Independente. Iremos, assim, requerer a presença na Assembleia da República da própria Comissão Técnica Independente e de várias outras entidades para aprofundar as falhas identificadas neste Relatório entregue ontem. Por fim, Srs. Deputados, termino, saudando o empenho e a profunda entrega cívica da Comissão Técnica Independente, uma Comissão Técnica Independente que gostaríamos nunca ter sido necessário requerer, mas uma Comissão Técnica Independente que nos traça um imperativo moral de agir. Aplausos do PSD."
        },
        "62": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço aos grupos parlamentares que sejam mais ágeis nas inscrições para os pedidos de esclarecimento, se possível até ao final da intervenção do Deputado orador. Neste momento, a Mesa regista a inscrição de cinco Srs. Deputados para pedidos de esclarecimento. Pergunto à Sr.ª Deputada se deseja responder globalmente ou de outra maneira."
        },
        "63": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, responderei, em primeiro lugar, a um conjunto de dois e, depois, a um conjunto de três."
        },
        "64": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Com certeza. Para formular o primeiro pedido de esclarecimento, tem a palavra o Sr. Deputado José Miguel Medeiros, do PS. 13"
        },
        "65": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Rubina Berardo, não sei bem, mas compreendo que a instabilidade interna do PSD não permita concentração nos Relatórios, porque não deve ter lido o mesmo relatório. Aplausos do PS."
        },
        "66": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Só o senhor é que lê!"
        },
        "67": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Como, Sr. Deputado? Só eu é que leio? Não, não sei se só eu é que leio! Sr.ª Deputada Rubina Berardo, certamente, lemos relatórios diferentes. Protestos do PSD."
        },
        "68": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, depois terei de descontar o tempo, mas não deveria ser preciso. Aguarde só um momento, Sr. Deputado. Pausa. Srs. Deputados, é só um pedido de esclarecimento! Faça favor de continuar, Sr. Deputado."
        },
        "69": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Reconheço que, de facto, já em outubro, ainda as fotocópias estavam quentes na fotocopiadora, já o PSD estava a tirar conclusões, e ontem, 5 minutos depois de ter recebido o Relatório, já o tinha lido. Portanto, acho que é extraordinário. Aliás, não sei o que pensa a Comissão Técnica Independente, mas eu, se fosse autor de um relatório destes, ficaria muito espantado que alguém, em 5 minutos, soubesse o que se tinha escrito, que demorou três meses a construir, e tivesse capacidade para interpretar tudo isso, com as conclusões e da forma definitiva como os senhores fizeram. Mas, enfim! Se os Srs. Deputados me autorizarem — como parece que são os donos da discussão, mas eu não quero ser dono da discussão, quero apenas contribuir para a discussão —, quero dizer o seguinte: tal como disse aqui, em outubro, a propósito do primeiro Relatório, reitero que estes Relatórios são para ser lidos com respeito e rigor. Estamos a falar de uma tragédia em que morreu muita gente."
        },
        "70": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "71": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Portanto, não vale a pena e não é legítimo nem correto, é mesmo politicamente muito errado, e a todos os níveis, incluindo o moral, utilizar estes Relatórios como armas de arremesso político, porque a Comissão Técnica Independente tem sabido pôr-se no seu lugar, mas o PSD e uma certa oposição não têm sabido pôr-se no seu lugar e talvez fosse altura de o fazerem e de reconhecerem o que está a ser feito. Aplausos do PS. Protestos dos Deputados do PSD Carlos Abreu Amorim e Paula Teixeira do Cruz. Sr.ª Deputada, tendo nós tido, em outubro — isso está escrito no Relatório —, o maior incêndio da Europa e do mundo do ano 2017, e tendo nós tido, nessa altura, a passagem, contemporânea desses incêndios, do furacão Ofélia, que aumentou e agravou, e isso também está escrito no Relatório, as condições meteorológicas, os senhores apenas referem as partes do Relatório em que a Comissão Independente, muito bem e honestamente, refere as falhas existentes, mas não dizem em que contexto é que isso é dito."
        },
        "72": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "73": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. O Relatório, na página 8, diz claramente: «Nesse sentido estão a ser produzidos significativos instrumentos legislativos». Os senhores não dizem que o Governo está a fazer o seu trabalho, os senhores não dizem que o Governo tem feito tudo aquilo que a Comissão Independente recomendou e que, naturalmente, não podia antecipar que iria sair do Relatório de hoje."
        },
        "74": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir."
        },
        "75": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Portanto, não é honesta, da parte do PSD, a forma como tem abordado este Relatório, e na próxima quarta-feira iremos constatar isso, certamente, no debate que aqui vamos fazer. Aplausos do PS."
        },
        "76": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Volto a pedir aos Srs. Deputados o favor de serem sensíveis aos apelos da Mesa. Tem a palavra o Sr. Deputado Carlos Matias, do Bloco de Esquerda, para pedir esclarecimentos."
        },
        "77": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Rubina Berardo, permita-me que lhe diga que, de facto, não tenho a capacidade de apreensão para, passados 5 minutos ou em tão pouco tempo, dominar o Relatório por inteiro. Não tenho essa capacidade, confesso."
        },
        "78": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Muito obrigado!"
        },
        "79": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Mas, mesmo assim, ainda li que 90% da área que ardeu foi de pinheiro bravo e de eucalipto, Sr. Deputado Telmo Correia. O senhor disse o contrário. E sabe porque é que 90% da área que ardeu foi de pinheiro bravo e de eucalipto? Fruto da desregulação e do desordenamento que a senhora que está sentada ao seu lado promoveu enquanto foi Ministra da Agricultura. Aplausos do BE. Protestos do CDS-PP. Sobre a questão do Estado, o Estado falhou no Pinhal de Leiria? Falhou, sim senhor, e os primeiros a falhar foram os senhores, porque, durante os anos em que tiveram responsabilidades de Governo no Pinhal de Leiria — e aquela senhora também —, tiveram 4 milhões de euros de rendimento anual e investiram 6% na prevenção e no ordenamento deste Pinhal. Aí, os senhores falharam e o Estado falhou. Aplausos de Deputados do BE. O Estado falhou? Falhou, sim senhor. Falhou ao não controlar uma empresa privada — oiçam, Sr.as e Srs. Deputados —, que, pela segunda vez, é apontada como sendo a causa dos incêndios, a EDP. Pela segunda vez, a empresa EDP, privada, é apontada como sendo a causa dos incêndios, pois o fogo da Lousã teve causa negligente e a origem pode ter resultado do não cumprimento pela EDP do Regulamento de Segurança das Linhas Elétricas, refere o Relatório técnico que foi entregue. O Estado falhou? Falhou, porque não controlou os privados como deveria ter controlado, e os senhores foram os primeiros a promover este descontrolo, ao apontarem constantemente as «gorduras do Estado» e quando desmantelaram serviços essenciais. O Estado falha, Sr.as e Srs. Deputados, sempre que segue a vossa política de poupar nos recursos, de cortar serviços, de poupar e não alocar aos serviços os recursos financeiros que são necessários para combater os 15 incêndios, para combater o desordenamento florestal. Sempre que o Partido Socialista segue a vossa política, o Governo falha. E foi essa a vossa responsabilidade. Protestos do PSD e do CDS-PP. Vejo que estão de acordo comigo e ainda bem."
        },
        "80": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, queira concluir."
        },
        "81": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Termino já, Sr. Presidente. Repito, Srs. Deputados, folgo muito em saber que estão de acordo comigo. Portanto, é preciso mais intervenção no ordenamento e é preciso reforço no combate, mas aí os senhores não podem dar lições a ninguém. Aplausos do BE."
        },
        "82": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa também gostaria de acompanhar o debate, mas nem sempre o ruído de fundo o permite. Se pudessem colaborar, agradecíamos. Para dar explicações, tem a palavra a Sr.ª Deputada Rubina Berardo."
        },
        "83": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado José Miguel Medeiros, referiu aqui a questão do que é que são 5 minutos para o PS e o que são 24 horas na vida real. O Relatório foi entregue ontem e penso que só para si é que foram 5 minutos em termos de reação."
        },
        "84": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "85": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Nós não dispensamos a análise de um documento tão relevante para o nosso País, mas há uma coisa que dispensamos: a arrogância de quem é que pode ler e de quem é que não pode ler, consoante o partido. Aí não há monopólio! Não há monopólio nessa matéria. Aplausos do PSD e do Deputado do CDS-PP Telmo Correia. Aliás, o Sr. Deputado veio aqui falar sobre aproveitamento político, que é a cassete da «geringonça» sobre esta matéria. Sr. Deputado José Miguel Medeiros, é precisamente por respeito pelas vítimas que temos de falar sobre esta matéria, que temos de incorporar as recomendações da Comissão Técnica Independente, que diz no início do seu próprio Relatório que as recomendações que fez aquando de Pedrógão Grande não foram ainda transpostas. Por isso, se calhar, até deviam ter colocado um segundo anexo com as recomendações relativas a Pedrógão Grande, porque isso não foi incluído. Nesse sentido, é por respeito pelas vítimas, é por respeito pelas pessoas que batalham para viver da floresta nestes meios rurais que temos de falar sobre isto. O Sr. Deputado é que não quer falar disto e não tem nenhum monopólio. Sr. Deputado Carlos Matias, também a sua vilipendiação das atividades privadas só demonstra que vai ter aqui um grande problema de maior desertificação do interior e destas zonas rurais. Portanto, a solução não é vilipendiar nem o privado nem o estatal porque precisamos dos dois para dar uma resposta adequada à floresta e às populações que estão na primeira linha da defesa da floresta como um bem comum a todos nós. Aplausos do PSD."
        },
        "86": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para um segundo bloco de pedidos de esclarecimento, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "87": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Rubina Berardo, em primeiro lugar, apresento-lhe os meus cumprimentos e quero dizer-lhe que partilho o seu elogio à Comissão Técnica Independente e ao trabalho que foi apresentado. Em relação ao resto, designadamente em relação ao Sr. Deputado do Bloco de Esquerda, gostaria de dizer que não tenho culpa e não me posso responsabilizar pela dificuldade ou pelo tempo que outros precisarão para compreender aquilo que é bastante óbvio, até numa primeira leitura. A questão não é se demorou 5 minutos ou não demorou 5 minutos, a questão é saber se a leitura que fizemos ontem — que eu fiz e que também fez o Sr. Deputado Carlos Peixoto — estava certa ou estava errada. Ora, lendo os jornais todos do dia de hoje, aquilo para que alertámos ontem é exatamente o que está nos jornais de hoje, ou seja, nós lemos, lemos bem e lemos rápido. Aplausos do CDS-PP. Os senhores é que levam muito tempo a ler e fazem coisas, Sr. Deputado, se me permite, bastante mais graves do que levarem muito tempo a ler. É que os senhores não só levam muito tempo a ler como, tendo sido avisados e visto o que aconteceu em Pedrógão, os senhores sabiam. Os senhores ouviram a discussão, os senhores ouviram o debate e, não 5 minutos mas 5 meses depois, os senhores permitiram que acontecesse algo muito mais grave ainda do que tinha acontecido em Pedrógão. Os senhores não reagem, e não é ao fim de 5 minutos mas ao fim de 5 meses, os senhores tiveram capacidade de reação. Sr. Deputado, é verdade que tivemos o furacão Ofélia, havia condições extremas, …"
        },
        "88": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Ah, mas não falou disso!"
        },
        "89": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Estou a falar agora, mas, Srs. Deputados, também é verdade que, além de condições extremas, houve extrema incompetência de quem tinha obrigação de proteger os portugueses. Aplausos do CDS-PP. E isto, Sr. Deputada Rubina Berardo, é o essencial, porque a previsão das ignições e a previsão do risco estava em 11 numa escala de 13 — repito, 11 numa escala de 13. Então, como é que é possível não ter reagido? Como é que é possível que 30 meios aéreos estivessem desmobilizados? 30 meios aéreos a menos! Diz-se que foi a proteção civil mas não, porque no Relatório — e isso eu não tinha visto ontem mas vi hoje — há mais do que isso. O Relatório diz uma coisa…"
        },
        "90": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr. Deputado."
        },
        "91": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Estou a terminar, Sr. Presidente. Como dizia, no Relatório refere-se uma coisa de extrema gravidade: foram pedidos reforços, foram pedidos meios, foram pedidos homens, foram pedidos meios aéreos. E quando é que o Governo os autorizou? Dia 16 de outubro, depois da tragédia e depois das mortes. Isso é que é completamente inaceitável."
        },
        "92": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Não, não! Isso é falso!"
        },
        "93": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Para terminar, Sr. Presidente, queria dizer que, obviamente, estamos aqui para colaborar. A culpa não foi nossa, ao contrário do que se pretende, a culpa não foi dos jornalistas, como disse o Primeiro-Ministro,…"
        },
        "94": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Queira concluir, Sr. Deputado."
        },
        "95": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… a culpa foi de quem foi incompetente, não previu, não planeou, não organizou e permitiu que esta tragédia acontecesse. 17 No resto, a partir dos próximos dias cá estaremos para trabalhar e para ver a unidade de missão para os bombeiros, para ver o reforço dos meios aéreos, que não está feito ainda, pois ainda não existe reforço dos meios aéreos, e as restantes questões. Aplausos do CDS-PP."
        },
        "96": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, precisamos de contar com a vossa colaboração. Para um pedido de esclarecimento, tem a palavra o Sr. Deputado João Oliveira."
        },
        "97": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Rubina Berardo, naturalmente que sobre o Relatório da Comissão Técnica Independente nos pronunciaremos quando o conhecermos na íntegra. De resto, temos um debate agendado para a próxima semana. Porém, já percebemos que o PSD tem uma jogada em curso, o PSD está a procurar aproveitar o Relatório para sacudir «a água do capote» em relação às responsabilidades que tem nos problemas que conduziram ao drama dos incêndios florestais de 2017."
        },
        "98": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "99": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isto porque, Sr.ª Deputada Rubina Berardo, os problemas que estão identificados no Relatório da Comissão Técnica Independente não são problemas momentâneos, da altura dos incêndios, há problemas de fundo que se colocam permanentemente à imensa maioria do território nacional, porque o problema da falta de meios ou o do abandono das populações não é um problema pontual do momento dos incêndios, é a consequência direta da política de direita de mais de 40 anos que conduziu a imensa maioria do território nacional e a imensa maioria das populações àquela circunstância. Aplausos do PCP. Sr.ª Deputada Rubina Berardo, não foi o Estado que falhou, foi a política de direita que conduziu o Estado ao estado em que ele está hoje. Aplausos do PCP. O que falhou foi a política de direita…"
        },
        "100": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Foi o seu Governo que falhou!"
        },
        "101": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "… de desmantelamento dos serviços públicos e de abandono das populações, de cortes no investimento público para cumprir as metas do défice, de despedimento de trabalhadores e de desmantelamento de estruturas públicas essenciais para o apoio às populações. Foi a política de direita que falhou e que levou à dramática situação que enfrentámos em 2017. Sr.ª Deputada Rubina Berardo, é óbvio que o PSD tem pesadíssimas responsabilidades nesta situação e aquilo que nos estávamos à espera era que o PSD, de uma vez por todas, assumisse a responsabilidade que tem na situação grave que foi criada. Estamos à espera que o PSD e o CDS assumam a responsabilidade pelas opções que fizeram de desordenamento florestal e de monocultura do eucalipto, pelas opções de não concretização da política de prevenção e defesa da floresta contra incêndios que levaram a que não cumprissem as leis que vocês próprios aprovaram, pelas vossas opções pela política agrícola comum para destruição de milhares de explorações agrícolas que substituíram imensas áreas do nosso território pela florestação a monte, pelas vossas opções de favorecimento da ditadura da grande distribuição e do monopólio da Altri e da Portucel no eucalipto ou do monopólio da Sonae no pinho."
        },
        "102": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "103": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Concluo, Sr. Presidente. As opções do PSD e do CDS permitiram o esmagamento dos preços da madeira que conduzem milhares de pequenos proprietários à ruína ou ao abandono da sua atividade e a concentração dos apoios públicos nos grandes proprietários agrícolas, como de resto aconteceu com a opção feita na altura pela Sr.ª Ministra Assunção Cristas de desvio de 150 milhões de euros da floresta,…"
        },
        "104": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Vá perguntar ao seu Governo onde estão os milhões da floresta!"
        },
        "105": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "… na reprogramação dos fundos comunitários, deixando à míngua toda a região do minifúndio onde a floresta é predominante. Aplausos do PCP."
        },
        "106": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo que concluir, Sr. Deputado."
        },
        "107": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Era isto que estávamos à espera que os senhores fizessem, era que reconhecessem as vossas responsabilidades. E digo-lhe mais, Sr.ª Deputada Rubina Berardo: o Grupo Parlamentar do PCP tem 15 Deputados. Com estes 15 Deputados não podemos garantir que todas as propostas que apresentamos possam ser aprovadas, os nossos 15 Deputados não chegam, mas há uma conclusão que é evidente: em tudo aquilo que é positivo,… Protestos do PSD e do CDS-PP. …inclusivamente na exaltação com que o CDS perde as estribeiras neste debate…"
        },
        "108": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Apelo a todos os Srs. Deputados que criem condições para que se faça o debate e ao Sr. Deputado João Oliveira que conclua, se fizer favor."
        },
        "109": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Em tudo aquilo que é positivo e que tem sido aprovado nesta Legislatura há a marca do PCP e em tudo aquilo que é negativo e em que os problemas ficam por resolver está o apoio do PSD e do CDS ao PS e ao Governo. Aplausos do PCP. Sr.ª Deputada, relembro-lhe apenas isto: em matéria de incêndios e de floresta trouxemos 44 propostas à discussão no Orçamento do Estado…"
        },
        "110": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado João Oliveira, queira concluir."
        },
        "111": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, estou mesmo a concluir. Como dizia, o PCP trouxe 44 propostas à discussão no Orçamento do Estado, foram aprovadas 11, naquilo em que o PS convergiu com o PCP; as outras 33 foram chumbadas e foram-no com o apoio que o PSD e o CDS deram ao PS. Responsabilidade vossa quanto problemas que continuam por resolver! Aplausos do PCP."
        },
        "112": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado João Oliveira, desta vez estava quase a desistir. Srs. Deputados, não resisto a chamar a atenção para o facto de estarmos aqui a discutir o nosso presente e termos todas as galerias do Parlamento repletas de futuro. Se quiserem reparar, todos nos congratularemos com isso. 19 Aplausos gerais. Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "113": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Deputada Rubina Berardo, sinceramente, faz-me muita confusão o facto de o PSD procurar arredar das tragédias a que assistimos em 2017, mas também de outras ocorrências de incêndios florestais gravíssimos que ocorreram noutros anos, causas estruturais que têm impacto na dimensão dos fogos florestais. A Sr.ª Deputada não pode aceitar que se aja apenas no momento da tragédia, mas, sim, que se aja numa política de prevenção relativamente às tragédias. E porque o PSD não age assim, é muito provavelmente que por isso na Madeira, ainda a propósito dos fogos de 2016, pouco ou nada se tenha feito relativamente à reflorestação, pouco ou nada se tenha feito relativamente à sustentação das encostas que ficaram despidas — é verdade e a Sr.ª Deputada sabe-o — e pouco ou nada se tenha feito em matéria de ordenamento florestal. Portanto, o que é que eu quero dizer com isto? São necessárias ações estratégicas e integradas para prevenção de tragédias futuras, no sentido de criar resistência no território e resiliência na nossa floresta. A Sr.ª Deputada falou da questão das alterações climáticas. É verdade, é uma questão que está aí. Temos de nos preparar, precaver e adaptar para os extremos climáticos e não vale a pena, ano após ano, andarmos a dizer que as condições climatéricas não ajudaram nada, que propiciaram mais tragédia e por aí fora porque já sabemos que doravante vamos ter intensidade de verões secos, com pouca humidade e com muito vento. Portanto, não há hipótese, Sr.ª Deputada, essa vai ser a nossa realidade, isto é, estes fenómenos extremos. Agora, se não agirmos nas causas estruturais, designadamente no impacto das nossas políticas no mundo rural e na redinamização do nosso mundo rural, portanto sobre a dinamização, valorização e preservação da floresta, e se não agirmos sobre os povoamentos florestais de modo a gerar maior resiliência à floresta, daqui a uns tempos vamos mandar outra vez as mãos à cabeça a dizer «ai que tragédia». Ora, é isto que Os Verdes querem negar. Não podemos continuar sem ousar numa política preventiva eficaz e que dê resultado e o PSD está em negação relativamente a esta matéria. Aplausos do PCP."
        },
        "114": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Rubina Berardo."
        },
        "115": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, ouvindo as perguntas que me foram colocadas pelos Srs. Deputados sentados aqui à minha direita parece que não há um primeiro Relatório. O Sr. Deputado João Oliveira disse que há partidos que querem «sacudir a água do capote», mas o Sr. Deputado esquece-se de que é parte da resposta, da solução de governo durante a qual, em 2017, houve a pior área ardida e o maior número de vítimas. O PCP faz parte dessa solução e dessa inação durante os quatro meses que medeiam entre o Relatório sobre Pedrógão Grande e o Relatório que ontem saiu."
        },
        "116": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Foram chumbadas 23 propostas com o vosso voto!"
        },
        "117": {
            "orador": "RubinaBerardo",
            "partido": "PSD",
            "discurso": "Os Srs. Deputados dizem que os outros «sacodem a água do capote», mas a verdade é que quem o faz é o PCP. Aliás, aprovam Orçamento após Orçamento, dão colinho ao PS e a este Governo e depois criticam as moções de censura. Portanto, são os Srs. Deputados que dão colinho e a responsabilidade também é vossa — a isso se chama «corresponsabilização», nesta espécie de coligação a que se chamou geringonça."
        },
        "118": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "119": {
            "orador": "RubinaBerardo",
            "partido": "PSD",
            "discurso": "Além disso, há uma total falta de respeito pelas vítimas quando dizem que alguns podem falar sobre o relatório e outros não. Aliás, quando a Sr.ª Deputada Heloísa Apolónia referiu o relatório, muito oportunamente, notou-se uma diferenciação total em termos da recetividade a essa questão. Na minha declaração política, referi, de forma clara e evidente, que seria muito bom e necessário para o País sairmos das trincheiras ideológicas."
        },
        "120": {
            "orador": "JoãoDias",
            "partido": "PCP",
            "discurso": "Então saia!"
        },
        "121": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Saia!"
        },
        "122": {
            "orador": "RubinaBerardo",
            "partido": "PSD",
            "discurso": "Hoje, ficou demonstrado que não querem sair das trincheiras ideológicas e isso é um problema para a sustentabilidade da floresta e para a população. Sr.ª Deputada, estamos faladas em relação a esta questão. E não me venha falar sobre a questão da Madeira. Só porque sou Deputada da Madeira não posso falar de outras temáticas?! É a monocultura aqui, do continente?! Não me venha com a questão da Madeira, porque eu conheço o trabalho que está a ser feito lá nesta matéria e denota-se uma grande diferença face a este Governo."
        },
        "123": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "124": {
            "orador": "RubinaBerardo",
            "partido": "PSD",
            "discurso": "Sr. Deputado Telmo Correia, gostaria de o saudar e de dizer que o acompanho plenamente em relação a uma expressão que referiu aquando da leitura que fez do relatório da Comissão Técnica Independente, que é a extrema incompetência deste Governo."
        },
        "125": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "126": {
            "orador": "RubinaBerardo",
            "partido": "PSD",
            "discurso": "Gostaria de referir aqui um número para compararmos e vermos o que foi feito e o que aconteceu no passado. No relatório é referido, desde 2002, a quantidade de incêndios ocorridos em território continental e pode ver-se que, em 2003, houve dias com o mesmo número de fogos ativos mas que tiveram uma consequência profundamente diferente. É isto que temos de analisar também. Portanto, não é porque chega o furacão Ofélia que o Sr. Primeiro-Ministro e o PS, de repente, se podem escudar com a questão das alterações climáticas. Protestos do Deputado do PS José Miguel Medeiros. Temos de evoluir, é verdade, mas em 2003 houve, e não negue porque é verdade — leia o relatório, Sr. Deputado José Miguel Medeiros —, mais de 500 incêndios por dia."
        },
        "127": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "128": {
            "orador": "RubinaBerardo",
            "partido": "PSD",
            "discurso": "Precisamos de reagir a esta matéria com responsabilidade e com sentido de urgência para as vítimas e para a população que reside nestes territórios. Aplausos do PSD e do Deputado do CDS-PP Telmo Correia."
        },
        "129": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Estamos, agora, em condições de passar à próxima declaração política por parte da Sr.ª Deputada Lara Martinho, do PS, a quem dou a palavra."
        },
        "130": {
            "orador": "LaraMartinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: «Melhor Destino do Atlântico» e «um dos 10 destinos mais sustentáveis do mundo» são as mais recentes distinções que os Açores acolheram durante este mês, que destacam o exemplo de turismo de qualidade e atratividade e reafirmam o reconhecimento internacional como destino sustentável. Os Açores lideraram, em 2017, o crescimento turístico em Portugal, com o incremento de 18,5% no número de passageiros desembarcados e de cerca de 20% no número de dormidas. 21 A par deste setor, também a produção regional de produtos agroalimentares cresceu 18%, contribuindo para o aumento das exportações em 8,5%, em 2017. Refiro, apenas como exemplo, que a produção de queijo representou 50% da produção total portuguesa, cerca de 26 600 t e 114 milhões de euros de receitas de exportação. A confirmação do desenvolvimento económico dos Açores constata-se também pela taxa de desemprego, que é atualmente metade da taxa registada há cerca de três anos, e pelo montante de investimento privado candidatado, que só nos últimos seis meses perfez o montante de 115 milhões de euros. Assiste-se, hoje, nos Açores a um clima de retoma e consolidação económica baseado nas exportações dos nossos serviços e dos produtos de excelência, todos eles tendo como principal marca a natureza e a sustentabilidade ambiental. Esta marca distintiva é reforçada pela OCDE (Organização para a Cooperação e Desenvolvimento Económico), que coloca os Açores entre o Top 10 das melhores regiões da Europa em termos ambientais. São, de facto, excelentes notícias estas que confirmam o bom desenvolvimento da nossa região. Mas, Sr.as e Srs. Deputados, infelizmente, o que temos assistido nos últimos tempos, com uma comunicação de alguma imprensa internacional errática e irresponsável, pode pôr em causa tudo isto e pode trazer graves prejuízos nesta trajetória de crescimento dos Açores. Nas últimas semanas, adensaram-se notícias sobre um estado de contaminação alastrado a toda a ilha Terceira decorrente da presença norte-americana na Base das Lajes, situação esta longe de estar comprovada técnica ou cientificamente. Assistimos à divulgação de notícias internacionais, como as produzidas pela Russia Today, sobre a existência de um «paraíso tóxico» de uma ilha «radioativa», conteúdos que se tornaram virais, que chegaram aos principais mercados emissores de turistas e que são reproduzidos a nível nacional. Trata-se de informações sem fundamento que associam a contaminação a um aumento de doenças oncológicas e que criam um alarmismo social na ilha e na região. Estas notícias são tudo menos responsáveis e verdadeiras. A verdade é esta e gostaria que ela fosse claramente entendida: temos um problema, mas este problema é localizado, restrito, tem de ser frontalmente enfrentado e resolvido de forma eficaz e célere, sem qualquer opacidade, com total transparência, mas sempre, sempre, tendo por base o rigor técnico e científico. Só o rigor técnico e científico permitem defender o interesse superior da proteção das pessoas e do ambiente. Sr.as e Srs. Deputados, ao longo desta Legislatura, temos colocado continuamente este tema na agenda política nacional. Sempre que abordámos a descontaminação na ilha Terceira pautámos a nossa reivindicação pelo rigor, seriedade e responsabilidade. Muitas vezes, fomos acusados de não darmos voz aos alarmismos mediáticos, como fizeram outros. Mas sabíamos que havia uma linha que para nós era inultrapassável, que não podíamos nunca cair em tentações fáceis, alarmantes e duplamente penalizantes para a ilha Terceira. Estas falsas notícias adensam-se com relatos sobre uma contaminação total da ilha, uma contaminação da água para consumo humano, uma contaminação radioativa, uma relação entre a contaminação e o aumento de doenças. Importa, por isso, esclarecer um conjunto de factos — reafirmo, factos. Primeiro: a contaminação é muito localizada e restrita. Trata-se de uma situação pontual, circunscrita aos locais onde se implantavam os sistemas de armazenamento e transporte de combustível para a Base das Lajes, a qual tem naturalmente de ser solucionada, mas que não põe em perigo a saúde pública nem justifica a controvérsia criada. Segundo: a água para consumo humano da Praia da Vitória está conforme todas as normas de segurança nacional. Todos os relatórios do LNEC (Laboratório Nacional de Engenharia Civil), entidade independente e credível, asseguram que a água para consumo público não está poluída. Aliás, é importante referir que as análises a esta água são muito mais exigentes do que, por exemplo, às da própria água engarrafada. Terceiro: sobre as suspeitas de contaminação radioativa, e para eliminar qualquer dúvida, o estudo do Laboratório de Proteção e Segurança Radiológica, cuja idoneidade não estará certamente em causa, afirma taxativamente que não existe radioatividade artificial. Quarto: quanto a uma maior taxa de incidência de doenças na Praia da Vitória, não há nenhum estudo ou dado que o comprove. Aliás, o Centro de Oncologia dos Açores apresentou estatísticas dos últimos 18 anos que demonstram que não há uma maior incidência de casos de cancro na Praia da Vitória relativamente à média dos Açores. Sr.as e Srs. Deputados, estabelecidos os factos, importa saber o que alcançámos nos últimos tempos. Há uma nova atitude por parte dos Estados Unidos da América com a assunção das responsabilidades próprias e da necessidade de trabalhar com as autoridades nacionais na concretização dessas responsabilidades. Há claramente uma nova atitude deste Governo da República face ao anterior Governo PSD/CDS ao assumir, quanto à questão da descontaminação, o compromisso de trabalhar com as autoridades norte-americanas e mesmo o de as substituir em caso de necessidade. Não tenho dúvidas de que, para todos nós, é consensual a importância de uma ação global que garanta uma solução efetiva deste problema. Por isso, reafirmo que para o Grupo Parlamentar do Partido Socialista é urgente o reforço das ações de limpeza e descontaminação; o desenvolvimento de todas as ações em relação a locais cujo padrão de contaminação ou não é totalmente conhecido ou não é conclusivo; que os critérios para aferir da necessidade de descontaminação incluam, para além da segurança e da saúde pública, a qualidade ambiental e futura; que as medidas encetadas pelo Governo sejam visíveis, que esse processo seja transparente e público e que obedeça a um calendário exigente mas realizável. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "131": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, queira terminar."
        },
        "132": {
            "orador": "LaraMartinho",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Sr. Presidente, Sr.as e Srs. Deputados: Reafirmamos que a segurança e a saúde da nossa população e de quem nos visita é e será sempre o nosso principal objetivo. A ilha Terceira e os Açores continuam a ser um dos locais mais seguros para viver e para visitar. Esta é a nossa principal riqueza que temos de preservar. O PS, como sempre, estará na linha da frente na defesa dos superiores interesses das pessoas e do ambiente, dos Açores e de Portugal. Aplausos do PS."
        },
        "133": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A Mesa registou a inscrição, para pedir esclarecimentos, de três Srs. Deputados, aos quais a Sr.ª Deputada Lara Martinho informou que responderá em conjunto. Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Vasconcelos."
        },
        "134": {
            "orador": "JoãoVasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, em primeiro lugar, queria agradecer à Deputada Lara Martinho por ter trazido ao Plenário a questão da ilha Terceira e da sua contaminação. Como todos sabemos, existe presença norte-americana na ilha Terceira desde a fundação da NATO, em 1949, devido ao interesse geoestratégico. Portugal, ao longo dos tempos e com os vários governos, tem sido um fiel aluno da NATO e, de um modo geral, tem-se submetido às suas exigências. O certo é que a presença norte-americana na ilha Terceira, nos Açores, é lesiva dos interesses dos seus habitantes e do desenvolvimento da ilha, e vários relatórios ambientais comprovam-no, Sr.ª Deputada. Contudo, fiquei um pouco preocupado — não sei se o PS quer desvalorizar, quer omitir, quer sonegar — pelo facto de existirem relatórios que comprovam a peugada ambiental que é muito grave, Sr.ª Deputada. Não é só o relatório, que veio a público, do LNEC que refere que há contaminação por hidrocarbonetos e também por metais pesados, mas também — e é mais grave do que isso — um relatório, encomendado pelos norte-americanos a uma empresa, que foi escondido durante 12 anos, ou seja, desde 2006. Parece que todos querem omitir esse relatório, desde os governos da República aos governos regionais. Bem, o certo é que eles existem e nesse relatório pode ler-se que foi detetada a existência de gasolina e de diesel, assim como de elevadas doses de metais pesados tóxicos. 23"
        },
        "135": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar, se fizer favor."
        },
        "136": {
            "orador": "JoãoVasconcelos",
            "partido": "BE",
            "discurso": "Vou já terminar, Sr. Presidente. Mais: esse relatório afirma que há risco carcinogénico seis vezes superior ao máximo tolerável. Isto é inadmissível e muito grave. Sr.ª Deputada, pergunto-lhe o seguinte: confirma o teor destes relatórios? O que vai o PS fazer, juntamente com o Governo, para dar cumprimento às resoluções aprovadas na Assembleia da República para que se garanta, com urgência, a descontaminação da ilha Terceira? Aplausos do BE."
        },
        "137": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Ventura."
        },
        "138": {
            "orador": "AntónioVentura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Lara Martinho, dirijo os meus parabéns ao Governo do PSD e do CDS pelo facto de o turismo estar como está nos Açores. Foi esse Governo que rompeu com aquilo que Carlos César e Sócrates não queriam, que era a liberalização do espaço aéreo para a Terceira e para São Miguel. Aplausos do PSD. Carlos César e Sócrates sempre protegeram a SATA, a companhia regional, evitando que as companhias de baixo custo voassem para os Açores. Parabéns ao Governo PSD/CDS, porque rompeu com isto! Hoje em dia, temos o turismo da maneira que temos e as taxas que temos devido à responsabilidade desse Governo. Aplausos do PSD. Por outro lado, vamos lá ver uma outra coisa para nos entendermos: existe alarmismo única e simplesmente porque o Governo do PS não fez aquilo que devia ter feito. Existe alarmismo, porque o Governo do PS não descontaminou. Tão simples quanto isto! A sua inércia e a sua passividade permitiram que houvesse essas notícias. Não nos podemos esquecer que foi em 2015 que o Governo regional enviou para o Governo da República, pela primeira vez, em elação à descontaminação, a quantificação em milhões e de forma temporal: 100 milhões de euros durante 10 anos. Quem o disse foi o Governo regional. O Orçamento de 2016 foi da responsabilidade do PS, o Orçamento de 2017 foi da responsabilidade do PS, o Orçamento de 2018 foi da responsabilidade do PS e destes 100 milhões de euros não há 1 cêntimo para a descontaminação. Portanto, responsabilidades é de quem não fez! A responsabilidade é de todos os que não fizeram! Aplausos do PSD. Mais: querem acabar com o alarmismo? Façam o que não fizeram até agora que o alarmismo acaba logo! É tão simples quanto isto! Portanto, não vale a pena criar barreiras de fumo em relação ao essencial. E o essencial é a descontaminação total, o essencial não é falar do alarmismo, o essencial é descontaminar! É aí que mora a responsabilidade! Nem mais nem menos do que isso! Então, o Governo, que é negligente e irresponsável, não cria uma má imagem para a ilha? Então, o Governo, com falta de transparência, não cria uma má imagem para a ilha?"
        },
        "139": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "140": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Então, a desinformação não cria uma má imagem para a ilha? E, acima de tudo, a inércia e a irresponsabilidade do Governo pelo facto de não ter feito criou, efetivamente, essa possibilidade de uma imagem negativa. Portanto, o único responsável é o Governo, que não fez, com a cumplicidade, com o silêncio da bancada do PS e, principalmente, com um açoriano, que é o Presidente do PS Nacional e Presidente do Grupo Parlamentar, Carlos César, o grande responsável! Aplausos do PSD."
        },
        "141": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muda a liderança do PSD mas o Deputado António Ventura é sempre igual!"
        },
        "142": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Filipe."
        },
        "143": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Lara Martinho, esteja tranquila porque eu não vou dizer que o que contaminou os solos da ilha Terceira foi o facto de o Sr. Deputado Carlos César ser presidente da bancada do PS na Assembleia da República. Risos e aplausos do PCP e do PS. Manifestamente seria muito difícil encontrar uma relação de causa e efeito entre uma coisa e outra. Sr.ª Deputada, já que decidiu trazer esta matéria ao Plenário de hoje, sabendo nós que, na próxima sexta-feira, esta discussão está agendada por via de apreciação de projetos de resolução, queria dizer-lhe que, de facto, a nossa posição é a de que esta questão não deve ser subestimada. A contaminação dos solos por via da presença norte-americana nos Açores e também por via do facto de as autoridades norte-americanas não terem assumido, até à data, a responsabilidade que têm quanto à descontaminação dos solos provocada por iniciativa sua é uma questão séria e deve ser resolvida, mas nós não alinhamos em campanhas de alarmismo relativamente à gravidade dessa situação. De facto, é uma situação séria, é uma situação que exige que sejam tomadas medidas urgentes, atempadas e adequadas para, tanto quanto possível, resolver o problema, mas nós não alinhamos em campanhas alarmistas, porque não correspondem à realidade e darão uma ideia errada às populações e às pessoas que poderão visitar a ilha Terceira e que não contribuem para coisa nenhuma — nem para a solução deste problema nem para a resolução de problemas com que, efetivamente, a sociedade açoriana e, particularmente, a da ilha Terceira se confrontam. Mas, já que a questão foi aqui colocada pela Sr.ª Deputada, também quero dizer que não compartilhamos a visão idílica com que nos procurou pintar as cores da Região Autónoma, no início da sua intervenção. Relativamente a essa questão, creio que há aspetos relacionados com a vida dos cidadãos açorianos que muito nos preocupam. Aliás, não queria deixar de trazer uma preocupação que temos relativamente à ilha do Pico e ao despedimento coletivo, anunciado há relativamente pouco tempo, na conserveira Cofaco."
        },
        "144": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "145": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Vou terminar de imediato, Sr. Presidente. Sr. Deputada Lara Martinho, gostaria de ouvir uma palavra sua relativamente à inquietação que os trabalhares vivem neste momento dado o despedimento anunciado nessa empresa, o que afeta a ilha do Pico e poderá ter consequências sociais profundamente negativas para a Região Autónoma dos Açores, particularmente para essa ilha. Aplausos do PCP."
        },
        "146": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Lara Martinho. 25"
        },
        "147": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, começo por agradecer as questões colocadas que demonstram a importância do tema da descontaminação ambiental na Terceira e o reconhecimento da urgência de se continuar a trabalhar neste dossier. Queria, acima de tudo, transmitir que não negamos a existência de uma contaminação. Aliás, na minha intervenção, fui muito clara ao dizer que há um problema na ilha Terceira, que há um problema que tem de ser resolvido. Por isso é que exigimos que haja um reforço das ações de limpeza, que haja um levantamento de todas as questões que o Sr. Deputado João Vasconcelos colocou e cujo padrão de contaminação ou não é totalmente conhecido ou não é conclusivo, que se façam as análises e se definam as ações que são necessárias e que estas sejam implementadas de forma célere e visível e, acima de tudo, que haja uma maior informação e uma maior transparência em todo este dossier e em todas estas ações. Concordo plenamente com o Sr. Deputado do PCP quando disse que não podemos subestimar este problema — aliás, o não subestimarmos e valorizarmos esta questão é refletido no facto de termos trazido este tema para a declaração política de hoje. Acompanho também as preocupações que o Sr. Deputado levantou relativamente à ilha do Pico. É um tema que tem sido muito acompanhado e de perto pelo Governo regional e esperamos que possa conseguir resolver-se dentro de breve tempo. O Sr. Deputado António Ventura falou de alarmismos, de inércia, etc. Sr. Deputado, o senhor é, efetivamente, o rosto desse alarmismo nesta Assembleia. Aplausos do PS. Protestos do Deputado do PSD António Ventura. É sim, senhor! É o rosto desse alarmismo e do impacto e das consequências graves que ele terá quer para a Terceira quer para os Açores. Protestos do Deputado do PSD António Ventura. O Sr. Deputado está continuamente a falar de um programa de limpeza e de reconversão ambiental e esquece-se que esse programa foi apresentado ao anterior Governo PSD/CDS, que o rejeitou!"
        },
        "148": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "149": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "O anterior Governo PSD/CDS rejeitou esse programa."
        },
        "150": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "151": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Rejeitou, sim! Aplausos do PS."
        },
        "152": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "153": {
            "orador": "Lara Marinho",
            "partido": "PS",
            "discurso": "Este documento foi apresentado no início de 2015 e foi rejeitado."
        },
        "154": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Prove! Prove!"
        },
        "155": {
            "orador": "Lara Marinho",
            "partido": "PS",
            "discurso": "Foi rejeitado, sim senhor! Foi rejeitado e nada foi feito!"
        },
        "156": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "A Sr.ª Deputada sabe que não é verdade!"
        },
        "157": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Devo confessar-lhe que, durante os quatro anos que o Governo PSD/CDS…"
        },
        "158": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, pedia-lhe o favor de terminar."
        },
        "159": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Toda esta situação da contaminação da ilha Terceira era bem conhecida pelo anterior Governo PSD/CDS…"
        },
        "160": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "161": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "… que nada fez, Sr. Deputado. Aplausos do PS."
        },
        "162": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Jorge Campos, do Bloco de Esquerda."
        },
        "163": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O financiamento de entidades independentes de criação e difusão artística através da Direção-Geral das Artes é um dos mais importantes mecanismos do Estado para assegurar o direito constitucional de acesso à cultura. O financiamento da produção artística é decisivo para a vida cultural do País: permite produzir as obras de arte com as quais aprendemos sobre o mundo, que nos ficam na memória e que ajudam a construir o que somos. São as estruturas de criação espalhadas pelo País, tantas vezes trabalhando com crianças e jovens, que procuram novos caminhos, experimentando e reinventando linguagens, produzindo qualificação e cidadania e que tantas vezes aplaudimos quando lhes é reconhecido o mérito. Infelizmente, o financiamento é insuficiente e irregular. Cronicamente insuficiente e irregular porque a realização de concursos, dados os sucessivos atrasos, não permite às estruturas nem cumprirem os respetivos calendários, nem escaparem à precariedade decorrente da estagnação a que, muitas vezes, ficam condenadas. Sr.as e Srs. Deputados, o Governo anunciou a mudança do modelo dos concursos de modo a corrigir problemas bem identificados. A intenção parecia boa, o setor colaborou e as expectativas eram altas. O resultado foi uma desilusão! Subsistem, quanto a nós, três problemas fundamentais, sendo o primeiro o do subfinanciamento. Dissemo-lo no debate do Orçamento do Estado, repetimo-lo agora: não é possível cumprir as obrigações do Estado para com a cultura com orçamentos mínimos, quase residuais. No caso das artes, mesmo com o aumento de um milhão e meio de euros, ontem anunciado pelo Primeiro-Ministro — o qual se presume seja destinado aos concursos plurianuais em apreciação e não se sabendo ainda como será distribuído —, mesmo com esse aumento, o valor dos apoios fica ainda 3 milhões de euros abaixo dos valores de referência de 2009. Reconheceu o Primeiro-Ministro que a verba para o concurso, e cito, «ainda estava aquém da dinâmica da sociedade portuguesa» e que o reforço serve para que, e cito de novo, «não se frustre essa capacidade de criatividade». Ainda que insuficiente, o reforço é bem-vindo, mas é óbvio que resulta, fundamentalmente, da mobilização indignada dos criadores cujas expectativas foram defraudadas. Exemplo disso mesmo é um comunicado, sem precedentes, que em 24 horas reuniu mais de 500 atores em sinal de repúdio pela situação criada. O segundo problema é o dos atrasos concursais. Estamos em março e estruturas que pagam salários, rendas, luz, que têm fornecedores, compromissos com teatros, museus, festivais, escolas, não sabem ainda se terão financiamento. Está em causa e fica suspenso o serviço público que garantem, porque é disso que se trata: de serviço público. O Bloco de Esquerda chamou a atenção do Governo e convocou o Ministro da Cultura. Foi, então, anunciada uma linha de crédito bonificado para as estruturas poderem manter as portas abertas. A medida até poderá não ser má, mas tem um senão: quem a ela recorrer fica endividado ou ainda mais endividado. 27 O terceiro problema é inerente ao próprio modelo. Os concursos da Direção-Geral das Artes dirigem-se, por lei, às estruturas independentes. Ora, neste modelo, há coisas que não mudaram e, em nosso entender, deviam ter mudado. Continuam a ter de concorrer aos mesmos concursos estruturas de criação artística independentes e estruturas de programação, nomeadamente de teatros públicos, o que cria uma perversão no sistema. Os resultados preliminares, agora conhecidos, confirmam-no: os maiores apoios vão para teatros municipais, que concorrem através de associações criadas e dirigidas pelos municípios, numa batota consentida pela tutela. Por exemplo, no caso dos concursos para estruturas que trabalham com cruzamentos artísticos, mais de metade do montante disponível para a região Norte foi atribuído apenas a uma entidade, que é programadora de um centro cultural municipal. As verbas destinadas a independentes são, afinal, atribuídas a autarquias que assim transferem para o Estado central as obrigações de financiamento das suas próprias estruturas. Ora, isto reduz não só o financiamento global às artes, mas também a pluralidade da criação com reflexos negativos no plano da fruição e do acesso à cultura. Sr.as e Srs. Deputados, corrigir o modelo em tempo útil é impossível; contudo, encolher os ombros não é opção. Façamos, então, escolhas. Quais? No imediato e para que os erros de ontem e de hoje não transformem o futuro próximo numa triste reconfiguração do tecido artístico — seja por encerramento, falência ou desistência de estruturas e de criadores —, os apoios às artes devem ser reforçados, no mínimo, ao nível do financiamento de 2009, ou seja, 19,8 milhões de euros. Por outro lado, e já, dê-se início ao processo de correção dos erros do novo modelo para lançar os próximos concursos em tempo adequado. Finalmente, no Orçamento do Estado para 2019, faça-se o caminho urgente e que tanto tarda no sentido de o orçamento para a cultura se aproximar da decência de 1%."
        },
        "164": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "165": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Com os sinais de recuperação económica, o subfinanciamento das artes mais parece uma opção do que uma necessidade. É preciso corrigir o erro. O Bloco de Esquerda quer fazer parte da solução. Aplausos do BE."
        },
        "166": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, inscreveram-se quatro Srs. Deputados e o Sr. Deputado Jorge Campos indicará à Mesa, através do seu líder parlamentar, que quer responder a grupos de dois, por telepatia. Vamos começar com o primeiro pedido de esclarecimento, que cabe à Sr.ª Deputada Teresa Caeiro, do CDS-PP. Faça favor."
        },
        "167": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Jorge Campos, devo dizer que não tenho dúvidas quanto à sua preocupação relativamente às artes, à cultura e ao apoio às mesmas, mas também não sei como entender a posição do Bloco de Esquerda no que se refere a esta e, aliás, a outras matérias. Sei que a realpolitik tem razões que a razão desconhece, mas eu relembrar-lhe-ia apenas algumas declarações, quer por parte do Governo, quer por parte do Bloco de Esquerda e do PCP, quer, muito particularmente, pela líder do seu partido aquando da discussão do Orçamento do Estado para 2018. Dizia, desde logo, o Governo, nas palavras do Sr. Primeiro-Ministro, que reconhecia que o Orçamento, no que se refere à cultura, era insuficiente. Por outro lado, ouvimos dizer, dia sim, dia não, que a página da austeridade já foi virada. Já foi virada para muitas áreas, mas certamente que não foi virada para a área da cultura. Depois, o Bloco de Esquerda e o PCP, nos seus discursos, continuam a referir que vão exigir 1% do Orçamento para a cultura, quando não reclamam 1% do PIB (produto interno bruto), mas tudo isso parece ter ficado esquecido quando os senhores fizeram este acordo — desculpe repetir mais uma vez — da geringonça. Em terceiro lugar, e relativamente ao orçamento corrente, que era o de 2017, a Coordenadora do Bloco de Esquerda, Catarina Martins, disse que o orçamento para a cultura era «vergonhosamente baixo» — vou repetir, «vergonhosamente baixo». Mas isso, Srs. Deputados, não os impediu de viabilizar o Orçamento do Estado para 2018. Ora, quando consideramos que há um orçamento que é «vergonhosamente baixo», não estamos em condições de o viabilizar."
        },
        "168": {
            "orador": "Filipe Lobo d´Ávila",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "169": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Porque o Sr. Deputado disse que não podemos encolher os ombros e que o Bloco de Esquerda quer contribuir para uma melhoria, deixe-me dizer, Sr. Deputado, que o Orçamento do Estado entrou em vigor há dois meses e com certeza que conhece uma coisa que se chama lei-travão."
        },
        "170": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada Teresa Caeiro, beneficiou largamente da distração da Mesa e, portanto, agradecia que terminasse."
        },
        "171": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Não, Sr. Presidente. A Mesa e a Assembleia é que beneficiam claramente da minha distração contínua. Risos e aplausos do CDS-PP."
        },
        "172": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Absolutamente, Sr.ª Deputada. Estou completamente de acordo. Risos do CDS-PP. Ainda assim, Sr.ª Deputada, peço-lhe que termine."
        },
        "173": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "A Mesa e a Assembleia beneficiam constantemente da minha distração. Permita-me então, Sr. Presidente, dar apenas três exemplos de iniciativas do CDS que foram rejeitadas pelo Bloco de Esquerda aquando da discussão do Orçamento do Estado para 2018, nomeadamente um plano nacional para o desenvolvimento das artes e da cultura em que o Partido Socialista votou contra."
        },
        "174": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, não me leve a mal, mas peço-lhe mesmo que termine."
        },
        "175": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "O CDS apresentou uma proposta de alteração relativa à Opart, porque tinham sido retirados 2 milhões e 400 mil euros àquele organismo, e o Bloco de Esquerda não acompanhou esta iniciativa."
        },
        "176": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que termine."
        },
        "177": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Enfim, Sr. Deputado, mais vale a redenção. Porém, tarde veio essa redenção, porque os senhores viabilizaram esse Orçamento do Estado. Aplausos do CDS-PP."
        },
        "178": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Carlos Barros, do PSD. 29"
        },
        "179": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, cumprimento o Sr. Deputado Jorge Campos e felicito o Bloco de Esquerda por ter trazido a cultura a debate e até por se tratar de um setor que praticamente desapareceu da ação governativa. De facto, uma das grandes bandeiras deste Governo, o Ministério da Cultura — pasme-se —, parece estar fechado para obras e a obrigar o Sr. Primeiro-Ministro a vir tratar das coisas da cultura, a fazer as vezes de Ministro da Cultura, como ainda ontem assistimos ao Sr. Primeiro-Ministro a anunciar mais dinheiro para as artes, como se a inação do Ministério se resolvesse com estes anúncios inopinados. Aliás, a anunciar, em tempo de tão apregoado crescimento económico, um valor total ainda largamente abaixo dos valores de 2009, como o Sr. Deputado referiu, quando, com a crise, o Governo de então, do Partido Socialista, iniciou os primeiros cortes no apoio às artes. E isto no exato momento em que o setor vive — aliás, sobrevive — uma situação dramática, primeiro, com o sucessivo adiamento da abertura dos concursos e, entretanto, com a interrupção efetiva de qualquer apoio às estruturas artísticas. É assim nas artes, está a ser assim no cinema e no audiovisual, pela incapacidade de diálogo, pela falta de financiamento, pelo adiamento dos concursos, pela falta de transparência no processo de regulamentação da lei do cinema, tudo isto, para usar uma expressão da associação de produtores, com consequências desastrosas para o setor. Mas é também assim no património, como está a acontecer com a reabilitação dos carrilhões de Mafra, por exemplo, como vimos nesta semana, em que havia um concurso lançado em 2015, verbas asseguradas e em que se previa a conclusão da obra em 2017. Pois este Governo, desde então, nem o visto do Tribunal de Contas obteve, até ser obrigado a publicar, na semana passada, uma nova portaria, regressando dois anos e meio depois ao ponto de partida. É assim também na área da comunicação, que o Ministério da Cultura igualmente tutela. Neste mês, a ERC, a Entidade Reguladora para a Comunicação Social, anunciou que não tem sequer condições de fazer o seu plano de atividades e orçamento para 2018, porque o Ministério das Finanças — onde é que já ouvimos isto?! — cativou 3 milhões de euros das quantias que tinham sido transferidas pela Autoridade Nacional de Comunicações. Termino felicitando, mais uma vez, o Bloco de Esquerda por trazer este tema a debate e perguntando, Sr. Deputado, se o Bloco de Esquerda, daqui a uns meses, nos intervalos das críticas que vai fazendo, estará a aprovar mais um Orçamento do Estado, como aprovou os três anteriores, e, na prática, a caucionar os comprovados fracassos das políticas culturais deste Governo e este subfinanciamento, ao contrário do discurso oficial que, hoje, o Sr. Deputado aqui denunciou. Aplausos do PSD e da Deputada do CDS-PP Teresa Caeiro."
        },
        "180": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Jorge Campos."
        },
        "181": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, queria agradecer as questões suscitadas pela Sr.ª Deputada Teresa Caeiro e pelo Sr. Deputado José Carlos Barros e, desde já, agradecer também o momento que a Sr.ª Deputada Teresa Caeiro aqui nos proporcionou com humor, que é sempre bem-vindo e que estabelece uma relação mais fácil entre nós, Deputados. Muito obrigado! Dito isto, Sr.ª Deputada, é verdade que o orçamento da cultura é baixo, mas nós estamos aqui a tratar dos apoios às artes, dos apoios aos concursos às artes, não estamos a tratar de dotações orçamentais, por exemplo, para a Opart, são coisas diferentes. Estamos a tratar da criação e é sobre isso que estamos a cingir-nos. Nesse sentido, a crítica que fazemos ao Governo é muito clara e é a crítica de sempre: entendemos que estes orçamentos são muito baixos, que devem melhorar, devem ser aumentados. É nesse sentido que se desenvolve a nossa ação política. Sr.ª Deputada Teresa Caeiro e Sr. Deputado José Carlos Barros, nós sabemos que, nesta matéria, não há soluções políticas com a direita. Não há! Nós temos uma relação dialética, se quiser, quer com o Partido Socialista, quer com o Partido Comunista Português. É esta a base do entendimento que temos. Temos convergências em determinadas matérias e em relação a outras discutimos abertamente as questões. Mas há uma coisa que nunca fazemos, Sr. Deputado e Sr.ª Deputada: nós não assinamos nada de cruz."
        },
        "182": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Nada?!"
        },
        "183": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "O que fazemos é discutir as matérias e ver se chegamos, ou não, a um consenso. Srs. Deputados, em matéria curricular naquilo que diz respeito a políticas culturais, creio que os senhores não ficam bem na fotografia, desculpem que vos diga. Sr. Deputado José Carlos Barros, desculpe que lhe diga o seguinte: há pessoas no seu partido que têm as mais elevadas responsabilidades que entregaram, por exemplo, teatros municipais a um único agente teatral. É isso uma política cultural?"
        },
        "184": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Rui Rio! É verdade!"
        },
        "185": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Deputado, há uma pessoa altamente colocada no seu partido que, durante anos a fio, não falou com agentes culturais da cidade onde estava."
        },
        "186": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Rui Rio, mais uma vez!"
        },
        "187": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "188": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Nesta matéria, estamos absolutamente conscientes das dificuldades que temos, mas sabemos que mantemos uma relação de diálogo com os nossos parceiros de convergência nesta solução governativa. E por aí nos ficamos, e não estamos a dar-nos mal, Sr. Deputado e Sr.ª Deputada! Aplausos do BE."
        },
        "189": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Jorge Campos, houve um lapso na contagem do tempo. Há pouco, pressionei indevidamente o Sr. Deputado — e por isso peço desculpa —, mas certamente, na próxima resposta, continuará a ser igualmente contido e, portanto, tudo se acertará. Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Delgado Alves, do PS."
        },
        "190": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, começo por agradecer ao Sr. Deputado Jorge Campos a comunicação e a declaração política que fez. De facto, coloca na agenda um assunto fundamental e coloca agora, na resposta aos primeiros pedidos de esclarecimento, precisamente os termos em que a relação entre o Partido Socialista e os partidos que suportam o Governo funciona: com clareza, com transparência, com partilha de objetivos e com a realização daquilo que é possível. Por isso, é estrondoso ouvir intervenções, como a do Sr. Deputado José Carlos Barros, que, há pouco, dava nota da ideia de que aparentemente há um hiato na atividade cultural que nasce a partir de 2015 e que, de facto, os tempos radiosos e positivos foram aqueles que estiveram entre 2011 e 2015. Como se não tivesse sido esse o período em que até a dignidade do Ministério da Cultura o Governo fez desaparecer. Sr. Deputado, o que de alguma forma é estranho não é o Sr. Primeiro-Ministro assumir um importante reforço de 1,5 milhão de euros na política cultural — isso é positivo e devemos saudar o Sr. Primeiro-Ministro por fazê-lo. Estranho é o anterior Primeiro-Ministro, que assumiu que a cultura não era desvalorizada, porque era tutelada diretamente por ele — era o que alegava no momento em que fez desaparecer o Ministério da Cultura —, não tenha uma única vez tomado uma posição para salvaguardar a presença dos Miró, em Portugal, para evitar a venda do Crivelli, para assegurar financiamento da cultura, para assegurar a manutenção do património. Esse, sim, um Primeiro-Ministro ausente e um Primeiro-Ministro que, sistematicamente, desvalorizou a cultura ao longo dos últimos quatro anos. Aplausos do PS. 31 Neste contexto, Sr. Presidente e Srs. Deputados, podemos olhar, por exemplo, para o património e verificar o local em que o Sr. Primeiro-Ministro fez esse anúncio: quando, precisamente, regressou ao País A Anunciação, de Álvaro Pires de Évora, um investimento que o Estado fez. Assim como fez um investimento na compra das obras de Vieira da Silva, assim como garantiu a presença da coleção Miró, em Portugal, assim como garantiu a exposição da Coleção do Novo Banco, assim como tem feito — ao contrário do que o Sr. Deputado diz —, finalmente, a colocação de verbas para a recuperação dos carrilhões em Mafra, vai, finalmente, concluir a construção do Palácio da Ajuda — tudo medidas concretas que valorizam o património e que, em conjunto com o programa Revive, voltaram a colocar a cultura na agenda. Para não abusar da paciência e da indulgência do Sr. Presidente, vou passar, de imediato, à pergunta. O Sr. Deputado apontou três aspetos importantes sobre o problema, em concreto, do financiamento das artes. Concordamos que as verbas ainda são insuficientes, são insatisfatórias, ainda temos muito caminho para fazer, mas aquilo que nos parece que devemos e podemos valorizar é que o caminho não se faz todo de uma vez, e o caminho tem vindo a ser feito. Sublinhava apenas o seguinte: o reforço orçamental global para o apoio às artes nos dois últimos Orçamentos do Estado levou a que os valores de 2018 superassem os de 2011 e a meta que fixámos conjuntamente, quando assinámos uma posição comum sobre esta matéria, foi que em 2019 superasse 2009. Está bem encaminhado e hoje ainda ficou mais bem encaminhado, porque não teremos apenas o aumento de 25% mas de 37,5% na sequência do anúncio do Sr. Primeiro-Ministro."
        },
        "191": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, pedia que terminasse."
        },
        "192": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Concretamente, quanto a um dos aspetos que referiu, penso que, no novo programa das artes, a causa do atraso do concurso foi precisamente essa, ou seja, para que a discussão fosse participada o concurso teve de começar atrasado — não em junho mas em outubro —, matéria que será compensada em futuros concursos. A minha pergunta é relativa a uma questão que suscitou a propósito dos municípios, e esta, sim, é uma questão que importa aqui discutir. É que, se, por um lado, é importante e queremos que os municípios…"
        },
        "193": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou largamente o tempo de que dispunha, pelo que lhe peço que termine."
        },
        "194": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Vou mesmo concluir, Sr. Presidente. Com a indulgência de há pouco, vou concluir. Como eu estava a dizer, se queremos que os municípios participem e valorizem o seu investimento na criação cultural, também não podemos fechar a porta à possibilidade de eles serem coparticipantes e cofinanciadores. Portanto, a questão que coloca tem um problema e pode ter um efeito colateral negativo, que é o de, ao fecharmos por completo a porta à possibilidade de haver estruturas municipais que concorram,…"
        },
        "195": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Delgado Alves…"
        },
        "196": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "… podermos correr o risco de ter ainda menos financiamento público por parte de entidades públicas que estão disponíveis para o fazer. Aplausos do PS."
        },
        "197": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem, ainda, a palavra a Sr.ª Deputada Ana Mesquita, do PCP."
        },
        "198": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Jorge Campos, antes de mais, quero cumprimentá-lo por trazer esta oportunidade de discutir a atual situação nas artes no nosso País e dizer o seguinte: PSD e CDS fizeram aqui um autêntico exercício de branqueamento em relação às suas responsabilidades nesta situação concreta."
        },
        "199": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "200": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "E vamos dizer porquê. Quando perguntam pela posição dos outros partidos em relação à aprovação do Orçamento do Estado para 2018, relembrem-se daquilo que fizeram, que foi não viabilizar a proposta do PCP, que defendia precisamente o reforço para 25 milhões de euros dos apoios às artes no Orçamento do Estado para 2018."
        },
        "201": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "202": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "E os senhores viabilizaram ou não o Orçamento do Estado para 2018?!"
        },
        "203": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Não viabilizaram essa proposta e também não viabilizaram a proposta do PCP no sentido de darmos passos concretos para consagrar 1% para a cultura. Portanto, agora, não têm legitimidade para vir aqui dizer que o dinheiro não chega, porque, por mais de uma vez, tiveram oportunidade de fazer o contrário e não o fizeram. Esta é que é a questão! Aplausos do PCP."
        },
        "204": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Mas viabilizaram o Orçamento ou não?!"
        },
        "205": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Deputado Jorge Campos, a verdade é que, para abranger todas as candidaturas elegíveis e não apoiadas, só no ano de 2018, bastariam 2 milhões de euros, e falamos apenas, agora, do reforço de 1,5 milhões de euros. No entanto, num total de quatro anos, para este mesmo universo, seriam necessários cerca de 5 milhões de euros. Portanto, ainda estamos muito abaixo das reais necessidades do setor nesta área. Queremos, ainda, relembrar a ata dos júris do concurso, na área Cruzamentos Disciplinares, onde se refere que, e cito, «A Comissão considera que, face à qualidade e diversidade das candidaturas submetidas a concurso e aos montantes solicitados para apoio, as determinações inscritas em aviso de abertura para financiamento (…) são insuficientes». A nossa pergunta, Sr. Deputado Jorge Campos, é esta: não deveríamos nós estar agora a falar daquelas que foram as propostas concretas do PCP para melhorar, já neste ano, esta situação e estar num patamar muito mais adiantado neste capítulo do apoio às artes e à cultura, para ir muito mais longe e muito mais depressa? Aplausos do PCP."
        },
        "206": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes pedidos de esclarecimento, tem a palavra o Sr. Deputado Jorge Campos."
        },
        "207": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Delgado Alves, agradeço as questões que colocou. Basicamente, temos matéria em relação à qual há um denominador comum e temos matéria em relação à qual há também divergências. Estar a discutir montantes é importante, porque, evidentemente, o nível de financiamento determina a política que é seguida e determina, fundamentalmente, aquilo que nos parece ser essencial, que é garantir as condições para que as estruturas funcionem. É que as estruturas obedecem e são obrigadas a respeitar determinadas obrigações: pagam rendas, têm de programar, contratar, pagar aos artistas… Tudo isso obriga a que haja, à partida, uma garantia de que essas verbas não vão faltar. Ora, os sucessivos atrasos acarretam justamente que estas coisas sejam postas em causa. É claro que o Governo — e não estou a dizer que seja mau — fez agora uma linha bonificada de crédito. Não nos parece mal, o problema é que muitas estruturas já profundamente endividadas vão ficar ainda mais endividadas, caso recorram a essas linhas de crédito. 33 É contra estes prazos, contra este dilatar de prazos e estes atrasos sucessivos que temos de nos insurgir, porque, na prática, se verificarmos os orçamentos para a cultura do Partido Socialista e da direita, é evidente que há uma progressão, mas também é evidente que essa progressão está longe de ser aquela que gostaríamos que fosse, tanto mais que, nesta solução política, estão três ou quatro partidos de esquerda, dos quais, como é evidente, se esperaria um acordo mais dilatado para impulsionar esta área, que é determinante, como sabe, para a inovação, para o conhecimento, para a cidadania e para a democracia. Portanto, nesse aspeto, temos uma divergência. Percebo que há muita coisa a fazer e que não se pode fazer tudo, o caminho faz-se caminhando, mas, Sr. Deputado, penso que estamos a caminhar muito devagar, muito devagar. O Sr. Deputado falou da questão da municipalização, que é importante, mas o que é que sucede quando estes concursos são abertos aos municípios e, simultaneamente, aos independentes? Sucede que os municípios criam estruturas para concorrer a este dinheiro e, portanto, vão buscar ao Estado, isto é, ao Orçamento — e os municípios também são Estado —, verbas que deveriam ser eles próprios a despender para manutenção dos organismos que tutelam. Foi assim que, por exemplo, algumas das principais estruturas do norte do País, algumas das quais classificadas, durante anos a fio, em primeiro lugar, neste ano ficaram de fora. Porquê? Porque houve uma estrutura, uma grande estrutura municipal que açambarcou metade do Orçamento. Portanto, estas são questões às quais devemos prestar a maior atenção. Sr.ª Deputada Ana Mesquita, agradeço também a sua questão, que é inteiramente pertinente."
        },
        "208": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Jorge Campos, queria pedir-lhe o favor de ir terminando."
        },
        "209": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Com certeza, Sr. Presidente. Nós votámos favoravelmente a vossa proposta, como sabe, que foi uma proposta que nos pareceu oportuna justamente porque era dirigida a um setor vital, que era o setor da criação. Vou responder-lhe muito rapidamente, porque não disponho de mais tempo, mas queria só dizer-lhe o seguinte: na verdade, se não houver este «fermento» dos criadores que nos permita olhar para o mundo de outra maneira, dificilmente o poderemos transformar. É por isso que damos tanta importância ao apoio às artes. Aplausos do BE."
        },
        "210": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, segue-se a declaração política do Grupo Parlamentar do CDS-PP. Para o efeito, tem a palavra o Sr. Deputado João Rebelo."
        },
        "211": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados: É a segunda vez, desde o início desta Legislatura, que a defesa nacional ocupa o centro do debate político em sessão plenária, a nosso pedido. Ao colocar a defesa neste plano, o CDS volta a chamar a atenção do País para a necessidade de se interromper o ciclo de falta de investimento nas nossas Forças Armadas — pilar estruturante e inalienável do Estado. Permitam-me, por isso, que regresse a um tema que, embora o Partido Socialista e o Governo teimem em tentar apagar, o CDS não esquece — o incidente de Tancos. A questão que aqui colocámos, em setembro do ano passado, continua de pé. Se não se tivesse dado, felizmente, a circunstância de o material roubado em Tancos ter reaparecido, ainda hoje, porventura, não saberíamos o que lá havia nem o que teria sido, de facto, furtado. Duzentos e sessenta e cinco dias após o assalto de Tancos, e na sequência dos resultados das averiguações realizadas pelo Ministério da Defesa Nacional, pergunto aos Srs. Deputados: quais as consequências políticas que resultaram desse processo? Nenhumas!"
        },
        "212": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "213": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Todos nos lembramos de que os responsáveis do sistema de segurança interna e do SIRP (Sistema de Informações da República Portuguesa) afirmaram, na Comissão de Defesa Nacional, só ter conhecimento do furto de Tancos 24 horas depois e, mais grave do que isso, pela comunicação social. Como é igualmente grave que só 48 horas depois tenha sido convocada a Unidade de Coordenação Antiterrorismo (UCAT). A minha pergunta é a seguinte: que mecanismos foram desenvolvidos pelo Governo para melhorar a cooperação e a coordenação entre as forças e os serviços de segurança e as estruturas do Ministério da Defesa Nacional e para garantir que esta situação jamais se repita? Nenhum! Ação nenhuma! Sabemos e compreendemos o princípio, tão abundantemente enunciado, à justiça o que é da justiça e à política o que é da política. Mas é precisamente por não confundirmos uma e outra que estranhamos que o Governo esteja apenas à espera do resultado do inquérito judicial para, cremos nós, retirar as devidas consequências. É que, convenhamos, proibições de saída durante 15 dias e repreensões agravadas sobre quatro militares subalternos parecem-nos ser manifestamente pouco perante a gravidade do incidente."
        },
        "214": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "215": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "E o que é verdadeiramente extraordinário agora é ver um Ministro diminuído na sua autoridade política e ferido na sua credibilidade institucional, depois das trapalhadas sucessivas a que se prestou e das inúmeras responsabilidades de que se descartou, ao longo deste processo, a prorrogar, a adiar e a retardar o envio, para conhecimento do Parlamento, de um relatório da maior importância. Aplausos do CDS-PP. Tal como o Sr. Presidente da República assinalou há 15 dias, não foi possível até agora, e passo a citar, «identificar cabalmente quem e como agiu, bem como o eventual nexo de causalidade». Para nós, 265 dias depois do assalto a Tancos e 154 dias depois do reaparecimento das armas roubadas, as responsabilidades permanecem por apurar. E, por isso, o CDS não prescindirá dos mecanismos regimentais de que dispõe para o total apuramento da verdade. Aplausos do CDS-PP. Dito isto, o balanço que o CDS faz destes dois anos e meio de governação é, obviamente, negativo, com Tancos à cabeça. Se, para nós, a saúde é o parente pobre desta governação, a defesa nacional está órfã. Seria muito importante que o Governo esclarecesse o País sobre as opções a tomar relativamente a duas áreas absolutamente nucleares para a operacionalidade das nossas Forças Armadas. Em primeiro lugar, recrutamento e número de efetivos. Esta é, para nós, a área mais preocupante. Depois da divulgação de um memorando, subscrito pelo próprio ex-Chefe do Estado-Maior-General das Forças Armadas (CEMGFA) e pelos chefes dos três ramos, dirigido ao Ministro, que apontava para uma situação-limite prestes a ser atingida nas Forças Armadas ao nível dos recursos humanos, o CDS-PP automaticamente requereu a audição do ex-CEMGFA e do Ministro da Defesa Nacional. É que, no nosso entender, expressões como, e cito, «iniquidade», «riscos não negligenciáveis das missões» ou «carências conhecidas nas Forças Armadas» não merecem ser ignoradas ou desvalorizadas, mesmo que depois sejam relativizadas pelo Sr. Ministro. E, ao contrário do que já foi expresso por Deputados do PS em sede de audição parlamentar, isto não é um exagero do CDS. Sr.as e Srs. Deputados, não encaramos declarações das chefias militares como se de preocupações de uma qualquer associação sindical ou profissional se tratassem. Na semana passada, ficou claro, para nós, depois de ouvirmos o Ministro, em audição, que o Governo, nesta matéria do recrutamento, está à deriva. É um Governo sem estratégia, é um Governo sem visão, é um Governo sem projeto. Os números não enganam: em seis anos, houve uma redução de mais de 25% na estrutura das Forças Armadas. Não há registo de nenhuma instituição do Estado que tenha sofrido tanto os efeitos ou consequências, 35 algumas conjunturais — é certo! — e outras de opções políticas. Isto deve merecer, da nossa parte, uma reflexão profunda sobre o tratamento que estamos a dar às Forças Armadas. Durante quatro anos, quando estávamos no Governo, ouvimos o Partido Socialista a fazer-se de intérprete do «descontentamento dos militares»; a denunciar a «perturbação» infligida sobre as Forças Armadas; a identificar até — imagine-se! — «riscos» aparentes de inoperacionalidade. Agora, chega-nos um relato tão preocupante como alarmista, da parte das chefias militares, e o que faz o PS? Desvaloriza, assobia para o lado, como se de nada consigo se tratasse. Ora, relembro que, nos últimos 13 anos, o Partido Socialista governou 9 anos e é responsável por um decréscimo de cerca de 6700 militares. Só nos últimos dois anos, foram mais de 2000 os militares que as Forças Armadas perderam e num momento em que o Sr. Primeiro-Ministro não se cansa de destacar a recuperação económica do País. Não deixa de ser curioso que essa recuperação não tenha nenhum reflexo nas nossas Forças Armadas. Uma segunda área diz respeito ao reequipamento das Forças Armadas. Após incontáveis anúncios de abertura de concursos para os três ramos — veículos blindados 4x4, armas ligeiras, drones, helicópteros ligeiros —, dois anos depois, nenhum destes equipamentos viu a sua adjudicação concluída. São cerca de 100 milhões de euros de investimentos anunciados e não concretizados. Publicidade enganosa!"
        },
        "216": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "217": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Acresce a isso que a revisão da Lei de Programação Militar, que se avizinha, obrigará a reforços de verbas para programas de reequipamento vitais para as Forças Armadas, nomeadamente a substituição do C-130 e a conclusão das construções dos navios patrulha oceânicos (NPO)."
        },
        "218": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, agradecia-lhe que terminasse."
        },
        "219": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Falta muito pouco, Sr. Presidente. Vou terminar e agradeço a tolerância. A assunção de novos compromissos do Estado português no quadro da União Europeia e no âmbito das ações de prevenção e combate a incêndios não se compadece com os alertas e perspetivas tão negativas identificados pelas chefias militares. Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Perante tantas dificuldades, adversidades e entraves que se colocam à instituição militar, não poderia deixar de terminar esta intervenção sem destacar o exemplar desempenho das mulheres e dos homens que servem as nossas Forças Armadas, seja no continente ou nas ilhas, nas forças nacionais destacadas ou na cooperação técnico-militar, seja no mar, no ar ou em terra. Eles honram Portugal! Aplausos do CDS-PP."
        },
        "220": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, inscreveram-se quatro Deputados para formularem pedidos de esclarecimento. Como pretende responder?"
        },
        "221": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, responderei dois a dois."
        },
        "222": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, então, a palavra, em primeiro lugar, para pedir esclarecimentos, o Sr. Deputado Pedro Roque."
        },
        "223": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Sr. Presidente, começo por cumprimentar o Sr. Deputado João Rebelo e sublinhar a pertinência do tema que aqui nos traz. As questões de defesa nacional não estão, normalmente, na primeira linha das prioridades do nosso trabalho parlamentar, mas elas são absolutamente fundamentais e determinantes, porque de uma função de soberania se trata. E, como função de soberania, normalmente, existe algum tipo de consenso entre os grupos parlamentares no sentido de apoiar as Forças Armadas no papel insubstituível das missões que desempenham. Falou-nos o Sr. Deputado de três temas que consideraria absolutamente incontornáveis nas questões de defesa nacional, nos últimos tempos. Em primeiro lugar, referiu-se ao furto do material militar em Tancos. Esse furto, independentemente das conclusões judiciais que estão em curso, revela-se, do ponto de vista político, como uma espécie de rábula de Raúl Solnado, a famosa «guerra» do Solnado, não só pelas circunstâncias que rodearam o furto do material de guerra, mas, diria, também, e acima de tudo, a sua recuperação. Mas gostaria de me centrar, fundamentalmente, nas outras questões, as questões do recrutamento e do número de efetivos e as questões do reequipamento e da Lei de Programação Militar precisamente pelo papel das Forças Armadas, do chamado «duplo uso das Forças Armadas» para além da sua missão militar pura, isto é, a sua missão de auxiliar no combate às calamidades. O ano de 2017, como todos sabemos, foi particularmente trágico nesse aspeto. O relatório que ontem foi apresentado pela Comissão Técnica Independente, mais uma vez, tal como fez para os incêndios de junho, afirma que o papel das Forças Armadas ficou aquém do desejável — e eu acrescentaria «do possível» — quer na previsão, quer no combate, quer no rescaldo a esses mesmos incêndios. Ora, se todos nós verificamos que há uma dificuldade de atração e de manutenção ou de retenção de efetivos com a atribuição de mais um papel às Forças Armadas de combate às calamidades, como é que o Sr. Deputado vê esta equação de difícil resolução? Isto é, com menos gente nas Forças Armadas e mais munições para as Forças Armadas, como é que é desejável que, sobretudo com os regimes de contrato e os regimes de voluntariado, se possa resolver este problema? Aplausos do PSD."
        },
        "224": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, também para formular pedidos de esclarecimento, o Sr. Deputado Ascenso Simões."
        },
        "225": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado João Rebelo, reconheço-lhe o direito de, nesta Assembleia da República, usar um título merecido — o título de marechal de campo do CDS. Mas, nas questões de defesa nacional, gostaria que o Sr. Deputado fizesse um exercício comigo que me parece bem mais interessante, que é o exercício de oposição aos quatro anos do Governo que o Sr. Deputado apoiou. A determinada altura do seu discurso, o Sr. Deputado referiu que o País perdeu 25% da sua capacidade operativa nos últimos seis anos. Recordo, Sr. Deputado, que este Governo não tem seis anos, este Governo tem bem menos tempo que esses seis anos! Recordo também ao Sr. Deputado que, nessa altura, havia um Ministro, que dava pelo nome de Aguiar Branco, que tinha o condão de pôr em causa aquilo que era essencial, estruturante, nas Forças Armadas, que era a sua própria condição militar. Nessa altura, o Sr. Deputado, nessa bancada, normalmente na terceira fila, batia palmas a esse Governo. Mas o Sr. Deputado fez — permita-me que lhe diga — uma artimanha neste discurso, porque, depois de duas audições à porta fechada com o Chefe do Estado-Maior-General das Forças Armadas e com o Sr. Ministro, o Sr. Deputado vem dar ao Parlamento a sua apreciação das questões que referiu. Quero dizer-lhe que o Sr. Chefe do Estado-Maior-General das Forças Armadas rejeitou a palavra «iníquo», inserta no relatório, na audição da comissão. O Sr. Chefe do Estado-Maior-General das Forças Armadas rejeitou qualquer incapacidade existente nas Forças para fazer face às suas próprias opções estratégicas. O Sr. Chefe do Estado-Maior-General das Forças Armadas rejeitou aquilo que muitas vezes se disse antes da vinda ao Parlamento, ou seja, que não havia recursos suficientes entre os 30 000 e os 32 0000 que estavam previstos pelo Sr. Ministro Aguiar Branco já há bastante tempo."
        },
        "226": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "227": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Portanto, Sr. Deputado, gostaria — e termino, Sr. Presidente — que o Sr. Deputado viesse aqui fazer uma única coisa: olhar para o passado do Governo que apoiou…"
        },
        "228": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O quê?! 37"
        },
        "229": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "… e verificar a oposição deste Governo a esse tempo, dando o crédito que este Governo merece, porque há, na defesa, uma política e um protagonismo que são muito diferentes dos daquele Governo que o senhor apoiou. Aplausos do PS."
        },
        "230": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder a estes dois pedidos de esclarecimento, o Sr. Deputado João Rebelo."
        },
        "231": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço as perguntas. Não, Sr. Deputado Ascenso Simões, não sou nenhum marechal de campo. Sr. Deputado Pedro Roque, agradeço a sua observação sobre Tancos. De facto, infelizmente é isso que parece. E agradeço a excelente pergunta que colocou sobre a questão dos meios humanos, dos efetivos que as Forças Armadas têm neste momento para as novas missões que foram entregues quer à força aérea, quer ao exército no combate às calamidades, nomeadamente aos incêndios. De facto, Sr. Deputado, quando vemos que os números de efetivos são tão diminutos, quando as missões são as mesmas, quando as presenças de Portugal, com forças nacionais destacadas, são variadíssimas, quando as missões internas são as mesmas — busca e salvamento, garantia da soberania nacional e outras — e ainda acrescentamos essas valências na Força Aérea e no Exército, devemos questionar, realmente, se os efetivos são suficientes. Em segundo lugar, além da questão de serem suficientes, devemos questionar se, de facto, essas novas missões vão permitir que as outras se cumpram exatamente como estão a ser cumpridas neste momento. Essa questão deve ser colocada. A tal carta, aquele memorando dos chefes militares ao Ministro da Defesa alertava exatamente para esse aspeto. Os reforços de meios humanos que foram utilizados pelos governos para essas missões eram manifestamente insuficientes. Manifestamente insuficientes, Sr. Deputado Ascenso Simões! E, Sr. Deputado, vou responder às perguntas que colocou. O Sr. Chefe do Estado-Maior-General das Forças Armadas — não podemos estar aqui a revelar muito, já que foi uma sessão fechada, mas o Sr. Deputado abriu o jogo — não disse que era contra a palavra «iniquidade», disse que, se fosse agora, não a teria escrito. Mas está lá escrito! Ele assinou isso."
        },
        "232": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Ora!"
        },
        "233": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Claro que, como estava de despedida, não lhe convinha muito estar ali a abrir um conflito com o Governo. Por outro lado — tenho aqui reproduzidas todas as suas declarações —, ele disse que os efetivos eram os mais baixos de sempre, que era um problema, que as missões podiam ter dificuldades em serem cumpridas, falou de riscos não negligenciáveis, Sr. Deputado! Quando ouço alguém dizer que a falta de meios humanos e a falta de equipamento são riscos negligenciáveis para o cumprimento das missões, acho que é grave, Sr. Deputado. E o senhor, que é Deputado, que é conhecedor destas matérias e já foi membro de um governo sabe que, quando se é informado desta situação, estamos perante factos que são problemáticos. Sr. Deputado, claro que esta interpretação é minha. O Sr. Deputado não estava à espera que viesse com a interpretação do PS ou a interpretação do Governo. Era o que mais faltava que eu servisse para esse efeito! Sr. Deputado, no meu discurso, estavam claramente patentes os argumentos que dei. Mas deixo-lhe só dois dados, Sr. Deputado. Neste momento, o orador exibiu um mapa. De acordo com este mapa, que o senhor também conhece, os efetivos de que Portugal dispõe neste momento nas Forças Armadas são 26 589. São os mais baixos de sempre!"
        },
        "234": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "De sempre!"
        },
        "235": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Em 2014, eram 30 000, Sr. Deputado. É verdade que tivemos uma quebra de efetivos, mas as duas maiores quebras de efetivos têm duas datas: em 2010, quando o, à época, Ministro da Defesa Santos Silva pediu um corte de 5000 efetivos e em 2011, quando o seu Governo, no acordo que fez com a troica, só tinha dois pontos para as defesas nacionais: redução de 25% dos efetivos, depois deste corte de 5000, e redução de 25% na Lei de Programação Militar. Esta é a herança do Partido Socialista, que tentámos evitar que tivesse efeitos mais perniciosos. Agora, na retoma, vemos menos efetivos do que havia no tempo da troica e um orçamento executado inferior ao do tempo da troica, Sr. Deputado."
        },
        "236": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "237": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Estes são factos, e contra factos não há argumentos! Aplausos do CDS-PP."
        },
        "238": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, também para formular pedidos de esclarecimento, o Sr. Deputado João Vasconcelos."
        },
        "239": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, queria agradecer ao Sr. Deputado João Rebelo o facto de ter trazido temas da defesa a debate. E, como os temas são vastos, queria centrar-me na questão do incidente de Tancos. Como se sabe, tratou-se de um acontecimento bastante grave e desde a primeira hora o Bloco de Esquerda pediu ao Governo que apurasse, efetivamente, a responsabilidade, que esclarecesse devidamente o Parlamento, o País, enfim, que nos esclarecesse sobre esse grave acontecimento. De facto, é necessário apurar todas as responsabilidades e o que se espera é que a culpa não morra mais uma vez solteira na instituição militar, no seio das Forças Armadas, tal como aconteceu em relação a outros acontecimentos de que temos memória, como, por exemplo o processo dos submarinos. O furto em Tancos foi um acontecimento muito grave e significa, de facto, um falhanço clamoroso numa das funções essenciais do Estado, a defesa. Todos sabemos que, relativamente a esta matéria, a própria Procuradoria-Geral da República suspeitou da prática de crimes de associação criminosa e de tráfico de armas ligada ao tráfico internacional. Não sei se se virá a concretizar a suspeita — felizmente, o material apareceu —, mas ainda não sabemos de nada e estamos à espera desses esclarecimentos. Mas se o Governo não agiu bem em relação a esta matéria, o CDS e, já agora, também o PSD não estiveram nada bem, porque procuraram, de certa maneira, fazer chicana política e tentaram, enfim, lavar daí as mãos, como Pilatos. É preciso relembrar que os sistemas de videovigilância de Tancos estavam avariados desde 2012! E quem é que governava em 2012?! O Governo PSD-CDS-PP, que o Sr. Deputado e o seu partido apoiavam e que nada fez. Portanto, também têm responsabilidades nessa situação. Protestos do Deputado do PSD Jorge Paulo Oliveira. Por outro lado, Sr. Deputado, a redução de verbas que houve durante o seu Governo também atingiu a defesa."
        },
        "240": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Essa já não cola!"
        },
        "241": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Naturalmente, houve cortes muito violentos a nível dos trabalhadores, mas também atingiu a condição militar, as pensões de sobrevivência, e, em termos de direitos, foram muito mais além da troica. 39"
        },
        "242": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, peço que termine."
        },
        "243": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "A terminar, gostava de perguntar ao Sr. Deputado que medidas propõe o seu partido para melhorar a condição militar. Aplausos do BE."
        },
        "244": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda para um pedido de esclarecimento, tem a palavra o Sr. Deputado Jorge Machado."
        },
        "245": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado João Rebelo, quero saudar o facto de trazer matérias de defesa nacional ao Plenário da Assembleia da República e dizer-lhe que ficámos com expectativas quando, no início da sua intervenção, começou por falar em interromper um ciclo de investimento. Pensámos que o CDS ia fazer um mea culpa, dar a mão à palmatória e falar das questões dos recursos humanos na perspetiva do incumprimento da lei dos incentivos e dos cortes drásticos, naquilo que é a condição dos militares, levados a cabo pelo Governo PSD/CDS-PP; falar do investimento, das opções deliberadas de atrasos ou de aquisição de equipamentos em função das missões externas, leia-se da NATO (North Atlantic Treaty Organization), e não em função das missões de soberania e de interesse nacional; falar do facto de haver, efetivamente, um bloqueio às progressões dos militares. Era essa a expectativa que tínhamos relativamente à intervenção do CDS. Mas não, o tema central da sua intervenção, o primeiro, colocado com grande destaque, foi o tema de Tancos, o que revela, Sr. Deputado, falta de assunto relativamente a esta matéria. E isto não quer dizer que se prescinda do apuramento de todas as responsabilidades. Mas, deixando de lado o tema de Tancos, a sua intervenção tratou ainda de equipamentos e atrasos. Há, efetivamente atrasos. Gostaria de questionar se acha, ou não, que a opção de entregar a uma agência da NATO todo o procedimento concursal foi ou não boa opção por parte do Ministro da Defesa. Se calhar não foi. Peço-lhe um breve comentário. Mas, mais do que atrasos na aquisição de equipamentos, gostava de perguntar se é ou não verdade que, ao longo dos últimos anos — e podíamos dizer décadas —, as grandes prioridades de investimentos nas nossas Forças Armadas foram centradas nas opções que beneficiaram a NATO e as missões externas e não beneficiaram as missões internas, de defesa, de soberania, no território nacional. Esta é, ou não, uma questão que preocupa o CDS? É que, para nós, essa é uma questão muito importante, que deve ser colocada."
        },
        "246": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "247": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "É que os investimentos são centrados no que não deve ser prioritário, que são as missões externas e a NATO, descurando as missões de soberania que, para nós, são mais importantes. Por fim — e para concluir, Sr. Presidente, já que ultrapassei o meu tempo —, queria colocar uma questão relativamente ao desbloqueamento das progressões nas carreiras. Gostaria de lhe perguntar, já que esta matéria foi uma conquista do Orçamento do Estado de 2018, em que se desbloquearam as progressões nas carreiras mas em que há a necessidade de um processo de negociação com as estruturas representativas dos militares, se considera que é a altura de todos fazermos pressão para que o Ministério da Defesa abra às portas à negociação com essas estruturas para que se desbloqueiem, de uma vez por todas, as progressões que o PSD e o CDS-PP bloquearam quando eram Governo. Aplausos do PCP."
        },
        "248": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder a estes dois pedidos de esclarecimento, o Sr. Deputado João Rebelo."
        },
        "249": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, agradeço as perguntas colocadas pelos Srs. Deputados João Vasconcelos e Jorge Machado, meus colegas da Comissão de Defesa e que têm demonstrado sempre muito interesse nestas matérias. Tanto o Bloco de Esquerda como o Partido Comunista — e esta será a primeira resposta às perguntas parecidas — são contra a presença de Portugal na NATO e na União Europeia. A partir do momento em que temos missões que partilhamos com os nossos aliados da NATO e da União Europeia, obviamente que os nossos militares participam nelas. O Partido Socialista, o Partido Social Democrata e o CDS acreditam que estas alianças são importantes para Portugal e para a segurança coletiva do mundo. Temos dado exemplos de participar com grande valentia, grande qualidade e grande profissionalismo nessas missões. Portugal é promotor de paz nas missões em que está presente: quando esteve na Bósnia, promoveu paz; está na República Centro Africana a ajudar a proteger as populações indefesas, como os Srs. Deputados sabem perfeitamente; quando está no Iraque a treinar as tropas iraquianas é para combater o Daesh e o terrorismo internacional; quando está em outros países é sempre na projeção de Portugal em alianças militares ou na União Europeia para garantir a segurança coletiva de que também beneficiamos indiretamente. Sim, Portugal deve participar dessas missões e, sim, é importante que os nossos militares e as nossas Forças Armadas estejam preparados para esses desafios. Entretanto, gostaria de corrigir o Sr. Deputado João Vasconcelos: a primeira informação que tivemos do Exército foi, de facto, a de que a videovigilância não funcionava desde 2012. Mas, se leu os relatórios que, infelizmente, estão classificados — este é um elemento que se pode divulgar —, saberá que não estava a funcionar desde 2001, o que é pior ainda. Sr. Deputado, qual foi o Governo que colocou na Lei de Programação Militar fazer obras e melhoramentos nos paióis de Tancos? Foi o Governo PSD/CDS, que, na revisão da Lei de Programação Militar, em 2014, que entrou em vigor em janeiro de 2015, colocou uma verba para esse fim. Aliás, como sabe, o Ministro da Defesa deste Governo adjudicou uma verba em 2017, no âmbito da Lei de Programação Militar que tinha sido o nosso Governo a alterar. Portanto, não é totalmente verdade o que disse, porque houve a preocupação de ver que as instalações estavam péssimas e de tentar garantir o seu melhoramento. Sobre as perguntas ligadas às propostas de melhoramento da condição militar, devo dizer que a condição militar tem vários âmbitos e o que está a afetar mais as famílias militares é a saúde e a assistência na doença. São estas as questões que os militares e as respetivas famílias têm referido, porque os retrocessos têm sido muitos. Os Srs. Deputados Jorge Machado e João Vasconcelos dizem que ainda há graves problemas nessa área, mas sabemos que a dívida do IASFA (Instituto de Ação Social das Formas Armadas) já está em 70 milhões e que era de 48 milhões quando este Governo entrou em funções. Nada foi feito para alterar isso e ainda há bloqueios na progressão das carreiras. Mas é o vosso Governo que está a fazer isso."
        },
        "250": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "251": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Gostaria de vos alertar para isso. Achamos que, neste período, já podemos caminhar para o desbloqueio dos congelamentos. E não é por estarmos na oposição, mas porque não tínhamos como fazê-lo quando estávamos sob assistência de uma troica que veio por causa da bancarrota que herdámos do Partido Socialista. Portanto, agora, que há essa possibilidade e que é o vosso Governo que está a governar o País, tentem convencê-lo a desbloquear as carreiras militares. Terão o nosso apoio em relação a essa matéria."
        },
        "252": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado, por favor."
        },
        "253": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, falei de três assuntos, porque não podia falar de mais em 6 minutos. Mas há outros de que gostaria de ter falado, nomeadamente do IASFA. Gostaria também de ter falado do que se está a passar no Hospital Militar, na falta de assistência aos deficientes das Forças Armadas e aos antigos combatentes. Há muitos assuntos para falar, de facto. 41"
        },
        "254": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Na sua intervenção só falou de Tancos!"
        },
        "255": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, Tancos ocupou um terço da minha intervenção. O recrutamento é vital, e até foram os Srs. Deputados que propuseram esse debate para a semana."
        },
        "256": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "257": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Termino, então, Sr. Presidente. Aplausos do CDS-PP."
        },
        "258": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma declaração política, em nome do Grupo Parlamentar do PCP, a Sr.ª Deputada Ana Mesquita."
        },
        "259": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP realizou no passado sábado o seu Encontro Nacional sobre Educação em Portugal. Assumimos a educação como um verdadeiro pilar do desenvolvimento integrado do País, garantida por um sistema educativo que a valorize e ao ensino público democraticamente gerido e dotado de objetivos, estruturas, programas e meios financeiros e humanos que permitam a concretização do direito à educação, ao ensino e à igualdade no acesso e sucesso educativo a todos os portugueses e a todos os níveis do ensino. Para a concretização da política patriótica e de esquerda que defendemos na educação, temos cerca de 40 propostas que não deixaremos de integrar na ação e na iniciativa política do PCP, dentro e fora da Assembleia da República. A escola democrática, pública, de qualidade, para todos, inclusiva e gratuita é a que o PCP defende para o País por corresponder ao modelo que melhor serve os interesses e direitos de todos os portugueses. Quando falamos da defesa da escola pública, temos de falar da defesa dos direitos dos seus trabalhadores, trabalhadores esses que têm estado em luta e que o PCP vivamente saúda. É de referir a greve nacional de professores e educadores, realizada entre 13 e 16 de março, contra a eliminação de cerca de 70% do tempo de serviço prestado em período de congelamento das carreiras. A posição do PCP relativamente à matéria da progressão nas carreiras sempre foi clara. Todo o tempo de serviço prestado tem de ser tempo contado para efeitos de progressão na carreira. A progressão tem de ser concretizada e o Governo tem de discutir com os sindicatos a forma como a respetiva valorização remuneratória é paga. Aliás, a própria Lei do Orçamento do Estado determina que o que está remetido para negociação é apenas a expressão remuneratória e não a contagem do tempo de serviço. Outra matéria prende-se com a resolução do problema criado pelo Governo com a alteração das regras da mobilidade interna e a exclusão dos horários incompletos. Com a publicação do Decreto-Lei n.º 15/2018, de 7 de março, a situação de injustiça que foi criada para com os docentes afetados não será resolvida, apesar de o Governo conhecer já as críticas dos trabalhadores e das suas organizações representativas quanto a esta matéria e de saber de antemão que abrir o concurso apenas aos docentes que se considerem insatisfeitos com a colocação agora obtida não dá resposta aos problemas e contradições que foram gerados, impedindo a reorganização do conjunto global de colocações no estrito respeito pelo critério da graduação profissional. Assim, o PCP apresentou um pedido de apreciação parlamentar ao Decreto-Lei em causa e remeteu já ao Presidente da Assembleia da República uma carta a requerer, de acordo com o previsto no Regimento da Assembleia da República, a apreciação e a votação em Plenário, no próprio dia da discussão, a 13 de abril, das propostas de alteração do Grupo Parlamentar do PCP ao Decreto-Lei n.º 15/2018. Fazemo-lo com esta urgência por forma a evitar que sejam abertos os concursos ao abrigo deste Decreto-Lei e poderem ser geradas grandes contradições que ficarão, nesse caso, sem resolução no presente momento e que apenas poderão ficar imputadas à atuação do Governo. Sr.as e Srs. Deputados: No próximo sábado, dia 24 de março, é comemorado o Dia Nacional do Estudante e ainda há estudantes que continuam a deparar-se com múltiplas dificuldades e barreiras de acesso e frequência aos mais elevados graus de ensino, o que é uma realidade que contraria o preconizado na nossa Constituição. Os estudantes do ensino superior encontram-se em luta ao longo desta semana com ações de protesto e manifestações no Porto, em Coimbra, em Lisboa e em Évora. No fulcro das reivindicações estão questões antigas que, infelizmente, ainda não perderam atualidade, nomeadamente os elevados custos do ensino, a insuficiência da ação social escolar, a falta de condições nas escolas e faculdades. É cada vez mais evidente que à desresponsabilização do Estado no financiamento público das instituições de ensino superior tem correspondido uma crescente responsabilização direta das famílias através do pagamento de propinas, taxas e emolumentos. As famílias têm arcado com os custos exorbitantes, precisamente em propinas, transportes, alojamento, alimentação, livros, material escolar, custos que têm conduzido ao abandono e à elitização do acesso e da frequência do ensino superior. Tendo em conta esta realidade, o PCP anuncia hoje a entrega de dois projetos basilares e decisivos para a rutura com a política de direita no ensino superior: uma nova lei do financiamento e uma lei-quadro de ação social escolar. Temo-lo dito e reafirmamos: a situação, tal como está, não pode continuar! Quando se conjuga a dependência do funcionamento regular das instituições em propinas com o subfinanciamento das instituições de ensino superior, com a profunda limitação da ação social escolar e as evidentes limitações na concessão de bolsas de estudo, com a implementação de um sistema de empréstimos aos estudantes em substituição da ação social, temos a receita acabada de uma política de desmantelamento e reconfiguração da resposta pública que a Constituição preconiza. Vamos no sentido oposto. Acompanhamos a luta e as justas reivindicações de todos os que defendem a valorização da educação e do ensino superior públicos, universais, gratuitos, de qualidade, democráticos e inclusivos. Com estas propostas do PCP é dado um passo significativo para o efetivo cumprimento das responsabilidades do Estado em matéria de acesso e frequência do ensino superior conforme estabelece a Constituição da República Portuguesa. Aplausos do PCP."
        },
        "260": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, a Mesa regista a inscrição de quatro Deputados para formularem pedidos de esclarecimento. Como pretende responder, Sr.ª Deputada?"
        },
        "261": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Responderei dois a dois, Sr. Presidente."
        },
        "262": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra, em primeiro lugar, o Sr. Deputado Pedro Filipe Soares."
        },
        "263": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Ana Mesquita, queria, em primeiro lugar, cumprimentá-la pela declaração política que fez e, dado que só disponho de 2 minutos para colocar as minhas perguntas, falar-lhe de dois dos temas que trouxe a debate, colocando questões especificamente sobre eles. É certo que estamos agora num momento político que exige, em vários setores do nosso País, a resposta a uma pergunta fundamental: este Governo e esta maioria, que surgiu inicialmente para rejeitar a continuidade de uma política de direita que destruía o País, tem ou não capacidade para inverter o ciclo das políticas de direita? Dou-lhe dois exemplos concretos, para os quais pedia a sua opinião. O primeiro tem a ver com a valorização da carreira dos trabalhadores da Administração Pública, particularmente do tempo de carreira dos professores. Depois do que foi aprovado no Orçamento do Estado para 2018, nomeadamente uma proposta que uniu várias bancadas e que implicava a contabilização de todo o tempo de carreira dos professores, pergunto se considera que, no processo de descongelamento de carreiras, o Governo tem ou não de cumprir com essa obrigação saída da Assembleia da República. Resultou de uma proposta feita também pelo Bloco de Esquerda e a qual 43 sustentamos e defendemos como necessária para respeitar direitos de quem constrói, de quem é o pilar da escola pública e não pode ter nenhum apagão nas suas carreiras. Colocarei uma segunda pergunta sobre uma vertente diferente da educação, mas que se reflete nas lutas que vemos, por exemplo, nos dias de hoje. Há estudantes que exigem, mais uma vez, que haja uma inversão dos ciclos das políticas de direita no que toca ao pagamento de propinas, ao subfinanciamento do ensino superior, à precariedade desse próprio nível de ensino. Há estudantes que se queixam da dificuldade, por motivos económicos, que muitos têm em pagar propinas, ter alojamento, aceder a manuais, pagar a sua inscrição e manutenção no ensino superior. Pergunto se não estamos, de facto, perante um momento fundamental para decidirmos se esta maioria parlamentar é capaz de fazer uma política diferente ou se o Governo do PS, afinal, ficará aquém da esperança que está a lançar e que foi criada desde 2015. Aplausos do BE. Entretanto, reassumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "264": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "265": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Ana Mesquita, queria saudá-la por trazer o tema da educação a debate, referindo o encontro nacional que o PCP realizou, bem como as principais conclusões, reflexões e propostas que decorreram do mesmo. Queria dizer que nos revemos ambas e ambos os grupos parlamentares e as esquerdas no que diz respeito a essa preocupação a vários níveis. Em primeiro lugar, entendemos ser um desígnio nacional a democratização do acesso ao ensino superior. Aproximamo-nos cada vez mais do que é a convergência europeia neste domínio, nomeadamente com o aumento crescente, a que assistimos já neste ano letivo, do número de alunos que acederam ao ensino superior e a mesma coisa no que diz respeito ao ensino básico e secundário. Ou seja, temos uma preocupação com o acesso, com o direito de acesso ao sucesso e com a igualdade de oportunidades de todos os nossos jovens. Por isso, pergunto-lhe, antes de mais, se reconhece ou não o esforço que foi feito e os resultados que já obtivemos, designadamente no que diz respeito ao abandono escolar, tendo em conta a descida para 12,6%, ou seja, uma descida de mais de 1,4%, revelando, obviamente, um caminho muito relevante no percurso dos nossos alunos. Pergunto-lhe também se se revê ou não no que respeita à preocupação com a qualidade das aprendizagens, com o perfil do aluno à saída do 12.º ano e com o esforço que temos feito no pré-escolar e a sua universalização. Estas são marcas destes mais de dois anos, marcas de debate, de diálogo, de aproximação do Governo, do Ministério e também do Parlamento à escola pública e, ao mesmo tempo, um trabalho que tem vindo a ser feito com os sindicatos e as estruturas representativas, do qual decorreu, a nosso ver, uma importante conquista, uma importante marca que tem a ver com o descongelamento das carreiras. A verdade é que já no mês de março teremos 20 000 professores que verão refletidas no seu salário as progressões referentes aos meses de janeiro e fevereiro, e teremos já neste percurso cerca de um total de 46 000 professores envolvidos, o que é, a nosso ver, uma marca que fica. Houve quem tivesse as progressões congeladas, houve um período de paragem e agora há um esforço coletivo que foi feito no decurso das negociações, no decurso do esforço que foi desenvolvido pelo PS, pelo Bloco de Esquerda e pelo Partido Comunista Português no sentido de promover esta causa justa do descongelamento das carreiras."
        },
        "266": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "267": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Queria perguntar-lhe, também, se não reconhece o esforço que foi feito no que diz respeito à valorização da carreira docente, porque com a vinculação de 3500 docentes, a verdade é que estamos a fazer um combate sem tréguas à precariedade, e essa valorização reflete-se nestes 3500 docentes que já viram efetivada essa vinculação, nos cerca de 3500 que a verão em 2018, com a associação e a extensão já aos professores do ensino artístico, bem como com o aumento de mais de 2500 professores colocados nas escolas. Ou seja, cara Deputada, há aqui um caminho feito relevante no que respeita à preocupação com a qualidade da escola pública, a qualidade das aprendizagens, o reforço do capital humano, seja ao nível de docentes, ao nível de assistentes operacionais — mais de 2000 —, e a preocupação também com a participação dos estudantes, de que falou, onde é fundamental esse envolvimento com a escola,…"
        },
        "268": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "269": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "… através dos orçamentos participativos, do seu envolvimento e do seu direito a serem ouvidos e escutados. É um caminho ainda longo? É, mas os progressos e os resultados das políticas de esquerda têm sido, a nosso ver, notáveis e bem progressivos e expressivos no que diz respeito à escola pública, cuja qualidade e centralidade está de volta e que faz parte da agenda permanente deste Governo e do Grupo Parlamentar do PS, uma agenda permanente para a educação. Aplausos do PS."
        },
        "270": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "271": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, quero agradecer as perguntas colocadas pela Sr.ª Deputada Susana Amador e pelo Sr. Deputado Pedro Filipe Soares. Responderei globalmente às questões que levantaram. É verdade que o PCP considera que o Governo, obviamente, tem de cumprir o que está consagrado no Orçamento do Estado para 2018, inclusivamente o que ficou aprovado no texto do artigo 19.º, que diz claramente que «a expressão remuneratória do tempo de serviço nas carreiras, cargos ou categorias integradas em corpos especiais, em que a progressão e mudança de posição remuneratória dependam do decurso de determinado período de prestação de serviço legalmente estabelecido para o efeito, é considerada em processo negocial com vista a definir o prazo e o modo para a sua concretização». Esta é, de facto, a posição muito clara que o PCP assume e é a Lei do Orçamento do Estado que também determina que o que está remetido para a negociação não é a contagem do tempo de serviço, mas sim a forma como se concretiza a valorização remuneratória que resulta da contagem desse tempo de serviço."
        },
        "272": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "273": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Como é evidente, o PCP não desiste da convergência no sentido da rutura com a política de direita e no sentido do estabelecimento de uma política patriótica e de esquerda, que sirva, de facto, os interesses do País. E a verdade, Sr.ª Deputada Susana Amador, é que o resultado das políticas que até agora foram tomadas, com as medidas mais positivas que até agora foram alcançadas, deveriam e devem obrigar mesmo a mais e novos avanços e a uma maior conquista de direitos. De facto, temos ainda de caminhar muito em relação a isso: em relação ao número de alunos por turma, à gestão democrática, à vinculação dos professores, à alteração do regime dos concursos e à alteração do próprio rácio dos assistentes operacionais, uma medida que o PCP propôs e que foi alcançada, mas que necessita de ir muito mais longe para dar resposta às necessidades das escolas. A verdade é que o PCP está e estará sempre disponível para desenvolver todo o tipo de medidas que venham no sentido da valorização da escola pública, da valorização dos seus trabalhadores, naquilo que sejam passos necessários e concretos para conquistarmos mais direitos para todos em termos da educação, e é, com certeza, nosso compromisso o de fazermos este caminho, apresentando, a todo o tempo, seja no Orçamento do Estado, seja na Assembleia da República, propostas concretas que possam trilhar esse mesmo caminho. Aplausos do PCP. 45"
        },
        "274": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, numa segunda ronda de perguntas, o Sr. Deputado Álvaro Batista, do PSD."
        },
        "275": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Ana Mesquita, em primeiro lugar, cumprimento V. Ex.ª e o Partido Comunista por terem trazido ao Plenário o tema da educação. Mas, de seguida, deixe-me manifestar-lhe a minha estranheza, porque eu estava à espera que o Partido Comunista viesse pedir desculpas, porque o PCP e o Bloco de Esquerda apoiaram este Governo."
        },
        "276": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Espere sentado!"
        },
        "277": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Este Governo está em funções por causa do PCP, e os resultados não podiam ser piores, não podiam ser mais desastrosos. Portanto, o PCP teria de vir cá dizer: «Alunos, desculpem-nos, porque o nosso Governo, o Governo que apoiamos não tem capacidade para gerir a educação em Portugal. Pedimos desculpa aos pais, pedimos desculpa aos professores». É isso que o PCP deveria fazer."
        },
        "278": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente! Protestos de Deputados do PCP."
        },
        "279": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, só neste ano, em dois meses e meio, registámos no País 24 pré-avisos de greve, mais pré-avisos de greve do que houve em igual período com o Governo anterior do PSD/CDS, que teve de governar o País e recuperá-lo de uma situação de bancarrota. Muitos destes pré-avisos de greve são na educação e a primeira pergunta que coloco a V. Ex.ª é esta: qual é a responsabilidade do Partido Comunista por estes pré-avisos de greve a partir do momento em que é o Governo que o Partido Comunista apoia que suscita este descontentamento dos trabalhadores?"
        },
        "280": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "281": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, além disso, queria perguntar-lhe o seguinte: há uma greve dos professores. V. Ex.ª não acha que esta greve dos professores também é contra o Partido Comunista?"
        },
        "282": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "283": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Pergunto-lhe, então, porque é que as medidas que os senhores agora vêm para aqui reivindicar não foram incluídas nos acordos que fizeram com o Partido Socialista e o Bloco de Esquerda para viabilizar os três orçamentos dos três anos de governo que temos das esquerdas unidas."
        },
        "284": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "285": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Os professores estão a fazer greve também contra o Partido Comunista, também contra o Bloco de Esquerda, estão a fazer greve contra este Governo, contra a propaganda que lhes promete o que sabem que não podem cumprir. E quando o PCP vem aqui anunciar medidas, vem evidenciar a sua incapacidade de influenciar a governação deste País, isso quer dizer que está a vender o seu apoio ao Partido Socialista em troca de nada."
        },
        "286": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "De nada!"
        },
        "287": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Portanto, Sr.ª Deputada, valeu a pena estar a apoiar este Governo até agora para termos na educação estes problemas? A precariedade no Estado continua a aumentar, Sr.ª Deputada. O que é que o Partido Comunista Português fez para reduzir a precariedade na educação? Protestos da Deputada do PCP Rita Rato. No emprego científico, os problemas continuam. O que é que o Partido Comunista fez, de concreto, para resolver os problemas do emprego científico?"
        },
        "288": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado."
        },
        "289": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. Faltam auxiliares nas escolas. O que é que o Partido Comunista fez para resolver, de uma vez por todas, o problema da falta de auxiliares nas escolas? Sr.ª Deputada, vamos acabar a Legislatura e continuar com os mesmos problemas. O Partido Comunista vai ou não continuar com desculpas de mau pagador e fazer de conta que não é responsável, quando ele é um dos principais responsáveis? Aplausos do PSD."
        },
        "290": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda para um pedido de esclarecimento, tem a palavra a Sr.ª Deputada Ana Rita Bessa, do CDS."
        },
        "291": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, saúdo a Sr.ª Deputada Ana Mesquita por trazer este tema ao Parlamento e, a propósito da sua intervenção e também da dúvida que o Sr. Deputado Pedro Filipe Soares lançou, se este Governo estaria, de facto, a inverter a dita política de direita, quero dizer-lhe que a resposta é muito clara: não. E está até escrita no próprio Programa do Governo, do Partido Socialista, de que vou ler um pequeno excerto: «Nos últimos anos, a política educativa abandonou os combates mais difíceis e urgentes: desvalorizou o combate ao insucesso escolar, enfraqueceu a qualidade do serviço público de educação, porque diminuiu a aposta na escola a tempo inteiro, nas condições para as atividades de enriquecimento curricular e desestabilizou o funcionamento das escolas, nomeadamente na colocação de professores». É quase engraçado como esta frase se mantém atual nos dias de hoje — esta frase em que o Governo do PS acusava o Governo anterior —,…"
        },
        "292": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Não se mantém, não!"
        },
        "293": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… e que responde, em parte, à pergunta sobre se houve uma inversão assim tão grande da política — sim ou não? A propósito desta desestabilização em relação à colocação de professores, gostaria de ouvir a opinião do PCP, tendo em conta que o Ministro do Governo que apoiam passou da radicalidade, em 2 de novembro — «têm a minha palavra em como lutarei radicalmente pelos direitos dos professores» —, para um descongelamento de dois anos e dez meses, ao mesmo tempo que o Grupo Parlamentar do Partido Socialista aprovava, juntamente com os senhores, um projeto de resolução do Partido Ecologista «Os Verdes», uma proposta de reposicionamento com base em todo o tempo, os tais nove anos, não sei quantos meses e alguns dias."
        },
        "294": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "O CDS também queria votar a favor, mas não o deixaram!"
        },
        "295": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Portanto, gostaria de perceber em que ficamos. O PCP tem acesso a informação, tem reuniões conjuntas com o Ministério da Educação, diz-se agora mesmo irredutível neste tema, mas o Ministro da Educação também disse, nesta semana, que esta proposta que está em cima da mesa é a única passível de execução. Portanto, à sua maneira, também se mostrou irredutível. Pergunto o seguinte: se ficarmos neste impasse, qual é a ilação que o PCP tirará? Ou não tirará nenhuma de um assunto tao importante para vós, e no qual, afinal de contas, não tem nenhum peso na decisão? Aplausos do CDS-PP. 47"
        },
        "296": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "297": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, agradeço as perguntas colocadas pelos Srs. Deputados Álvaro Batista e Ana Rita Bessa. Há uma questão fundamental para nós. Consideramos, e temos toda a segurança, calma e tranquilidade em afirmar que só há medidas positivas, de facto, nos casos em que o PS tem convergido com as propostas e as posições do PCP. Naquilo em que não há avanços, normalmente conta é com o apoio do PSD e do CDS. Esta é que é a questão fundamental. Aplausos do PCP."
        },
        "298": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente! Risos do PSD."
        },
        "299": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Nós sabemos que não temos ainda a força para fazermos tudo o que queremos e que gostaríamos de fazer em relação à viragem do rumo da política de direita que foi trilhada há muito tempo, mas, de facto, já fizemos muitas coisas. Apresentámos inúmeras propostas para resolver os problemas concretos, Sr. Deputado Álvaro Batista. E onde é que estava o PSD e o CDS quando falámos do rácio dos assistentes operacionais? Quando fizemos as propostas no âmbito do Orçamento do Estado? Quando andámos aqui a falar das questões do financiamento da educação, que era preciso resolver? Enfim, onde é que andou o PSD quando andámos a falar das questões do emprego científico? De facto, quem apresentou as propostas nesta ótica foi o PCP, por exemplo."
        },
        "300": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O PSD não apresentou nenhuma proposta!"
        },
        "301": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Onde estava o PSD? Zero! Aplausos do PCP."
        },
        "302": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Os senhores é que estão no Governo! Há uma maioria!"
        },
        "303": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Portanto, está definido e muito claro qual é o lugar do PCP e qual é o lugar do PSD e do CDS."
        },
        "304": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Claro, o PCP está do lado do Governo!"
        },
        "305": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "O PCP está do lado da resolução dos problemas e da proposta. O PSD e o CDS estão do lado da criação do problema, da manutenção do problema e também do aprofundamento do problema! Essa é que é a questão. Aplausos do PCP. Nós não temos dúvida nenhuma em relação a esta matéria e continuamos a dizer que a questão relativamente ao tempo de serviço para nós é muito clara: cumpra-se o que está no Orçamento do Estado. É esta a posição do PCP. Sempre dissemos, desde o início, que todo o tempo tem de ser contabilizado. Não abdicamos dessa nossa proposta e dessa nossa defesa, que sempre conseguiu ter consagração na própria letra da Lei do Orçamento do Estado e, portanto, tudo faremos para que ela se concretize. Mas há outra coisa de que também não temos a mínima dúvida: nós, aqui dentro, damos sempre voz às justas reivindicações dos trabalhadores que estão lá fora muitas vezes a protestar contra as decisões aqui tomadas. Não temos dúvida nenhuma. Já os senhores onde estão em relação a essa matéria? Onde estiveram em relação ao contributo concreto do PSD e do CDS no âmbito do Orçamento do Estado, ou de qualquer outro, para a resolução dos problemas hoje colocados? Não estiveram! Foi zero! Aplausos do PCP."
        },
        "306": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "307": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos, assim, ao momento subsequente, que integra uma declaração ao abrigo do n.º 2 do artigo 76.º do Regimento. Essa declaração será proferida pelo Sr. Deputado Filipe Lobo d’Ávila, a quem dou a palavra."
        },
        "308": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esta intervenção encerra um ciclo parlamentar, mas encerra também um ciclo pessoal iniciado em 2002. Ao longo dos últimos 16 anos, tive o enorme privilégio de desempenhar funções parlamentares, funções governativas, funções na Administração Pública e funções de porta-voz partidário. Sim, Sr.as e Srs. Deputados, posso aqui dizer que fiz praticamente o pleno: Administração Pública, Parlamento, Governo e partido. No Ministério da Justiça, com três governos diferentes, em tempos verdadeiramente frenéticos e onde foi possível fazer diferente. Fazer diferente na criação de julgados de paz, na criação de centros de arbitragem e na criação dos sistemas de mediação nas áreas laboral e penal. No Governo, no Ministério da Administração Interna, numa equipa que não esqueço e que não quero esquecer, em tempos de enorme restrição, de resgate e de emergência financeira. No meu partido, no nosso CDS, onde a tarefa de porta-voz de um partido liderado por Paulo Portas é, como calcularão, toda uma escola de vida, de exigência única e de natural complexidade. E aqui, no Parlamento, numa oposição sem descanso a Ministros tão diferentes como Alberto Martins, Vieira da Silva ou Augusto Santos Silva, procurando ser cordial, mas firme, sempre respeitoso, mas exigente, procurando não facilitar a vida a todos eles, politicamente falando, evidentemente. Sr. Presidente, Sr.as e Srs. Deputados: Encerra-se um ciclo de 16 anos, mas gostava de aqui dizer, hoje, que sou mais parlamentarista do que o era quando aqui entrei. Acredito na instituição Parlamento, acredito no órgão de soberania Parlamento e reconheço em muitos dos que aqui estão um assinalável sentido de compromisso e um sentido de serviço, que tantas vezes é injustamente posto em causa. O respeito e a admiração é extensível a muitos e não conhece barreiras parlamentares. Sr. Presidente, Sr.as e Srs. Deputados: Saio do Parlamento, mas não deixo a vida política, não abandono o meu partido e não abdico da vontade de participar num Portugal melhor. Aplausos do CDS-PP.Sou da primeira geração que pode dizer que é de direita sem complexos do passado, que nasceu em democracia, que cresceu em liberdade, que se habituou a viver num Portugal europeu e que não quer repetir a experiência do resgate e da dependência dos credores. Da direita que sabe que só o crescimento sustentado gera emprego estável e que só o equilíbrio das contas públicas permite moderação fiscal. Da direita que sabe que, só reformando, modernizamos e que, só corrigindo, evitamos os tempos de aflição. Mas da direita que também sabe que, só com tudo isto, garantimos a sustentabilidade das políticas públicas e asseguramos a existência de um Estado cumpridor e não de um Estado caloteiro. Sr. Presidente, Sr.as e Srs. Deputados: Os desafios do futuro passam por uma nova atitude, uma nova atitude para reformar o sistema político, o sistema eleitoral, a imagem parlamentar, o mapa administrativo regional e local. Aproximar eleitos de eleitores não pode ser uma frase de ocasião, tem de ser um guião de ação. E uma nova atitude para perceber que não é a exclusividade dos Deputados o problema mais grave da nossa vida política mas, sim, o funcionalismo político, transversal a todos e que limita a independência, a autonomia, a criatividade e o talento. O Parlamento não pode ser um microclima do País, tem de ser o espelho perfeito do Portugal que temos lá fora. 49 Mas uma nova atitude, Sr. Presidente, para também persistir em encontrar respostas para os problemas concretos das pessoas: o primeiro emprego, a primeira habitação, a valorização laboral ao longo da vida, o desemprego de longa duração, o envelhecimento ativo, o nosso interior — só para dar alguns bons exemplos. Sr. Presidente, Sr.as e Srs. Deputados: O Parlamento pode fazer a diferença, cada um dos Deputados pode fazer a diferença, cada um de nós, onde quer que esteja, pode fazer a diferença. Queria terminar, Sr. Presidente, Sr.as e Srs. Deputados, dizendo que foi um enorme orgulho fazer parte desta bancada parlamentar do CDS, foi um enorme orgulho fazer parte deste Parlamento. Política fazemos, verdadeiramente, em qualquer sítio. Podemos querer deixar a política, mas a política verdadeiramente nunca nos deixa. Para isso, basta ser livre, ter espírito crítico e querer sempre um País melhor. Sr. Presidente, Sr.as e Srs. Deputados: Continuo livre. O meu partido sabe bem que continuo a ter espírito crítico, o meu País também sabe hoje que continuo a querer um Portugal melhor. Termino, dizendo que foi um privilégio e que hoje não há despedidas. Não há despedidas porque não quero, porque sei que há muitos que não queriam, porque verdadeiramente também não tenho idade e porque nunca, nunca, se desiste. Hoje, há apenas agradecimento e reconhecimento por tudo. E, já agora — deixem-me acabar assim —, a consciência de que, do futuro, só Deus sabe. Aplausos do CDS-PP e do PSD, com Deputados de pé."
        },
        "309": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, foi oportunamente clarificado, em Conferência de Líderes, que as declarações individuais podem também dar lugar a pedidos de esclarecimento nos mesmos termos das declarações políticas. Para esse efeito, inscreveu-se o Sr. Deputado Filipe Neto Brandão, a quem dou a palavra."
        },
        "310": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Sr. Presidente, inscrevi-me porque não queria deixar de saudar o Sr. Deputado Filipe Lobo d´Ávila — obviamente terei de concluir com uma pergunta, o que farei, certamente. O Sr. Deputado Filipe Lobo d´Ávila anunciou a sua saída do Parlamento no Congresso do seu partido. Manifestamente, não farei qualquer alusão às circunstâncias internas que terão estado subjacentes a essa sua decisão. Conheço-o suficientemente bem para saber que não apreciaria que pretextasse esta sua intervenção para qualquer crítica externa ao seu partido e, manifestamente, não o farei. Uso, pois, da palavra a título pessoal, enquanto membro desta bancada, para lhe testemunhar o modo elevado e qualificado com que sempre interveio neste Parlamento na defesa firme das suas convicções. Conheci-o enquanto diretor de um importante organismo do Estado, depois como Deputado da oposição, depois como membro do Governo, subsequentemente como Deputado da situação e novamente como Deputado da oposição e, em todas estas suas funções, manteve o Sr. Deputado a afabilidade do trato, a firmeza na defesa das suas convicções e a consabida competência técnica e política. É um traço de caráter de que nem todos se podem orgulhar, pelo que o assinalo, felicitando-o por isso. Queria desejar-lhe as maiores felicidades na nova etapa da vida que ora inicia. E, como fatalmente teria de dirigir-lhe uma pergunta para a minha intervenção poder ser qualificada como pedido de esclarecimento, pergunto-lhe, Sr. Deputado, se, apesar das divergências que manifestamente nos separam, podemos continuar a contar com a sua disponibilidade cívica fora do Parlamento. Aplausos do PS, do PSD e do CDS-PP."
        },
        "311": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Adão Silva."
        },
        "312": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Filipe Lobo d´Ávila, meu querido amigo, antes de mais, quero, em representação da bancada do Partido Social Democrata, dizer-lhe que foi para nós um privilégio poder contar consigo como colega Deputado. Tivemos vários momentos e várias oportunidades de trabalho conjunto. Foram momentos que celebrámos e celebraremos para o resto das nossas vidas, porque é sempre enriquecedor encontrar alguém que tenha o caráter, a disponibilidade, a solicitude que V. Ex.ª mostrou ao longo do tempo no Parlamento. Não posso igualmente deixar de sublinhar o empenho, a dedicação e o afinco, como patriota que é, naquilo que foi a defesa dos interesses do País, num momento difícil, quando V. Ex.ª assumiu, de forma empenhada, a responsabilidade governamental numa área de grande sensibilidade, como é a da administração interna. Sr. Deputado, V. Ex.ª é jovem, tem uma longa vida pela frente e esperamos, obviamente, que tenha uma vida muito feliz. A minha pergunta, já que tenho de formulá-la, é a pergunta mais radical para mim: terá, ou não, V. Ex.ª a vida feliz que todos nós lhe desejamos? Risos. Aplausos do PSD e do CDS-PP."
        },
        "313": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda para um pedido de esclarecimento, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "314": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, quero também, naturalmente, em nome do Grupo Parlamentar do CDS, começar por agradecer as palavras amáveis que foram dirigidas a um Deputado do CDS — e sê-lo-á, de pleno direito, até sexta-feira —, ao Sr. Deputado Filipe Lobo d´Ávila, pelo Grupo Parlamentar do Partido Socialista e pelo Grupo Parlamentar do Partido Social Democrata. Quero igualmente dizer, Sr. Presidente, que, para mim, em particular, porquanto fui muitas vezes seu colega de comissão, dá-se inclusivamente o caso de, desde que aqui chegou, como Deputado, até que daqui sai, pelo menos para já como Deputado, foi sempre meu colega da 1.ª Comissão ou, neste caso, da Comissão de Negócios Estrangeiros. Portanto, foi sempre um grande prazer e uma grande honra estar com o Filipe Lobo d´Ávila, que cada um dos Deputados e das Deputadas aqui presentes muito bem conhece e muito admira. Portanto, não vou estar a fazer nenhum ponto de percurso de vida — e sei, de resto, que ele, como bem referiu, nem sequer tem idade para isso —, nem, tão-pouco, vou fazer um elogio da convicção, da competência, do talento, da qualidade e do feitio que o Filipe Lobo d´Ávila tem e que todos nós conhecemos e apreciamos. E já que, desta vez, Sr. Presidente, parece que todos os Srs. Deputados querem mesmo cumprir o Regimento, não fazendo uma pergunta retórica ou fingindo que fazem uma pergunta, vou fazer uma pergunta direta e, meu caro Filipe, não tenho mais nenhuma que me ocorra a não ser esta: quando é que vamos jantar ou beber um café? Risos. Um grande abraço! Aplausos do CDS-PP e do PSD."
        },
        "315": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Filipe Lobo d´Ávila, perante a dificuldade das perguntas, ficamos na expectativa das suas respostas. Tem a palavra."
        },
        "316": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente e Srs. Deputados, muito obrigado pelas perguntas particularmente difíceis que são colocadas. Procurarei responder telegraficamente, embora tivesse ficado um pouco receoso com esta última pergunta feita pelo meu líder parlamentar. Risos do CDS. Queria agradecer ao Sr. Deputado Filipe Neto Brandão, que me conhece muito bem, e já há muitos anos, as palavras que aqui me transmitiu. Evidentemente, a minha disponibilidade cívica é total e permanece absolutamente inalterada. Sr. Deputado Adão Silva, agradeço-lhe igualmente as palavras que aqui proferiu. Procurarei, a cada dia, cumprir esse grande objetivo, que também consegui aqui, nesta Casa, tantas vezes em confronto, tantas vezes 51 em oposição, tantas vezes na situação, como aqui foi referido, mas, de facto, com recordações absolutamente únicas que levo comigo. Sr. Deputado Nuno Magalhães, líder parlamentar do CDS, quero apenas dizer-lhe que foi um enorme orgulho fazer parte desta bancada e constatar não só os magníficos Deputados que aqui temos como também a magnífica liderança que esta bancada tem e a amizade de muitos anos, mas, em particular, destes últimos dois anos. Muito obrigado a todos. Aplausos do CDS-PP e do PSD."
        },
        "317": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Filipe Lobo d´Ávila, como resultou das suas próprias palavras de despedida, o Sr. Deputado chegou à vida política como um homem livre, exerceu a vida política como um homem livre e despede-se deste Parlamento como um homem livre. Esse é o melhor tributo de homenagem à democracia, no respeito pelo pluralismo democrático. A Mesa associa-se aos votos de felicidade que todos lhe desejamos. Aplausos gerais.Passamos ao ponto seguinte da ordem do dia, que consta do debate, na generalidade, da proposta de lei n.º 14/XIII (1.ª) — Alteração ao Código de Processo Civil e ao Código de Procedimento e de Processo Tributário (ALRAM). Para uma intervenção, tem a palavra o Sr. Deputado João Pinho de Almeida."
        },
        "318": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Tratando-se de uma iniciativa da Assembleia Legislativa da Região Autónoma da Madeira, naturalmente que os autores não estão presentes, mas são por nós muito respeitados e damos a melhor atenção a esta iniciativa que versa sobre uma matéria que o Parlamento tem abordado abundantemente, não só nesta Legislatura mas também, muito, na Legislatura anterior. Trata-se, essencialmente — e o conteúdo da iniciativa legislativa vai para além disso —, da impenhorabilidade da casa de morada de família. Como sabemos, foi um assunto discutido, como disse, na Legislatura anterior e foi objeto de processo legislativo já nesta Legislatura. Aliás, a proposta de lei da Assembleia Legislativa da Região Autónoma da Madeira (ALRAM) entrou na Assembleia da República numa altura em que se estava a concluir o processo legislativo, resultante de várias iniciativas de diferentes partidos, que foi publicado em 2016, e o facto de ser posterior à entrada dessas iniciativas já não permitiu a sua discussão em conjunto com as restantes. Portanto, aquilo que agora ponderamos é se, havendo uma alteração tão recente relativa a esta mesma matéria, estarmos a abrir novamente a discussão sobre a alteração ao Código de Processo Civil e ao Código de Procedimento e de Processo Tributário é, ou não, oportuno. Do nosso ponto de vista, há, aqui, inovações que, embora em alguns casos levantem dificuldades, podem merecer essa discussão. Há questões que são novamente colocadas perante esta impenhorabilidade, designadamente quanto ao seu alcance, quanto a haver, ou não, um valor limite para ela, quanto a saber se ela é extensível a outros bens ou se se fica exclusivamente pelo bem imóvel em causa. Algumas destas questões foram ponderadas no processo legislativo anterior, mas houve outras que não foram. Logo, do nosso ponto de vista e por respeito à iniciativa da Assembleia Legislativa da Região Autónoma da Madeira, esta matéria pode merecer discussão em sede de especialidade, sempre com a precaução de que este tipo de normativos, designadamente o Código de Processo Civil e o Código de Procedimento e de Processo Tributário, não pode ser alterado casuisticamente. E, portanto, uma nova alteração tem de ser alvo de uma ponderação devida daquilo que está em causa na proposta de alteração, mas também da estabilidade de todo o edifício legislativo. Aplausos do CDS-PP."
        },
        "319": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "O Sr. Deputado António Filipe tem a palavra para uma intervenção."
        },
        "320": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sobre estas duas iniciativas legislativas vindas da Assembleia Regional da Madeira que são, de facto, iniciativas de natureza diversa, começo por dizer que a proposta de lei relativa à alteração ao Estatuto dos Benefícios Fiscais — que se refere, particularmente, à alteração ao Código do Imposto Municipal sobre Imóveis (CIMI) — trata uma matéria que, neste momento, peca, pelo menos, por ser extemporânea. Isto na medida em que, segundo consta no artigo 265.º do Orçamento do Estado de 2018 que aprova uma norma transitória no âmbito do Estatuto dos Benefícios Fiscais, no prazo de 90 dias, que se conclui, como se sabe, no final deste mês de março, o Governo apresentará à Assembleia da República uma proposta de lei com a implementação de conclusões que resultem precisamente do relatório sobre o Estatuto dos Benefícios Fiscais. Portanto, é previsível que até ao final deste mês haja uma proposta governamental de alteração ao Estatuto dos Benefícios Fiscais. Assim, nesta altura, faz pouco sentido estar a aprovar uma iniciativa proposta pela Assembleia Legislativa da Região Autónoma da Madeira em 2016, que está manifestamente desatualizada, quando esta questão vai ser revisitada, por proposta do Governo, precisamente, dentro de poucos dias, para além de que a proposta de reduzir para metade o IMI (imposto municipal sobre imóveis) teria implicações no financiamento das autarquias locais, que seriam tudo menos despicientes e careceriam, pelo menos, de uma apreciação mais ponderada. Ou seja, não se poderia cortar o IMI para metade sem que as consequências que isso teria no orçamento das câmaras municipais fossem objeto de uma apreciação mais demorada, e isto, obviamente, não poderia ser feito de ânimo leve. Portanto, é com muitas reservas que vemos esta proposta relativa ao Estatuto dos Benefícios Fiscais. Quanto à alteração ao Código de Processo Civil relativamente à proteção da casa de morada de família, tornando-a impenhorável, pensamos que, em geral e em princípio, a ideia é de acolher. Há aqui um problema, que é o de se prever, na proposta de lei, a impenhorabilidade não apenas da casa de morada de família mas também dos bens que estão dentro da casa. O recheio da casa de morada de família pode ser complexo porque, obviamente, no interior da casa poderão estar bens que não tenham de ser impenhoráveis e isto permitiria, até, que se impedisse a penhora de bens só pelo facto de estarem dentro da casa de morada de família, o que, do nosso ponto de vista, não faz sentido. Por outro lado, também, esta proposta de lei salvaguarda a hipoteca. Ora bem, quer parecer-nos que isto é que merecia uma reflexão porque, no âmbito da defesa da casa de morada de família — que, aliás, e bem, nesta Legislatura foi protegida relativamente a execuções fiscais —, também fazia sentido algum grau de proteção relativamente à execução de hipotecas, mas esta proposta de lei não se mete por aí, mas, aqui, sim, valeria a pena ter, de facto, essa discussão. Sintetizando, Sr. Presidente, para concluir, relativamente à proposta de lei n.º 14/XIII (1.ª), quer parecer-nos que, em geral, a ideia merece acolhimento, mas a forma como ela é apresentada justifica, de facto, uma discussão mais aprofundada, em sede de especialidade se for caso disso. Aplausos do PCP."
        },
        "321": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Fernando Anastácio."
        },
        "322": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Vão perdoar-me, mas vou começar, precisamente, por uma citação."
        },
        "323": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Mal não faz!"
        },
        "324": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "«Em Portugal, por força das medidas de austeridade adotadas, do elevado nível de desemprego atingido, do encerramento de pequenas empresas (…) das reduções (…) nos salários e vencimentos (…) e do enorme aumento de impostos (…)»… Srs. Deputados, se tiverem curiosidade em saber de quem são estas palavras, posso dizer-vos que são da Assembleia Regional da Madeira, constam 53 da exposição de motivos desta proposta de lei, aprovada no dia 28 de janeiro de 2016 por maioria do Partido Social Democrata e não só — mas o Partido Social Democrata tem claramente a maioria. Portanto, quanto à credibilidade da proposta, de quem a subscreve e, nomeadamente, de quem a votou, a questão está resolvida. Importa dizer também que este Parlamento, na presente Legislatura, como já foi referido, aprovou a Lei n.º 13/2016, com a qual já se fez um progresso significativo sobre a questão da impenhorabilidade da casa de morada de família no que tange, em particular, às dívidas fiscais. Essa matéria ficou claramente acautelada, pelo que hoje a casa de morada de família não é suscetível de penhorabilidade no que respeita a dívidas fiscais e, com isso, impediu-se a venda executiva do imóvel que constituir a habitação permanente. Ao aprovarmos esta legislação inclusiva também garantimos, obviamente, que o custo social desta decisão ficaria no setor público, onde, efetivamente, deve estar. A presente proposta pretende, contudo, estender a impenhorabilidade da casa de morada de família aos bens que nela se encontram, e não só nas execuções fiscais. Contudo, tem uma particularidade interessante: salvaguarda a hipoteca bancária, ou seja, o crédito do banco. No fundo, com isto, estamos de alguma maneira a desproteger os credores na sua generalidade e, isto sim, a proteger a instituição financeira. Por tudo isto, com esta proposta teríamos também, com certeza, um impacto significativo no sistema financeiro. Mais: a proposta é também assumida sem ter em apreciação e em consideração a situação económica, o poder económico, neste caso, do devedor, sendo, portanto, uma decisão estritamente genérica e abstrata, sem qualquer considerando de natureza social relativamente ao rendimento bem como ao valor do imóvel. Por isso, a introdução de um novo artigo no Código de Processo Civil e a alteração de três artigos do Código de Procedimento e de Processo Tributário sem ter em consideração a situação económica do devedor, bem como o valor do bem, são soluções que, na nossa perspetiva e no quadro atual, não serão de acompanhar. Aplausos do PS."
        },
        "325": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sara Madruga da Costa."
        },
        "326": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sr. Deputado Fernando Anastácio, permita-me iniciar a minha intervenção com uma correção, que considero pertinente, para dizer que o PSD, na Assembleia Legislativa da Região Autónoma da Madeira, se absteve nesta proposta, cuja autoria não é do PSD/Madeira mas, sim, do JPP (Juntos pelo Povo), e, portanto, não corresponde à verdade aquilo que o Sr. Deputado aqui disse. Protestos do Deputado do PS Fernando Anastácio e contraprotestos de Deputados do PSD. Sr. Deputado, as insinuações que aqui tentou fazer em relação ao PSD na Madeira e na Assembleia Legislativa não fazem qualquer sentido. Continuando, é de destacar que a presente iniciativa tem o mérito de suscitar a discussão de um assunto muito relevante, que é o do direito à habitação dos cidadãos e das suas famílias e o direito à proteção da morada de família dos portugueses. Sr.as e Srs. Deputados, concordamos com os princípios desta iniciativa, não somos indiferentes ao drama de muitas famílias, mas temos dúvidas quanto ao caminho e à oportunidade da presente iniciativa. Para nós, não está em causa a consagração, a defesa, o respeito do direito constitucional à proteção, que move, naturalmente, todos os partidos nesta Câmara, mas, sim, os limites desse mesmo direito e os mecanismos de defesa da proteção da casa de morada de família no contexto do sobre-endividamento. Para o PSD, o que é verdadeiramente importante é refletir e encontrar a melhor solução legislativa para proteger a casa de morada de família dos portugueses."
        },
        "327": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "328": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "O importante é contribuir, como o PSD contribuiu, para a melhoria da proteção dos devedores em situação económica difícil, por exemplo, com a criação de um regime extraordinário para os devedores do crédito à habitação. Sr.as e Srs. Deputados, não concordamos com a solução radical de impenhorabilidade da casa de morada de família, preconizada nesta iniciativa e que está em vigor, por exemplo, na legislação brasileira desde 1990, porque, para nós, esta solução não salvaguarda o equilíbrio, não acautela a proporcionalidade entre o direito à proteção, o direito à propriedade e o direito ao crédito. Mais, Sr.as e Srs. Deputados: pode conduzir a verdadeiras situações de injustiça e de fraude — basta pensar nas dívidas de milhões de euros que poderão ficar incobráveis —, podendo, inclusivamente, constituir um incentivo ao não pagamento das dívidas, ao incumprimento dos compromissos contratuais e à evasão fiscal. Esta solução, também no nosso entendimento, confunde o direito à proteção do cidadão e da família com o direito a ter casa própria. A penhora, por si só, não priva da habitação quem na casa possa habitar, porque uma coisa é a penhora, outra coisa é assegurar o crédito e outra coisa ainda é a venda. A lei continua a permitir a penhora, mas, em alguns casos — como já aqui foi referido e recentemente discutido no Parlamento, em 2016 —, impede a venda da casa de morada de família em execuções fiscais, optando esta Casa por manter a impenhorabilidade da casa de morada de família. Sr.as e Srs. Deputados, todas as discussões que visem a proteção da casa de morada de família e o sobre-endividamento são muito importantes para o PSD e são muito importantes para as pessoas, mas exigem sensatez e ponderação nas soluções. É essa sensatez e é essa ponderação que o PSD reclama a todas as forças políticas. Aplausos do PSD."
        },
        "329": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulino Ascenção para uma intervenção."
        },
        "330": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este tema, como já aqui foi dito, tem sido objeto de debate recorrente ao longo dos anos nesta Casa, e muitas dessas vezes por iniciativa da bancada do Bloco de Esquerda, sempre na salvaguarda do direito constitucional à habitação, da proteção da casa de família como último reduto da sua dignidade, depois de terem passado por um processo de penhora de rendimentos, de contas bancárias e de outro tipo de património. Essas propostas que o Bloco apresentou no passado embateram sempre no chumbo por parte da maioria de então, PSD e CDS. Nesta situação, e na votação na Assembleia Regional da Madeira, o PSD e o CDS optaram pela abstenção, e eu não poderia deixar de sublinhar aqui esta nuance. A Sr.ª Deputada Sara Madruga referiu o regime extraordinário que foi aprovado na anterior Legislatura. Bem, esse regime extraordinário teve aplicação praticamente nula. Segundo os dados que a Deco trouxe a público, apenas uma situação foi tratada no âmbito desse regime. Esta situação da penhora da casa de família é o fim da linha, como já referi, depois da penhora dos rendimentos e do outro património. As famílias foram sacrificadas ao longo do tempo para salvar os bancos, mas, quando as famílias estiveram em dificuldades, ninguém as salvou, e ninguém as salva. Mas nada de errado fizeram essas famílias, pois na altura em que contrataram os créditos cumpriam os rácios, tinham rendimentos suficientes. Então, o que aconteceu? Sofreram as consequências de políticas erradas, por opção política, pela arquitetura defeituosa da construção da moeda única. Foram opções deliberadas para empobrecer quem trabalha, para desmoralizar aqueles que se atrevem a defender os seus direitos e para baixar as expectativas de vida para o futuro. Somos favoráveis, em princípio, às medidas propostas, pois, apesar de ter havido uma alteração recente, esta proposta alarga o âmbito das exceções da impenhorabilidade, no entanto, deve ser salvaguardado um limite, um teto máximo, para o valor da habitação que não seja suscetível de ser penhorada. Aplausos do BE."
        },
        "331": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, concluído o debate da proposta de lei n.º 14/XIII (1.ª), passamos à apreciação da proposta de lei n.º 25/XIII (1.ª) — Procede à alteração do Estatuto dos Benefícios 55 Fiscais, aprovado pelo Decreto-Lei n.º 215/89, de 1 de julho, e à alteração do Código do Imposto Municipal sobre Imóveis, aprovado pelo Decreto-Lei n.º 287/2003, de 12 de novembro (ALRAM). A Mesa aguarda as inscrições dos Srs. Deputados para intervenções sobre este ponto. Pausa.Tem a palavra o Sr. Deputado Fernando Anastácio para uma intervenção."
        },
        "332": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, ainda relativamente à anterior proposta — aliás, os temas de ambas são semelhantes —, queria deixar uma referência: o Partido Social Democrata, no Parlamento, foi contra esta solução, mas, na Madeira, apesar de ter a maioria, viabilizou, pela abstenção, a dita solução. Portanto, sejamos coerentes."
        },
        "333": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "É a democracia a funcionar!"
        },
        "334": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Quanto à alteração do Estatuto dos Benefícios Fiscais, esta proposta de lei apresenta uma alteração relativamente ao património das Misericórdias, contudo não diz uma palavra, na exposição de motivos, sobre o que visa com o alcance desta medida quanto à isenção do IMI. Ainda no que importa saber sobre esta matéria, o Governo, recentemente, como já hoje foi referido, anunciou que está a preparar a reavaliação de todos os estatutos dos benefícios fiscais e, por isso, também na nossa perspetiva não se justificam abordagens estritamente casuísticas sobre esta matéria. Importa ainda ter em consideração que há, de alguma maneira, o princípio de deixar aos municípios um papel relevante na decisão sobre as matérias, nomeadamente sobre as que têm a ver com o IMI, particularmente no que tem a ver com o aumento, a redução ou a isenção. Aliás, tivemos oportunidade, até, recentemente, aquando da discussão do Orçamento do Estado, de baixar o limite máximo, mas, depois, deixámos para os municípios a decisão sobre as isenções. A solução preconizada é completamente iníqua, pois trata da mesma forma um imóvel que possa valer 1 000 000 € ou um imóvel que possa valer 100 000 €, pura e simplesmente, desde que ele esteja afeto à habitação permanente. A proposta também não tem em consideração a situação dos contribuintes, pois trata da mesma maneira contribuintes com capacidades contributivas absolutamente diferentes, o que a torna, obviamente, numa situação iníqua e, até, de alguma injustiça fiscal, porque estamos a tratar de isenções e, portanto, de despesa pública. A solução hoje consagrada no artigo 11.º-A do Código do IMI, no nosso entendimento, é a mais adequada e a que resolve a situação que se pretende acautelar ou salvaguardar com esta alteração legislativa. Por último, também se pretende uma atualização automática do valor patrimonial em função da idade. Ora bem, o coeficiente de vetustez já é um elemento a considerar na avaliação dos imóveis e, portanto, ele também é suscetível de ser considerado em cada momento da reavaliação do referido imóvel. Há pouco fiz uma citação e agora termino com outra, que também está no texto que nos foi apresentado pela Assembleia Regional da Madeira: «Não só estas medidas ajustarão a equidade dos benefícios versus impostos a pagar, como adequarão os limites impostos pela lei à realidade vivida em Portugal, o que se traduzirá (…) em maior justiça social, que foi ‘suspensa’ nos últimos quatro anos. (…) 1 de junho de 2016.» Ou seja, o PSD, na Assembleia Regional da Madeira, reconheceu que a justiça esteve suspensa nos últimos quatro anos. Aplausos do PS."
        },
        "335": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jorge Paulo Oliveira para uma intervenção."
        },
        "336": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A iniciativa legislativa que hoje apreciamos tem o propósito de introduzir alterações à tributação do património imobiliário, de modo a conferir-lhe um maior equilíbrio. Concretamente, visa a presente iniciativa introduzir quatro grandes alterações: a avaliação anual automática dos imóveis, tendo como parâmetros a idade destes e a sua consequente desvalorização, o alargamento do número de prestações para a liquidação do IMI, a equiparação das Misericórdias às IPSS (instituições particulares de solidariedade social) em matéria de isenção deste imposto e a redução para metade das taxas do IMI para os prédios destinados a habitação própria permanente do sujeito passivo ou do seu agregado familiar. Pesem embora os louváveis propósitos desta iniciativa, a mesma incorre em alguns erros capitais. Desde logo, esquece que esta é uma matéria que cabe, em primeira instância, às autarquias, ao poder local. O IMI é um imposto municipal e a sua receita é municipal. Por isso, quaisquer alterações que sejam introduzidas a este regime obrigam-nos a encontrar mecanismos que garantam às autarquias os meios necessários para o cumprimento das suas responsabilidades perante as populações. Nada disto está acautelado nesta iniciativa."
        },
        "337": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "338": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "De igual modo, esquece que a isenção do IMI para as Misericórdias não resulta, única e exclusivamente, da sua previsão legal em sede do Estatuto dos Benefícios Fiscais mas é consequência de legislação específica, nomeadamente de legislação publicada no ido ano de 1955. Não obstante os reparos que aqui deixámos, reconhecemos o mérito desta iniciativa no sentido de chamar a atenção para a necessidade de uma ampla reflexão e de um amplo debate em torno daquilo que é o nosso Estatuto dos Benefícios Fiscais. A este propósito, é importante recordar que, no Orçamento do Estado para 2017, o Governo ficou obrigado a apresentar à Assembleia da República, até ao final da Sessão Legislativa, ou seja, até julho do ano passado, um relatório contendo uma avaliação qualitativa e quantitativa dos benefícios fiscais para efeitos de ponderação da respetiva cessação, alteração ou prorrogação. Sr. Deputado António Filipe e Sr. Deputado Fernando Anastácio, o Governo não fez rigorosamente nada disto."
        },
        "339": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Nada! Não fez rigorosamente nada!"
        },
        "340": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "No entanto, no Orçamento do Estado para 2018, o Governo ficou novamente obrigado a apresentar à Assembleia da República, até ao final do corrente mês de março, uma proposta de lei com a implementação das conclusões que resultassem da discussão do relatório, que nunca fizemos, porque nunca nos foi apresentado, uma discussão que, «pelo andar da carruagem», já se percebeu que o Governo vai continuar a adiar. Aplausos do PSD."
        },
        "341": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Almeida para uma intervenção."
        },
        "342": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Como já foi dito, estamos perante mais uma iniciativa da Assembleia Legislativa da Região Autónoma da Madeira, mais uma vez incidindo sobre matéria fiscal, neste caso, sobre o Estatuto dos Benefícios Fiscais e o Código do IMI. Ao contrário da iniciativa anterior, que versava sobre uma matéria que a Assembleia da República tratou recentemente e sobre a qual considerámos que poderia haver margem para uma discussão, em sede de especialidade, em que se ponderasse aquilo que era proposto pela Assembleia Legislativa da Região Autónoma da Madeira, neste caso, as matérias tratadas são de tal forma casuísticas e desenquadradas daquilo que é a natureza quer dos benefícios fiscais em causa quer do regime do IMI que nos parece não haver espaço para que possam ser debatidas para além deste debate, na generalidade. Por uma razão simples: em matéria de Estatuto dos Benefícios Fiscais, como já aqui foi dito, há uma ponderação geral a ser feita, relativamente à qual o Governo está, aliás, em falta, porque já deveria ter apresentado conclusões da avaliação do quadro existente de benefícios fiscais, da sua aplicação, para que pudéssemos ponderar para futuro a manutenção, a extinção ou a criação de outros benefícios fiscais. 57 Também no quadro do IMI, o que aqui se propõe traria alterações significativas que não poderiam ser feitas sem discussão com as autarquias locais, porque estas seriam as principais visadas destas alterações, designadamente pela redução significativa da sua receita, mas também porque, sinceramente, mesmo no mérito de cada uma das alterações, não nos parece residir suficiente razão para merecer um voto favorável. Reduzir para metade as taxas do IMI não nos parece que se enquadre de maneira nenhuma numa análise justa de uma alteração a este imposto, principalmente quando isso é desprovido de critérios que possam trazer essa justiça, e a alteração à atualização automática também não parece resultar numa fórmula mais feliz do que aquela que atualmente existe. Depois, cruzando o Estatuto dos Benefícios Fiscais com o IMI, a alteração relativa às instituições sociais e às Misericórdias, como já foi dito pelo Sr. Deputado Fernando Anastácio, não estando sequer explicada na exposição de motivos a razão de ser da alteração e tendo nós noção do impacto significativo que uma alteração deste género teria no setor social, também não nos parece fazer sentido. Assim sendo, e respeitando o direito de iniciativa da Assembleia Legislativa da Região Autónoma da Madeira, respeitando o trabalho que essa Assembleia Legislativa fez para trazer a este Parlamento esta proposta de lei, não a votaremos favoravelmente por não nos parecer que resulte em vantagem suficiente a alteração que é proposta. Aplausos do CDS-PP."
        },
        "343": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulino Ascenção para uma intervenção."
        },
        "344": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O conjunto de alterações que esta iniciativa legislativa propõe faz parte do património político do Bloco de Esquerda e já se traduziu em propostas ao longo dos anos, que foram, repetidamente, chumbadas. A redução do IMI para a habitação própria e permanente faz todo o sentido, porque trata de maneira diferente o que é diferente: uma coisa é a casa de família, outra coisa são outros imóveis que se podem prestar a um uso especulativo. A equidade no tratamento, em sede de IMI, entre os diferentes tipos de entidades da economia social também parece uma questão de justiça, porque outro tipo de entidades prestam serviços equivalentes aos que as Misericórdias prestam, e, portanto, não entendemos que haja razão para terem um tratamento diferenciado. O aumento do número de prestações do pagamento do IMI também suaviza o esforço para as famílias, que, para muitas delas, é um encargo difícil de suportar. Entendemos, no entanto, que deve haver um limite, mormente na questão da redução para metade do valor da tributação da casa de família, porque nem todos os imóveis, obviamente, devem estar sujeitos a este benefício. Foi levantada a questão da autonomia do poder local, e também respeitamos muito essa autonomia, mas, Srs. Deputados Fernando Anastácio e Jorge Paulo Oliveira, há aqui uma oportunidade, que podemos aproveitar, para, com alterações em sede especialidade, atribuir maior autonomia aos municípios, como, por exemplo, deixando os municípios decidirem se aplicam ou não esta redução na tributação da habitação própria permanente, que pode ser sujeita a um teto mas também pode ser uma redução em montante fixo, o que, neste caso, introduziria um fator de progressividade, que também parece justo. Quanto às reservas que o Deputado João Almeida apresentou, sugeriria que se sintonizasse melhor com o CDS da Madeira, para estarem mais concertados. Aplausos do BE."
        },
        "345": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe."
        },
        "346": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Já vamos estando tão habituados a grelhas sumárias que, no ponto anterior, me referi às duas propostas de lei em discussão, sem ter verificado que tínhamos duas grelhas diferentes. Mas ainda bem, porque assim falo mais 1 ou 2 minutos sobre esta proposta de lei. De facto, a carga que representa o IMI para muitas famílias portuguesas é uma carga pesada, do ponto de vista tributário, e compreendemos isso. Tanto assim é que, ainda no último Orçamento do Estado, o PCP propôs uma redução da taxa do IMI, que, aliás, foi aprovada, e parece-nos que uma redução gradual do IMI, tendo em conta o que isso representa para muitos cidadãos, para muitos contribuintes, é relevante e deve ser feita. Bom, isto é uma coisa; outra coisa é a Assembleia da República chegar aqui e aprovar uma lei que reduz para metade a taxa do IMI, sem ter em conta as consequências que isso tem, necessariamente, no financiamento das autarquias locais. Como é evidente, uma decisão destas não poderia ser tomada sem que houvesse um razoável estudo sobre a forma de compensar as autarquias locais relativamente à perda de receitas muito significativa que isso iria implicar. Obviamente que as implicações que isto tem no financiamento das autarquias seriam de tal monta que seria necessário encontrar aqui uma forma de as compensar sob pena de estarmos a provocar um desequilíbrio absolutamente insuportável no que respeita à destruição dos recursos públicos pelos vários níveis da Administração, com um claro desprezo pela administração local. Considerando que a baixa do IMI é um objetivo que devemos continuar a prosseguir em Orçamentos do Estado significativos, quer parecer-nos que isso não pode ser feito de ânimo leve, não pode ser feito sem ter em conta as implicações que esta matéria tem relativamente às autarquias locais, que têm, obviamente, encargos financeiros significativos e que existem, precisamente, para defender o interesse das populações. Não podemos deixar de considerar isso, nem a forma como esta proposta apresenta uma redução, de supetão, para metade da taxa do IMI — esta não é a forma que um Parlamento responsável, a Assembleia da República, deva trabalhar. Portanto, entendemos que a redução do IMI deve ser feita de forma sustentada e tendo em conta todas as suas implicações. É esta, de facto, a reserva que esta proposta de lei nos merece. Aplausos do PCP."
        },
        "347": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, está concluída a apreciação da proposta de lei n.º 25/XIII (1.ª). Peço, agora, ao Sr. Secretário, Deputado António Carlos Monteiro, o favor de proceder à leitura de expediente que entretanto deu entrada."
        },
        "348": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, cumpre-me anunciar que deu entrada na Mesa, e foi admitido pelo Sr. Presidente, o projeto de resolução n.º 1434/XIII (3.ª) — Consagra o dia 21 de março como Dia Nacional para a Eliminação da Discriminação Racial (PS), que baixa à 1.ª Comissão. A pedido do Sr. Presidente da Assembleia da República, lembro que amanhã, às 12 horas e 30 minutos, os Srs. Deputados estão convidados para a apresentação do novo site da Assembleia da República e para o balanço dos trabalhos do Parlamento Digital, que irá decorrer no Auditório António Almeida Santos. É tudo, Sr. Presidente."
        },
        "349": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, a nossa próxima reunião plenária terá lugar amanhã, dia 22 de março, quinta-feira, pelas 15 horas, e terá como ordem de trabalhos o debate, requerido pelo PS, ao abrigo da alínea b) do n.º 3 do artigo 64.º do Regimento da Assembleia da República, sobre «modernizar a economia através da inovação e da ciência». Nada mais havendo a tratar por hoje, está encerrada a sessão. Muito boa tarde a todos. Eram 18 horas e 41 minutos.Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL.G"
        }
    }
}