{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "031",
    "data": "2016-01-28",
    "num_páginas": "34",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, Sr.  e Srs. Funcionários, Sr.  e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 4 minutos. Solicito aos Srs. Agentes de autoridade que abram as galerias. Dou a palavra à Sr.ª Secretária, Deputada Emília Santos, para proceder à leitura do expediente."
        },
        "1": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, deu entrada na Mesa, e foi admitida pelo Sr. Presidente, a proposta de lei n.º 10/XIII (1.ª) — Restituição de bens culturais que tenham saído ilicitamente do território de um Estado-membro da União Europeia, que transpõe a Diretiva 2014/60/EU, do Parlamento Europeu e do Conselho, de 15 de maio."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar à ordem do dia, cujo primeiro ponto consta do debate, na osgeneralidade, dos projetos de lei n.  107/XIII (1.ª) — Oitava alteração à Lei n.º 53-B/2006, de 29 de dezembro — Atualização do valor da pensão mínima, pensão social e pensão rural ao nível da inflação (CDS-PP) e 112/XIII (1.ª) — Procede à oitava alteração à Lei n.º 53-B/2006, de 29 de dezembro, que cria o indexante dos apoios sociais e novas regras de atualização das pensões e outras prestações sociais do sistema de segurança social (PSD). Para apresentar o projeto de lei do CDS-PP, tem a palavra o Sr. Deputado Filipe Lobo d’Ávila.  as"
        },
        "3": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O CDS apresenta, nesta Câmara, um projeto de lei para salvaguardar o poder de compra de mais de 1 milhão de pensionistas. Um projeto de lei que garante que as pensões mínimas, sociais e rurais de mais de 1 milhão de pensionistas serão atualizadas anualmente, pelo menos, ao valor da inflação. Estamos a falar de pensões de 201 €, 241 € e 262 €. Estamos a falar dos pensionistas mais pobres, dos que não têm voz, dos que não se podem defender e daqueles que o Partido Socialista, quando pode, sempre procura prejudicar. Assim foi em 2010, quando congelou estas pensões. Assim volta a ser em 2016 ao propor um aumento de 0,4%, quando o último dado da inflação prevista é de 1,5%. Aquilo que o Partido Socialista agora propõe no Governo nem o Governo da troica o fez: aumentos de 1 € por mês e, na melhor das hipóteses, aumentos de 3 cêntimos por dia. Aqueles que, em 2015, propunham aumentos de 25 € por mês, como o Bloco de Esquerda e o Partido Comunista Português, e que agora suportam este Governo aceitando para um ano tudo aquilo que prometiam por cada mês, têm agora a oportunidade de demonstrar se estão do lado destes pensionistas, se mantêm a coerência nas propostas que aqui apresentaram ou se se conformam com aumentos que, nas palavras do Deputado Jerónimo de Sousa, são escassos e estão muito aquém do que é necessário. Aplausos do CDS-PP.  asSr. Presidente, Sr.  e Srs. Deputados, há que passar das palavras aos atos e veremos como será o vosso sentido de voto. O Governo PSD/CDS, Governo que superou o resgate e as dificuldades dos últimos quatro anos, conseguiu descongelar as pensões mínimas, sociais e rurais e conseguiu aumentos bem acima do valor da inflação, exatamente o oposto do que o PS agora se propõe fazer. Em 2012, 2013, 2014 e 2015, a inflação somou 3,3%, enquanto o aumento destas pensões foi de 6,2%, um aumento do poder real de compra destes pensionistas na ordem dos 2,9%. asSr. Presidente, Sr.  e Srs. Deputados, aquilo que hoje propomos nesta Câmara é um ato da maior justiça social porque são as pensões mais baixas das pensões baixas, é um ato de coerência e de teste à coerência das bancadas da esquerda parlamentar, mas é, sobretudo, um ato de defesa de mais de 1 milhão de pensionistas.  Para sermos rigorosos e mais precisos, é um ato de defesa de pelo menos 1 075 359 pensionistas. Não é um número abstrato. São pessoas e é de cada um destes pensionistas de que hoje estamos a falar neste debate. Aplausos do CDS-PP."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PSD, tem a palavra a Sr.ª Deputada Susana Lamas.  as"
        },
        "5": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O Partido Social Democrata, hoje na oposição, é coerente com a sua prática aquando no Governo. De facto, o PSD bate-se tanto no Governo como na oposição por políticas de combate à pobreza e às desigualdades sociais e de promoção dos valores da solidariedade, da equidade, da justiça e da coesão social."
        },
        "6": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "E, portanto, o projeto de lei que o Grupo Parlamentar do PSD agora apresenta defende que para os beneficiários das pensões sociais, das pensões rurais e das pensões mínimas do regime geral, em particular, o aumento anual deve ser feito em função do nível da inflação prevista para o ano em causa e, no caso de se registar um aumento imprevisto do nível de inflação, o valor do aumento inicial dessas pensões deve ser igualmente atualizado até se nivelar com o valor final da inflação."
        },
        "8": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Lamentavelmente, em Portugal, continuamos a registar níveis muito elevados de pobreza e de desigualdade social, que importa combater empenhadamente. Um dos grupos sociais particularmente vulneráveis é o dos idosos beneficiários das referidas pensões sociais, rurais e mínimas do regime geral. No total serão cerca de 1 milhão de pensionistas que necessitam deste apoio especial."
        },
        "10": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "É isso mesmo!  as"
        },
        "11": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr.  e Srs. Deputados, em 2010, mais de meio ano antes de Portugal pedir a ajuda internacional para evitar uma inevitável bancarrota, o Governo socialista de então congelou, para 2011, todas as pensões, incluindo as mais baixas, incluindo as dos mais pobres."
        },
        "12": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "13": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Este congelamento das pensões correspondeu a uma perda histórica do poder de compra destes pensionistas. Foi uma decisão dramática que nunca devia ter ocorrido. No entanto, o Governo de coligação PSD/CDS sempre protegeu os pensionistas beneficiários das pensões mais baixas, mesmo quando se encontrava obrigado ao cumprimento das exigências do programa de austeridade que os credores internacionais impuseram a Portugal e que o Governo socialista, à época, negociou e assinou."
        },
        "14": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!  as"
        },
        "15": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr.  e Srs. Deputados, de facto, ao invés de proceder como o Governo socialista, que congelou todas as pensões sem exceção, o Governo de coligação PSD/CDS procedeu à atualização dos valores dessas pensões em função da inflação, corrigindo a enorme falta de sensibilidade social para com os mais pobres que o anterior Governo socialista tinha evidenciado.  5"
        },
        "16": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Desta decisão resultou que, entre 2012 e 2015, o valor das pensões de cerca de 1 milhão de portugueses que recebem o valor mais baixo crescesse 6,2%. Daqui resultou um ganho real do poder de compra desses pensionistas em 2,9%. asSr.  e Srs. Deputados, com estas decisões a favor dos pensionistas dos escalões mais baixos, o Governo de coligação PSD/CDS deu corpo ao desígnio de combater as desigualdades sociais que, em Portugal, são particularmente flagrantes entre os pensionistas. No entanto, o atual Governo socialista teima em tomar decisões que prejudicam fortemente os mais pobres. Ao decidir para 2016 um aumento de apenas 0,4%, o Governo socialista, com o apoio dos partidos da esquerda radical, degrada fortemente o valor das pensões, empobrece os pensionistas de pensões mais baixas e acentua as desigualdades económicas e sociais. Não somos contra o aumento das pensões, até porque fomos nós que criámos as condições económicas e financeiras para que tal possa ocorrer de forma ponderada, mas todos sabemos que a inflação esperada para 2016 é bastante superior a 0,4%, o que vai traduzir-se numa renovada perda do poder de compra dos pensionistas mais pobres, num flagrante regresso ao passado dos governos socialistas."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo."
        },
        "19": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "É uma situação inaceitável que tem de ser corrigida imediatamente, para bem de mais de 1 milhão de pessoas e também para que prevaleçam os valores da solidariedade, da justiça e da equidade, concorrentes para uma verdadeira ética social de combate às desigualdades sociais. Aplausos do PSD."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sónia Fertuzinhos.  as"
        },
        "21": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Depois das intervenções CDS e do PSD relativamente às suas propostas, há uma pergunta muito simples e clara a que convinha que respondessem até ao final deste debate."
        },
        "22": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Votam a favor!"
        },
        "23": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "A pergunta é: como é que os senhores podem defender as vossas propostas como meio mais eficaz de proteger os idosos mais pobres se a aplicação das vossas propostas nos últimos quatro anos e meio, quando estiveram no poder, fizeram com que a pobreza nos idosos aumentasse astodos os anos?! Todos os anos, Sr.  e Srs. Deputados! Aplausos do PS. Protestos do PSD. Portanto, se a pobreza aumentou, deveriam ter a humildade e a seriedade de reconhecer que as vossas propostas não resultaram no passado, como não resultariam daqui para a frente. Por outro lado, Srs. Deputados, não podem dizer que aumentaram as pensões a 1 milhão de pensionistas, porque muitos destes recebem mais do que uma das pensões de que hoje aqui estamos a falar. Mas para ajudar à clareza deste debate, comparemos o aumento das pensões aprovado pelo Governo e a proposta do PSD e do CDS."
        },
        "24": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Mas votam a favor ou contra?!"
        },
        "25": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Primeiro: o Governo do PS aumentará este ano todas as pensões até 628 €; com a proposta do PSD e do CDS só seriam aumentadas as pensões mínimas, sociais e rurais até ao máximo de 262 €."
        },
        "26": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Não, não. Mais aumentadas!"
        },
        "27": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Segundo: o Governo do PS aumenta, assim, 2,5 milhões de pensões; a proposta do CDS e do PSD só aumentaria 900 000 pensões. Aplausos do PS. Terceiro: o Governo do PS aumenta este ano todas as pensões, independentemente das carreiras contributivas, até aos 628 €; a proposta do PSD e do CDS só se propõe aumentar as pensões mínimas até 15 anos de descontos. As perguntas são claras. Para o PSD e para o CDS as pensões mínimas com carreiras contributivas iguais ou superiores a 30 anos, que são no máximo de 379 €, não devem ser aumentadas porque este valor é alto?"
        },
        "28": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Devem!"
        },
        "29": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Não devem ser aumentadas porque as carreiras contributivas longas e completas não merecem ser valorizadas?"
        },
        "30": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Devem!  as"
        },
        "31": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Mais, Sr.  e Srs. Deputados: o vosso sentido de «justiça e verdadeira preocupação social», para citar o preâmbulo da proposta do CDS, esgota-se nas pensões até 262 €. asSr.  e Srs. Deputados, o Governo do PS conjuga o aumento das pensões até 628 € com regras claras que garantem estabilidade e previsibilidade aos beneficiários, mas também garantem a recuperação do poder de compra, porque é sempre a inflação verificada, e não a inflação prevista, que determina o aumento das pensões. Ou seja, para que fique claro, se, em 2016, a inflação verificada for de 1,5%, as pensões de 2017 serão aumentadas em 1,5%, mesmo que a inflação prevista para 2017 seja mais baixa. Portanto, este método de aumento das pensões garante sempre a recuperação do poder de compra. asFinalmente, Sr.  e Srs. Deputados — e termino —,…"
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que termine, Sr.ª Deputada."
        },
        "33": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "… ao conjugar o aumento das pensões até 628 € com o reforço do complemento solidário para idosos, o Governo do PS recupera a centralidade das políticas de mínimos sociais na eficácia do combate à pobreza e à pobreza extrema."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada.  as"
        },
        "35": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr.  e Srs. Deputados, por todas estas razões, por todos estes factos e contra a demagogia vai ser possível retomar de novo a linha de políticas que permitiu a Portugal reduzir a taxa de pobreza nos idosos, como é reconhecido nacional e internacionalmente. Aplausos do PS."
        },
        "36": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "37": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: O que o PSD e o CDS estão a fazer é um gigantesco exercício de hipocrisia.  7"
        },
        "38": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Ai é?!"
        },
        "40": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "O PSD e o CDS são os saudosos da austeridade e vêm hoje aqui fingir que, afinal, são a favor da recuperação de rendimentos. Tanta hipocrisia, Srs. Deputados! Tanta hipocrisia! Aplausos do BE e do PS. Protestos do PSD. Nos últimos quatro anos, o PSD e o CDS massacraram os pensionistas e os idosos, mantiveram congeladas mais de 80% das pensões, aumentaram as taxas moderadoras, cortaram no transporte de doentes, cortaram o complemento solidário para idosos a mais de 70 000 pessoas. Repito: há 70 000 pessoas condenadas à pobreza pelo PSD e pelo CDS!"
        },
        "41": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Como é que votam?!."
        },
        "42": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mesmo o aumento de que falam das pensões mínimas é uma pura falácia, porque não as aumentaram no passado e nem as propõe aumentar agora. As pensões mínimas de 274 €, de 303 €, de 379 € e todas as outras ficam congeladas — esta era a proposta que estava no vosso Programa e é a proposta que apresentam hoje."
        },
        "43": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "44": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "O que aumentaram com uma mão retiraram com a outra. E, por isso, a vossa política — que foi errada no passado e é errada agora — agravou como nunca a pobreza entre os idosos e não protege os mais pobres. O resultado da vossa escolha foi o agravamento da pobreza entre os mais idosos. Esse erro fez com que em 2012, 2013, 2014 e 2015 a opção do PSD e do CDS se traduzisse numa punição aos idosos e os diplomas que trouxeram hoje a debate são apenas a expressão de que não têm vergonha na cara. Protestos do PSD. Os senhores foram campeões da desigualdade, da perseguição, do corte nas prestações sociais e vêm hoje aqui dizer que se batem, estando no Governo ou na oposição, por políticas de combate à pobreza e à desigualdade?! Srs. Deputados, falarem de políticas de combate à pobreza e à desigualdade é uma piada de mau gosto, é um insulto às vítimas do empobrecimento! O Bloco de Esquerda orgulha-se de fazer parte de um acordo e de uma maioria parlamentar que descongelou todas as pensões até aos 628 €, que repõe os valores do complemento solidário para idosos e que se empenha numa política de combate à pobreza. Aplausos do BE e do PS. O «número» que hoje aqui fazem é mau, muito mau, ao pior nível daqueles filmes de série B. Mas, como diria a Sr.ª Deputada Assunção Cristas, talvez calhe mesmo ao CDS e ao PSD o tal óscar da melhor ficção! Aplausos do BE e do PS."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "46": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Para início deste debate, gostaria de dizer, em nome do PCP, o que sempre dissemos, ou seja, que a necessidade do aumento real do valor das pensões não pode depender exclusivamente do descongelamento do mecanismo de atualização das pensões. Dito isto, gostaríamos de alertar para o impacto que terão algumas das medidas que estão previstas nos projetos de lei em discussão. É evidente a insuficiência do descongelamento anunciado. Repito: é evidente a insuficiência do descongelamento anunciado! Consideramos, por isso, que importa refletir sobre a necessidade concreta da valorização do aumento real das pensões."
        },
        "47": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Olhe a geringonça!"
        },
        "48": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Srs. Deputados, não estamos a brincar com a vida das pessoas, estamos a falar de uma realidade dramática, que é o facto de existirem no nosso País cerca de 20% dos idosos abaixo do limiar da pobreza. É disso que estamos a falar. Por isso mesmo, perante a evidência de ser um descongelamento insuficiente, gostaríamos de perguntar ao PSD e ao CDS se consideram que os diplomas que trazem a discussão respondem efetivamente às necessidades. É que, Srs. Deputados, a opção que é feita pelo descongelamento do valor das pensões a 30% dos pensionistas não é uma solução para a valorização do valor das pensões. Consideram o PSD e o CDS que a proposta de descongelamento com base na inflação prevista para o ano seguinte é a solução face à necessidade da valorização das pensões? Consideram, perante a necessidade do aumento real das pensões, que o que têm a apresentar é apenas o descongelamento com base na inflação prevista?"
        },
        "49": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É melhor do que a proposta do Partido Socialista!"
        },
        "50": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Nós entendemos que não, Srs. Deputados. Por isso mesmo, dizemos agora o que dissemos sempre no passado. O que entendemos, de facto, é que todas as propostas que foram feitas pelo PCP, neste Parlamento, de aumento extraordinário do valor das pensões foram sempre rejeitadas pelo PSD e pelo CDS. Portanto, Srs. Deputados, cada vez que discutimos aqui o problema da pobreza entre os idosos e a necessidade de se tomarem medidas de fundo, como, por exemplo, o aumento real das pensões, o PSD e o CDS votaram contra. Protestos do PSD. Aliás, lembramos mais: o PSD e o CDS, enquanto estiveram no Governo, congelaram as pensões e nunca fizeram uma proposta, nem nunca questionaram o funcionamento do mecanismo de atualização das pensões. Remetiam sempre essa questão para o Orçamento do Estado, porque nunca quiseram responder efetivamente a este problema."
        },
        "51": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sejam consequentes!"
        },
        "52": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, em nome do Grupo Parlamentar do PCP, deixo muito claro que, quando dizemos que o descongelamento é insuficiente — e já o dissemos aqui num debate quinzenal com o Primeiro-Ministro —, é porque entendemos que as necessidades e as condições de vida dos idosos exigem muito mais do que o descongelamento que o PSD e o CDS propõem. Vejam bem, Srs. Deputados!"
        },
        "53": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo."
        },
        "54": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "A avaliação que fazemos — e termino, Sr. Presidente — é a de que é possível ainda em 2016…  9 Protestos da Deputada do PSD Maria das Mercês Soares. Sr.ª Deputada, ouça com atenção!"
        },
        "55": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Ouço tudo!"
        },
        "56": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Como estava a dizer, a avaliação que o PCP faz é a de que, ainda em 2016, se garanta o aumento do valor real das pensões, designadamente para os pensionistas com rendimentos mais baixos. É essa a nossa perspetiva, é nisso que estamos a trabalhar. Aplausos do PCP e do PS."
        },
        "57": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Filipe Lobo d'Ávila. Certamente, será uma intervenção muito rápida."
        },
        "58": {
            "orador": "Filipe Lobo d'Ávila",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Esta intervenção, que será muito rápida, é apenas para, em final de debate, deixar três notas também muito rápidas. Primeira: o PS já reconhece que estamos de falar de 900 000 pensionistas que serão contemplados."
        },
        "59": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Pensionistas, não! Pensões!"
        },
        "61": {
            "orador": "Filipe Lobo d'Ávila",
            "partido": "CDS-PP",
            "discurso": "Segunda: nós não somos contra o aumento de pensões, somos contra o aumento de 0,4%, o que significa 3 cêntimos por dia, Sr.ª Deputada Sónia Fertuzinhos."
        },
        "62": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "63": {
            "orador": "Filipe Lobo d'Ávila",
            "partido": "CDS-PP",
            "discurso": "Terceira: hipocrisia e não ter vergonha na cara é ter proposto 25 € por mês em 2015 e aceitar agora 3 cêntimos por dia, ou seja, 1 € por mês. Aplausos do CDS-PP e do PSD. Óscar da ficção ou, melhor, óscar do logro do Bloco de Esquerda é votar contra esta iniciativa. Veremos como é que vão votar, Srs. Deputados. Aplausos do CDS-PP e do PSD."
        },
        "64": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa foi informada de que há uma transferência de tempos de Os Verdes para o PS. Sendo assim, tem a palavra a Sr.ª Deputada Sónia Fertuzinhos."
        },
        "65": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "66": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "67": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, tendo em conta aquela que tem sido a tradição nesta Câmara, tem havido a boa cortesia de todos os grupos parlamentares respeitarem o facto de os partidos que apresentam iniciativas legislativas encerrarem o debate. Nós não temos qualquer tipo de problema em relação ao Partido Ecologista «Os Verdes» transferir tempo para o Partido Socialista — são novas modas —, mas o resto da tradição julgo que é para manter."
        },
        "68": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Tem razão! Peço desculpa."
        },
        "69": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Penso que a sua observação faz sentido, Sr. Deputado. Sendo assim, vamos passar ao ponto seguinte da nossa ordem do dia, que consta do discussão dos os projetos de resolução n. 58/XIII (1.ª) — Recomenda ao Governo a realização da identificação das consequências dos cortes no Serviço Nacional de Saúde (PCP) e 64/XIII (1.ª) — Levantamento de necessidades no SNS e intervenção urgente em serviços com falhas graves ou em situação de potencial rutura (BE). Para apresentar o projeto de resolução do PCP, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "70": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Discutimos, hoje, por iniciativa do Grupo Parlamentar do Partido Comunista Português, um projeto de resolução que recomenda ao Governo que proceda ao levantamento e à identificação de todas as consequências, e em todas as áreas, da política e das opções ideológicas que PSD e CDS-PP tomaram no campo da saúde e, muito concretamente, no Serviço Nacional de Saúde. Sr. Presidente, Srs. Deputados, ontem mesmo, tivemos oportunidade de discutir aqui essas consequências e os quatro anos de políticas do Governo PSD/CDS na área da saúde e, sobretudo, no Serviço Nacional de Saúde estão bem à vista: foram os cortes no financiamento, foram os cortes no investimento público, foi a opção da contratação de empresas de trabalho temporário para assegurar os serviços de urgência, foram os encerramentos dos serviços de proximidade, bem como a concentração e a fusão de valências hospitalares, foi a saída em massa de profissionais e a não contratação dos profissionais em falta, foi a opção pela desvalorização social e profissional destes profissionais e de todos os profissionais de saúde, foi o adiamento de consultas e de cirurgias programadas, foi a rutura nos serviços de urgência. Estas opções políticas tiveram claramente uma consequência na diminuição e no enfraquecimento da capacidade de reposta do Serviço Nacional de Saúde, quer por via da redução do número de camas nos hospitais públicos, enquanto aumentava o número de camas nos hospitais privados, quer pela transferência da prestação de cuidados do serviço público para os grandes grupos do setor privado, quer pela não dispensa de medicamentos a doentes crónicos, quer pela inoperacionalidade dos meios de emergência. Muitas e muitas vezes aqui denunciámos estas situações e o PSD e o CDS-PP sempre as negaram, mas a realidade, hoje, mais uma vez, assim o evidencia. Sr. Presidente, Srs. Deputados, o que aqui apresentamos e o que a realidade de todos os dias mostra — e são os próprios profissionais de saúde a dizê-lo e a admiti-lo — é que houve doentes, contrariamente ao que o PSD e o CDS-PP sempre disseram e ainda hoje continuam a dizer, que deixaram de ir às consultas e que abandonaram tratamentos porque não tinham capacidade económica e financeira para os assegurar. Ainda ontem, uma Deputada do PSD disse aqui que as opções do PSD e do CDS, na área da saúde mental, foram maravilhosas e que os doentes mentais estavam com as melhores condições. Foi o que disse a Sr.ª Deputada do PSD. Nada mais falso! É sou andar pelos corredores dos hospitais de psiquiatria e ver a falta que há de profissionais desta área."
        },
        "71": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Muito bem!"
        },
        "72": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Por isso, Sr. Presidente, Srs. Deputados, se dúvidas houvesse, a realidade mostra a pertinência e a urgência de se fazer este levantamento das consequências da política de saúde levada a cabo pelo anterior Governo. Aplausos do PCP."
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do Bloco de Esquerda, tem a palavra o Sr. Deputado Moisés Ferreira.  11 asO Sr. Moisés Ferreira (BE) — Sr. Presidente, Sr.  e Srs. Deputados: Se cobrirmos a realidade com um manto de propaganda, não estamos a fazer nada para melhorar a vida das pessoas, estamos apenas a repetir a receita do PSD e do CDS no que à saúde diz respeito. Com esse manto de propaganda com que nos têm brindado debate após debate, cobre-se tudo e esconde-se tudo. Ficámos a saber que na saúde não houve cortes, apesar de o Serviço Nacional de Saúde estar subfinanciado; que não houve redução do pessoal, apesar de faltarem médicos e enfermeiros em todos os hospitais; que não houve redução no número de camas, apesar de elas terem desaparecido e os hospitais não terem acesso a elas. Diz o PSD e o CDS que não houve rutura nos hospitais, o que se passou foi que — veja-se lá! — os doentes, por estarem doentes, quiseram aceder a serviços de saúde em hospitais públicos. Ora, isso seria verdade se quiséssemos contornar e ignorar a realidade, cobrindo-a com esse manto de propaganda. O que as pessoas precisam, o que as pessoas querem, o que as pessoas exigem de nós não é que ignoremos a realidade, mas que a mudemos para a melhorar. E é isso mesmo que queremos. Por isso é que o Bloco de Esquerda apresenta e traz a este Plenário um projeto para que se faça um levantamento de todas as necessidades do Serviço Nacional de Saúde e para que se intervenha de forma urgente nos serviços com falhas graves ou em potencial rutura. É por isso que dizemos que a austeridade não foi uma poupança, foi, isso, sim, um corte cego que custou, e ainda pode vir a custar, muito caro à saúde dos portugueses. Custou caro porque, há um ano, os serviços de urgência entraram em rutura e o internamento não deu resposta à procura. Continua a custar caro hoje porque existem vários hospitais no limite das suas capacidades porque, nos últimos quatro anos, o anterior Governo levou a uma sangria de profissionais e a um subfinanciamento crónico do Serviço Nacional de Saúde. Custou muito caro porque um doente com uma rutura de aneurisma morreu durante um fim de semana por falta de assistência médica. A austeridade custou muito caro por todo o País! Custou muito caro no Algarve, onde a falta de especialistas, nomeadamente, em anestesia e em ortopedia faz com que as operações consideradas urgentes demorem semanas a ser executadas. Custou muito caro no Centro Hospitalar do Baixo Vouga, onde a lista de espera para a hematologia chega a ser de dois anos e onde há um verdadeiro corredor de ambulâncias entre Aveiro e Coimbra por falta de especialistas. Custou muito caro no interior do País porque o pagamento do transporte de doentes tornou o acesso à saúde muito difícil para todas as pessoas. Custou caro em todo o País, em todos os distritos, em todos os concelhos, um a um. Mas nós não estamos cá para esconder esta realidade, estamos cá para a alterar e por isso propomos, asSr.  e Srs. Deputados, que se proceda a um levantamento de todas as necessidades existentes no Serviço Nacional de Saúde, que se atue imediatamente sobre essas falhas, com prioridade para aquelas que impossibilitam respostas em casos urgentes. É assim que queremos que se proceda. Não queremos esconder a realidade, mas melhorá-la consecutivamente. Aplausos do BE."
        },
        "74": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Simão Ribeiro.  as"
        },
        "75": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Discutimos hoje duas iniciativas nesta Câmara, uma do PCP e outra do Bloco de Esquerda, em que fundamentalmente se recomenda ao Governo a identificação do impacto nos cortes no sistema nacional de saúde, bem como o levantamento das necessidades deste mesmo sistema público de saúde. asSr.  e Srs. Deputados, o anterior Governo nunca negou que a crise em que o Partido Socialista mergulhou o País em 2011 afetou o Serviço Nacional de Saúde; bem pelo contrário. No entanto, Srs. Deputados, em  nosso entender, é falacioso, para não dizer pior, afirmar que os cortes a que essa crise obrigou foram cortes cegos. É uma mentira que, tantas vezes, a demagogia de esquerda gosta de cavalgar na opinião pública."
        },
        "76": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PCP."
        },
        "77": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Com efeito, os partidos de esquerda esquecem que dois terços da despesa que foi reduzida no Serviço Nacional de Saúde foram na área da indústria farmacêutica, das farmácias, dos grossistas, dos dispositivos, enquanto se registou, em paralelo, uma diminuição significativa, em cerca de 30%, do preço do medicamento. Os partidos de esquerda, com a sua demagogia, esquecem que as taxas moderadoras tiveram de ser aumentadas, como aqui já foi referido, face à bancarrota em que encontrámos o País em 2011 — a mesma bancarrota que foi aqui trazida pelo Partido Socialista —, mas que, apesar disso, essas mesmas taxas moderadoras nunca chegaram, sequer, a 3% da despesa do SNS, tendo o anterior Governo, por sua vez, também aumentado o número de isentos de taxas moderadoras para mais de 70%. Mas esses cortes, designadamente, na Administração Pública e na função pública, que foram, aliás, transversais, já estavam a ser removidos de uma forma gradual e, repito, também de uma forma segura. Espero bem que o tempo não venha confirmar o contrário! asSabemos, Sr.  e Srs. Deputados, que para a extrema-esquerda as dívidas não são para pagar."
        },
        "78": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "79": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Aliás, para o PCP, como há dias referi na Comissão de Saúde, a política do calote é a política a ser seguida pelo Estado português em dívidas de saúde."
        },
        "80": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "81": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sabemos também que para o Partido Socialista, se calhar, as dívidas até são para pagar, ou talvez para serem geridas, ou para pagarem assim um bocadinho…, um poucochinho de cada vez! asMas, Sr.  e Srs. Deputados, para o PSD as dívidas são para pagar, porque tarde ou cedo, se não forem pagas, terão de ser os utentes do SNS a terem de o fazer ou a confrontarem-se com um sistema nacional de assaúde perto da falência técnica. Aliás, Sr.  e Srs. Deputados, estas iniciativas demonstram bem o modus operandi da extrema-esquerda portuguesa. asCom efeito, pergunto, Sr.  e Srs. Deputados, como pretendem o PCP e o Bloco de Esquerda ser levados a sério quando propõem uma avaliação desta natureza, mas nunca, nunca, aceitariam uma avaliação feita por uma entidade independente."
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "83": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para terminar, gostava só de dizer o seguinte: não, Srs. Deputados do PCP e do Bloco de Esquerda, o PSD não poderá acompanhar uma iniciativa com tamanha desfaçatez,…"
        },
        "84": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Que surpresa!"
        },
        "85": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "… que, aliás, mais não serve do que para fazer um teatrinho de esquerda barato com a saúde dos portugueses, no nosso País. Aplausos do PSD.  13"
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Galriça Neto.  as"
        },
        "87": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Mais uma vez, estamos a discutir a saúde dos portugueses. Sendo para nós um tema central, achamos que este debate tem de se fazer, como ainda ontem dissemos, com seriedade, com rigor e com objetividade. Para nós, é central — e não permitimos que alguém duvide — que haja um bom funcionamento do Serviço Nacional de Saúde e reafirmamos o que ontem dissemos: um SNS endividado como o que recebemos em 2011, capturado por fornecedores, nunca assegurará a manutenção da coesão e do Estado social que os senhores tanto proclamam. É verdade que houve que fazer opções, sob pena de o SNS acabar. Relembramos que os principais cortes — e até estranhamos que os senhores desses cortes não falem — foram feitos na área do medicamento e dos dispositivos, com poupanças na ordem dos 320 milhões de euros que permitiram uma significativa poupança para os portugueses. Isso é uma boa despesa, uma boa gestão da despesa. Ainda assim, num cenário de constrangimentos de cortes orçamentais, é factual, Srs. Deputados, não é ficção, que se alcançou um conjunto de resultados positivos, que só por má-fé ou por ignorância se podem atribuir a cortes, destruição ou desmantelamento."
        },
        "88": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "É como um baralho de cartas!"
        },
        "89": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Os senhores têm de se habituar a não ter dois pesos e duas medidas: valorizam os factos que vos dão jeito e escondem e não valorizam aqueles outros que fazem parte da realidade. Aplausos do CDS-PP. É preciso dizer que, num clima de restrições, reforçámos a oferta de cuidados de saúde hospitalares. Não podem negar que, entre junho de 2011 e final de 2014, foi aberta uma nova unidade hospitalar, quase a cada 6 meses: em Loures, em Lamego, em Amarante, em Vila Franca de Xira, o Centro de Reabilitação do Norte, o hospital da Guarda e o Centro Materno-Infantil do Norte. Isto é factual! Reforçámos o número de profissionais do SNS. Desde 2011, abriram-se cerca de 20 concursos para médicos e enfermeiros, com mais de 6000 vagas, com vista à contratação de cerca de 7000 médicos e de mais 4500 enfermeiros. Isto é factual, não é ficção nem propaganda! Neste mesmo clima de cortes e de constrangimentos, é preciso lembrar que houve um crescimento de 5% nos utilizadores das consultas médicas de cuidados de saúde primários e um aumento de 6% nas primeiras consultas hospitalares. Por que persistem em ignorar estes dados? Por que persistem em ignorar que há mais portugueses com isenção de taxas moderadoras, mais de 6 milhões de portugueses, um número superior ao que acontecia em 2011? É verdade que houve em 2014, face a 2011, um reforço de 20% da cirurgia de ambulatório, permitindo a diminuição de internamentos hospitalares. Onde está, Srs. Deputados, a vossa objetividade, o vosso rigor, a vossa seriedade?"
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "91": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Isto não é propaganda! Há, seguramente, aspetos a melhorar, haverá sempre, como já o dissemos. O que não pode repetir-se, Srs. Deputados, é uma velha receita: endividamento crescente com o espetro da bancarrota e de um novo resgate, que ninguém deseja. Espero que os senhores nos acompanhem nesta velha receita, que não desejamos. Aplausos do CDS-PP."
        },
        "92": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Sales.  as"
        },
        "93": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: A identificação e sinalização das consequências dos cortes produzidos pelo anterior Governo, PSD/CDS, no Serviço Nacional de Saúde vêm apenas confirmar uma realidade já conhecida e sentida pela população, que enfrenta no seu dia a dia graves dificuldades, consequentes das políticas então instituídas. Durante o período troica, assistiu-se a um agravamento muito intenso da grande maioria dos indicadores socioeconómicos. Entre 2011 e 2014, o País conheceu uma degradação das determinantes sociais, fruto de cortes cegos que levaram ao empobrecimento, ao desemprego, aos cortes nas prestações sociais e nos orçamentos dos serviços públicos."
        },
        "94": {
            "orador": "Rosa Maria Albernaz",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "95": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Mas, Srs. Deputados, façamos uma análise diferente da convencional. O indicador Índice Global de Bem-Estar cresceu sempre até 2011 — cerca de 11% —, ano em que atingiu o seu valor máximo, tendo caído, nos três anos seguintes, cerca de 1,5%, o índice que avalia as condições materiais de vida baixou 13%, seis vezes mais face ao período pré-troica e o índice que avalia a qualidade de vida baixou 4% no período troica — dados do INE. Em seis dos 10 domínios que compõem os respetivos índices, assiste-se a decréscimos muito acentuados, nalguns casos. Os domínios que avaliam o bem-estar económico, a vulnerabilidade económica, a saúde, o balanço vida-trabalho, as relações sociais e bem-estar, que tinham crescido 12% no período pré-troica, desceram 2% no período troica. No período de implementação do programa de ajustamento, todos, repito, Srs. Deputados, todos os indicadores pioraram, exceto o da mortalidade, que, apesar de aumentar em número, manteve o mesmo crescimento na taxa. Vejam só: o número de nascimentos reduziu-se 20%; a taxa de crescimento efetiva da população 0,6%; o índice de envelhecimento desce 9,5%; o índice sintético de fecundidade 14%; a taxa de mortalidade infantil 0,4%; a taxa de mortalidade neonatal 0,2%. Em 2014, foi o ano em que as taxas de mortalidade infantil, fetal e neonatal conheceram os resultados mais negativos de sempre. Aplausos do PS. Srs. Deputados, em 2015 quase 40% dos portugueses não conseguiam fazer face às despesas de saúde do seu agregado familiar. Um em cada cinco portugueses deixou de ir ao médico por motivos económico-financeiros. Aplausos do PS."
        },
        "96": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Não é verdade! Queremos dados!"
        },
        "97": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Num período em que a degradação das determinantes socioeconómicas era uma evidência, Srs. Deputados, teria sido muito importante que a implementação de políticas de saúde tivesse respondido aos aumentos das necessidades. Vozes o PS"
        },
        "98": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Tal não só não aconteceu, como o sistema não respondeu e potenciou o agravamento das situações: quebra de número de camas hospitalares; quebra de 2,9% nos internamentos hospitalares; quebra de 3,3% nas urgências médico-cirúrgicas; quebra de 10% nos meios complementares de diagnóstico. Nos últimos dois anos, verificou-se um decréscimo de 4,8% nos atendimentos do SNS devido ao aumento de taxas moderadoras.  15"
        },
        "99": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "100": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Para concluir, Srs. Deputados, gostava de dizer que o problema é que a consequência destas políticas e cortes ainda não se verificou, pois o efeito não é imediato. Isto significa que, mais tarde ou mais cedo, aparecerão as devidas consequências, porque o efeito de espelho em saúde é um efeito diferente e diferido e, por isso, ainda não se refletiu verdadeiramente nos indicadores."
        },
        "101": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "102": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "É, por isso, um imperativo mudar de rumo no sentido de quanto mais depressa invertermos o caminho mais depressa retomaremos o sentido certo."
        },
        "103": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "104": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Concluo já, Sr. Presidente. Esta trajetória de reversão, Srs. Deputados, impõe uma estratégia nacional de consenso, para além das forças políticas representadas nesta Câmara."
        },
        "105": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "106": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Srs. Deputados, se trabalharmos em conjunto podemos garantir aos portugueses a esperança do novo tempo, um tempo de confiança, um tempo de valores de sempre, um SNS no qual os portugueses poderão acreditar. Aplausos do PS."
        },
        "107": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "108": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: No final deste debate fica bem claro aquela que foi a intervenção e a atuação do PSD e do CDS-PP ao longo dos últimos quatro anos, que foi, claramente, a de ignorar as dificuldades que as pessoas sentiram no acesso aos cuidados de saúde no Serviço Nacional de Saúde. PSD e CDS dizem que votarão contra esta iniciativa. Isso nós podemos entender, porque, de facto, eles temem que o levantamento das consequências da política do PSD e do CDS-PP no Serviço Nacional de Saúde evidencie aquelas que foram as suas opções políticas."
        },
        "109": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "110": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Mais: têm medo que o levantamento destas consequências evidencie as injustiças que foram praticadas pelo PSD e CDS-PP e mostre que é possível e desejável — e iremos certamente trabalhar para isto — reverter todas as medidas injustas e perniciosas para o Serviço Nacional de Saúde. Sr. Presidente e Srs. Deputados, este é o tempo de virar a página no Serviço Nacional de Saúde. É preciso e é necessário reforçar os meios humanos, materiais e financeiros para que a resposta às populações seja feita em tempo útil e de qualidade. É possível, é desejável e é para isso que o PCP trabalhará, para o reforço da resposta pública, para o reforço do Serviço Nacional de Saúde. Aplausos do PCP."
        },
        "111": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "113": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "115": {
            "orador": "Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, apenas para solicitar à bancada do Partido Socialista, nomeadamente ao Sr. Deputado António Sales, que faça distribuir por todas as bancadas desta Câmara os estudos que fundamentam os dados que aqui referiu durante a sua intervenção. Muito obrigado, Sr. Presidente. Aplausos do PSD."
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado António Sales fará isso se assim o entender, como é óbvio. osSrs. Deputados, concluída a discussão dos projetos de resolução n.  58 e 64/XIII (1.ª), passando ao ponto os3 da nossa ordem de trabalhos, vamos dar início à apreciação conjunta dos projetos de resolução n.  47/XIII (1.ª) — Alunos do ensino artístico prejudicados no acesso ao ensino superior sem justificação pedagógica ou curricular (BE), 107/XIII (1.ª) — Pela valorização da avaliação contínua no processo pedagógico e no regime de acesso ao ensino superior, pela não discriminação dos alunos do ensino artístico especializado (PCP) e 112/XIII (1.ª) — Recomenda ao Governo que avalie o modelo de acesso ao ensino superior pelos alunos do ensino artístico especializado, de forma a garantir a igualdade de oportunidades a todos os alunos (PS). Para apresentar o projeto de resolução do Bloco de Esquerda, tem a palavra o Sr. Deputado Luís Monteiro.  as"
        },
        "117": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O anterior Governo criou problemas antes inexistentes. Para aceder ao ensino superior obrigam um aluno do ensino artístico a realizar exames nacionais a Português e a Filosofia, além dos exames que sempre foram exigidos pelas escolas de ensino superior. O método de cálculo das notas de alunos sob regime diferente, apesar de percursos equiparáveis, permite a um aluno do ensino regular com 10 valores nos exames ultrapassar um aluno do ensino artístico com 20 valores nas mesmas matérias. Esta inovação pedagógica, aberrante, mais uma que herdámos de Nuno Crato, foi inicialmente interpretada pelas escolas como uma falha do legislador, mas rapidamente, em resposta a um requerimento, o anterior Governo não deixou dúvidas ao referir que as regras queriam corrigir o hipotético privilégio dos alunos do ensino artístico e especializado. Disse, então, o Ministério da Educação da altura, e cito: «Convém lembrar que algumas das regras definidas pelo Decreto-Lei n.º 139/2012, de 5 de julho, decorrem em parte da situação anterior de privilégio claro dos alunos dos cursos profissionais e artísticos especializados.» Resumindo: a anterior tutela considerava o ensino artístico uma porta travessa de acesso ao ensino superior e, por isso, devem pagar agora o aparente facilitismo. O Bloco traz hoje ao Parlamento mais uma das medidas necessárias para voltar a criar normalidade e estabilidade na escola e no ensino artístico e não podemos continuar a aceitar que a direita escolha ficar em cima do muro ou do outro lado. Hoje, mesmo que nos últimos anos tenham saído outras decisões de Nuno Crato a porem em causa o próprio decreto-lei, é preciso dizer que o preconceito é mau conselheiro de um governo, seja ele qual for. A lógica do passado foi essa, o presente é outro. Suspender as decisões danosas criadas pelo anterior Governo e repor o regime de avaliação previamente em vigor é hoje um dever e um respeito que devemos a essas escolas. É preciso hoje ponderar o modelo de avaliação e não podemos continuar a aceitar que o ensino artístico em Portugal seja considerado um privilégio; ele é um direito! Aplausos do BE e da Deputada do PS Gabriela Canavilhas."
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.  17"
        },
        "119": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente e Srs. Deputados: Em primeiro lugar e em nome do Grupo Parlamentar do Partido Comunista Português, gostava de saudar a luta e a persistência que os estudantes da Escola Soares dos Reis, no Porto, e da Escola António Arroio, em Lisboa, travaram ao longo, principalmente, do último ano para chamar a atenção, inclusive, deste Parlamento para esta questão. E dessa luta resultou até, por parte do anterior Governo, o ajustamento de alguns aspetos, que não deram resposta integral aos problemas levantados pelos estudantes mas que mostravam também a justeza dessa luta. Aquilo com que os estudantes do ensino artístico especializado, principalmente das artes visuais, das artes plásticas e do audiovisual, estão confrontados é uma tremenda injustiça, na medida em que, por força da secundarização que o anterior Governo fazia do ensino especializado das artes, acabavam por pagar esse preconceito que existia no Governo; ou seja, estes estudantes eram confrontados com um percurso de avaliação sumativa que resultava em muito mais eliminações do que aquelas com que os estudantes do ensino regular são confrontados. Sobre o exame nacional, a valorização necessária da avaliação contínua e da menorização do papel dos exames na avaliação, é conhecida a posição do PCP. Nós entendemos que deve ser o percurso de cada estudante que deve ser avaliado, deve ser a sua experiência, o seu percurso pedagógico e educativo e não apenas a forma como responde, num determinado período de tempo, a um conjunto de perguntas. Mas, sendo conhecida essa nossa posição, isso não pode prejudicar a questão concreta com que estamos a lidar, ou seja, que os estudantes do ensino especializado das artes não podem ser colocados perante um exame, que, sendo igual aos outros exames, tem um peso muito maior na sua avaliação e, como tal, prejudica-os. Por isso, o PCP propõe que o Governo tome as medidas legislativas e regulamentares necessárias para que os estudantes destas escolas passem a ser tidos como estudantes candidatos internos à avaliação sumativa e não externos, como atualmente acontece por força das opções do anterior Governo, perfeitamente desajustadas, e também para que seja valorizada a prova de aptidão artística que estes estudantes, por lei, têm de realizar, até pelo que isso representa não só na avaliação mais concreta da sua experiência pedagógica mas também no esforço que estes estudantes realizam ao longo de vários anos para conseguir responder na prova de aptidão artística. Estas são as propostas que fazemos, e julgamos que respondem no essencial, sendo que saudamos todas as que foram apresentadas, nomeadamente do BE e do PS, para também convergir para este mesmo objetivo. Aplausos do PCP e da Deputada do PS Gabriela Canavilhas."
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PS, tem a palavra a Sr.ª Deputada Gabriela Canavilhas.  as"
        },
        "121": {
            "orador": "Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Em primeiro lugar, quero saudar os diplomas aqui apresentados pelo PCP e pelo Bloco de Esquerda e assinalar que, em tão pouco tempo, já é a segunda vez que trazemos o ensino artístico a esta Câmara, o que demonstra o interesse que os partidos deste lado do Hemiciclo têm nesta matéria e sinaliza também o quanto o ensino artístico foi maltratado durante o Governo anterior, tanto assim é que todas estas medidas destinam-se a requalificar e a reenquadrar o ensino artístico num caminho de valorização ao inverso do que aconteceu no Governo anterior. Esta matéria é também importante no quadro dos princípios fundamentais de igualdade de tratamento e de igualdade de oportunidades a que todos os portugueses têm direito. A igualdade e a justiça social são uma prioridade deste Governo, em todos os domínios. Para irmos ao encontro desse desígnio, não hesitaremos em reverter, remover, reavaliar e relegislar o que for necessário para promover a equidade e a justiça social, transversalmente, em todas as áreas."
        },
        "122": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "123": {
            "orador": "Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Os projetos de resolução que estão hoje em debate expressam também uma outra mudança, uma nova visão política: reconhecem ao ensino artístico especializado o estatuto de aequalis inter pares — de igual importância que qualquer outro curso, que qualquer outra opção curricular  ou profissional —, o que distingue claramente um posicionamento de esquerda e um governo socialista, face à mentalidade redutora do governo que nos antecedeu."
        },
        "124": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Eh!…"
        },
        "125": {
            "orador": "Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "O ensino artístico especializado em Portugal… Protestos do Deputado do PSD Pedro Pimpão. Não tenha dúvidas, Sr. Deputado, os exemplos são imensos! Como eu dizia, o ensino artístico especializado em Portugal tem vindo a afirmar-se como uma das áreas formativas de que mais nos podemos orgulhar e tem revelado, de resto, resultados altamente produtivos e até competitivos no plano internacional. Nenhum aluno de nenhuma área pode ser prejudicado pelas suas opções, pelas suas escolhas ou vocações, seja nas vertentes da Matemática, de Português, de Filosofia ou nas suas vocações artísticas. Mas, na verdade, como aqui foi dito, subsistem ainda claras condições de desigualdade entre os alunos do ensino artístico e os restantes, são condições essas injustas e inaceitáveis, muitas das quais estão vertidas no Decreto-Lei n.º 139/2012, que o PS recomenda que seja globalmente revisto — aliás, na Legislatura anterior também conseguimos que fosse retirada a obrigatoriedade da disciplina de Filosofia, o que era algo absolutamente inadmissível e que havia sido determinado pelo anterior Governo. O Programa do Governo socialista reconhece estes problemas e já os identificou: a necessidade de garantir a permeabilidade entre cursos e o peso da avaliação externa, que, de facto, se sobrepõe à avaliação contínua. São de facto pressupostos que constam do projeto de resolução do PCP e que coincidem com o Programa do Governo, incluindo a equiparação destes alunos a internos ao invés de a externos, como são neste momento considerados. E neste sentido também não deixamos de coincidir com as preocupações do PCP. As recomendações do BE também têm o nosso acordo e consideramos que devem ser incluídas num quadro mais amplo de uma revisão global da legislação relativa ao acesso ao ensino superior dos alunos do ensino artístico. Só uma revisão atenta e profunda do Decreto-Lei n.º 139/2012, do anterior Governo, poderá produzir uma nova abordagem em que, finalmente, a justiça e a igualdade no acesso ao ensino superior seja valorizada, bem como seja valorizado condignamente o ensino artístico especializado. Aplausos do PS e do PCP."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa.  as"
        },
        "127": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente e Sr.  e Srs. Deputados, acompanhando o interesse que os partidos desse lado do Hemiciclo manifestam no ensino artístico especializado, a matéria trazida hoje nestes três projetos de resolução prende-se com uma questão fundamental, que é esta: que papel queremos que tenham os exames de acesso ao ensino superior? asSr.  e Srs. Deputados, para além das provas específicas a cada curso específico, para o CDS, estes exames devem servir para validar um conjunto de saberes que se querem necessários à realização de um curso superior por qualquer aluno, sob pena de, não o fazendo a priori, virmos a ter insucessos ou desistências também nestes níveis de ensino. A última alteração legislativa, que estes projetos de resolução põem em causa, procurou, precisamente, estabelecer este princípio numa lógica de equidade, corrigindo uma discriminação negativa que o sistema fazia impender sobre os alunos dos cursos científico-humanísticos versus os dos cursos artísticos ou profissionais. Dizem os Srs. Deputados subscritores deste projeto de resolução que se criou uma nova discriminação negativa. Ora, nós não concordamos porque: primeiro, a nenhum aluno é vedado o acesso ao ensino superior, independentemente de a sua escolha prévia ter sido um curso científico-humanístico, ou um curso artístico, ou um curso profissional; segundo, no decorrer desses cursos estes alunos têm currículos diferenciados e a  19 certificação de conclusão do secundário decorre exclusivamente do sucesso que aí obtiveram, de acordo com diferentes e ajustados instrumentos de avaliação; e, terceiro, no momento da candidatura ao ensino superior as provas e respetivas ponderações são hoje determinadas considerando quer a importância das competências transversais comuns, como atrás referi, quer as competências específicas a cada curso, quer, ainda, os diferentes percursos dos alunos. Refletindo esta realidade, hoje todos os alunos dos cursos científico-humanísticos têm de realizar quatro exames e os alunos do ensino artístico ou profissional têm de realizar dois, obviamente com um esquema de ponderações diferenciado, mas que salvaguarda a equidade entre todos e não só entre alguns. Srs. Deputados, a posição do CDS, nesta matéria, é clara: defendemos o princípio da existência de competências transversais exigíveis a todos os alunos provenientes de todos os cursos no momento em que se candidatam ao ensino superior; defendemos o princípio da equidade no acesso ao ensino superior tratando de forma diferente o que é diferente, mas sem nunca impedir percursos e sempre procurando não criar, ou repor, injustiças a cada alteração legislativa."
        },
        "128": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "129": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Temos uma posição de abertura à melhoria deste modelo atual, abrindo também a discussão às instituições do ensino superior no exercício da sua autonomia. asSr.  e Srs. Deputados, qualquer preconceito é, de facto, mau conselheiro de um governo e, por isso, o que não podemos aceitar é fazer tábua rasa do caminho já feito, repondo injustiças que já foram corrigidas e alterando, permanentemente e de forma drástica, as regras do jogo Aplausos do CDS-PP e do PSD. Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Pimpão.  as"
        },
        "131": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Hoje, voltamos a discutir a temática do ensino artístico especializado em Portugal, e é sempre uma boa oportunidade para salientarmos a riqueza e a mais-valia desta oferta formativa no nosso sistema de ensino, quer no desenvolvimento do espírito crítico dos nossos alunos, quer no desenvolvimento da criatividade desses mesmos alunos. A verdade é que se há 15 dias discutíamos a necessidade de estabilizar o financiamento do ensino artístico, hoje discutimos uma matéria igualmente da maior importância e que se prende com o acesso ao ensino superior desses mesmos alunos. Face a esta situação, a questão central e que importa que fique esclarecida no início deste debate é se devem ou não os alunos do ensino artístico especializado prosseguirem os seus estudos para o ensino superior. Qual é a nossa opinião? A nossa opinião é «sim»! Claramente que sim! Importa criar essas condições para que os alunos possam prosseguir os seus estudos no ensino superior e importa normalizar esse modelo. Para quê?! Para que, normalizando esse modelo, possamos incentivar os jovens a prosseguir os estudos para o ensino superior, até porque é uma estratégia nossa, coletiva, no âmbito da estratégia Europa 2020, aumentarmos em 40% o número de jovens diplomados entre os 30 e os 34 anos até 2020, e também aqui se pode dar um importante contributo, no seguimento dessa estratégia. No entanto, o Governo, nesta temática, já veio a público — na semana passada saiu uma notícia num jornal da atualidade — dizer que estava a avaliar, a analisar, os modelos do ensino secundário, à exceção dos cursos científico-humanísticos. Era importante sabermos quais são os objetivos dessa análise, mas cá estaremos para acompanhar a evolução e os resultados da mesma. Quanto aos projetos de resolução aqui apresentados, não podemos concordar com o do Bloco de Esquerda, porque esse projeto diz-nos que temos de voltar atrás, que o caminho que foi percorrido deve ser deixado de lado, e nós não concordamos com esse retrocesso. Portanto, não alinhamos com esse projeto, que é contraditório com o do Partido Socialista e com o do PCP, que são mais moderados, porque apresentam propostas de melhoria do modelo de acesso ao ensino superior,  e nós podemos analisar algumas delas, porque, não concordando com algumas medidas do PCP, concordamos com a necessidade de avaliar o modelo. Ambos propõem, PCP e Partido Socialista, por exemplo, que a prova de aptidão artística tenha efeitos para o acesso ao ensino superior. Seria importante analisar de que forma é que poderia ser realizada a ponderação dessa prova para efeitos de acesso ao ensino superior — gostaríamos de ouvir a vossa opinião, se os Srs. Deputados a nos quiserem dar."
        },
        "132": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "133": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "O que é contraditório é vermos nesta sede a Sr.ª Deputada Gabriela Canavilhas dizer que está de acordo com o projeto do Bloco de Esquerda — que é contraditório com o do Partido Socialista — e, depois, dizer que o ensino artístico foi maltratado, quando, no projeto de resolução do Partido Socialista, é reconhecido que as alterações do anterior Governo, em março de 2015, foram positivas. Portanto, é um bocado contraditório dizer uma coisa no projeto de resolução e, depois, dizer outra coisa nesta Câmara. No entanto, seja qual for o caminho a seguir, importa criar as condições necessárias para que, em Portugal, os alunos, os jovens, ao candidatarem-se aos cursos de ensino artístico especializado possam, em condições de igualdade e equidade, prosseguir os seus estudos para o ensino superior."
        },
        "134": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "135": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Isto porque, ao fazê-lo, estão a contribuir para a sua valorização pessoal, estão a contribuir para a dignificação desta oferta educativa e estão a contribuir para o aumento da qualificação dos jovens portugueses. Aplausos do PSD."
        },
        "136": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Luís Monteiro.  as"
        },
        "137": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Nós somos contra exatamente a lógica de que é preciso normalizar tudo."
        },
        "138": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Não! Normalizar o modelo!"
        },
        "139": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Se o ensino artístico tem rigorosamente regras diferente, disciplinas diferentes, modos diferentes de aprendizagem, então, temos de saber avaliar por que é que ele também tem de ter regras diferentes de acesso ao ensino superior. Disse aqui a Sr.ª Deputada Ana Rita Bessa que, por exemplo, é necessário fazer exames, e, no caso do ensino artístico, de Filosofia ou de Português, para termos a certeza de que os alunos sabem Filosofia ou Português, ou seja, para termos a certeza de que eles estão em pé de igualdade em relação a todos os outros."
        },
        "140": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Eu não disse isso!"
        },
        "141": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr.ª Deputada, e já tivemos muitos debates sobre exames nesta nova Legislatura, pergunto se os três anos de Português ou os dois anos de Filosofia que os alunos do ensino artístico têm, e nos quais têm avaliações, não contam para nada. Ou seja, as notas que os alunos do ensino artístico têm a Português e a Filosofia não contam para nada?! Não tiramos ilações disso?!"
        },
        "142": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Contam!  21"
        },
        "143": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sobre a prova de aptidão artística, nem sequer falou dela,…"
        },
        "144": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "O senhor é que não ouviu!"
        },
        "145": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "… preferiu falar dos exames a que o anterior Governo de direita obrigou os alunos do ensino artístico. Esqueceu-se de dizer que o ensino artístico especializado é realmente diferente, porque tem, por exemplo, uma disciplina de Projeto e Tecnologias onde se desenvolve uma prova de aptidão artística, essa, sim, posta em causa com as novas regras e as novas contas de acesso ao ensino superior por parte destes alunos do ensino artístico. Por fim, os vários projetos de resolução não são, ao contrário do que se disse aqui, antagónicos, eles podem ser conciliáveis,…"
        },
        "146": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "147": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "… há essa vontade. Há a vontade, em primeiro lugar, de pôr em causa o que foi feito na anterior Legislatura, e o Bloco de Esquerda tem total abertura para discutir todos os modelos. Agora, não podemos é aceitar que se venha aqui afirmar que o retrocesso é feito neste momento."
        },
        "148": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Sim, sim!"
        },
        "149": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Não, o retrocesso foi feito nos últimos quatros anos de governação,…"
        },
        "150": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "151": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "… esse é o retrocesso, aliás, admitido por todas as escolas, que vieram várias vezes reclamar essas novas regras. Esse, sim, foi um retrocesso, Srs. Deputados. Aplausos do BE."
        },
        "152": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para uma segunda intervenção, tem a palavra o Sr. Deputado Miguel Tiago.  as"
        },
        "153": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Mais uma vez, ficámos a saber que para o CDS essa malta do ensino artístico não tem nada que chegar ao ensino superior e quantos mais exames finais pudermos colocar sobre eles, para que possam tropeçar nas barreiras, melhor. Protestos do PSD e do CDS-PP. Mas também registamos que, na sequência dos resultados eleitorais, temos um PSD que reconhece os erros do Ministério da Educação de Nuno Crato e um CDS que se agarra a esses erros sem os reconhecer. Srs. Deputados, o CDS tentou levar o debate para o problema sobre os exames e a sua existência ou não — sobre isto, a posição do PCP é conhecida. Mas aquilo que, neste momento concreto, estamos a tratar é a equiparação e a introdução de critérios que sejam justos para todos os estudantes, quer sejam eles das vias regulares de ensino, científico-humanístico, quer sejam das vias do ensino especializado das artes, que, para todos os efeitos, conferem exatamente a mesma habilitação e devem ter graus de dignidade exatamente iguais perante o Estado e a República."
        },
        "154": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "155": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Portanto, o percurso escolar realizado numa instituição de ensino, numa escola de ensino especializado das artes e o outro realizado num outro estabelecimento do ensino regular  devem ter, perante a comunidade e os sistemas de avaliação, exatamente a mesma exigência e a mesma dignidade…"
        },
        "156": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "157": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "… e devem corresponder exatamente às mesmas provas e terem o mesmo peso na avaliação. Portanto, esta reposição da justiça nada tem a ver com o acabar ou criar exames. Estamos a tratar da eliminação da injustiça neste caso concreto e, hoje, temos condições para que essa injustiça seja, de facto, eliminada."
        },
        "158": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "159": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. Ora, é por isso mesmo que torno a saudar aqueles estudantes, principalmente das Escolas António Arroio e Soares dos Reis, que trouxeram ao Parlamento este problema, pela voz dos grupos parlamentares é certo, mas também pelos contactos, fazendo votos, além dos de bom sucesso nos seus exames ao ensino superior, de que não esqueçam esta lição poderosa que a vida lhes dá, que é a de quem vai à luta nem sempre ganha, mas quem não vai à luta perde sempre! Aplausos do PCP, do PS e do BE."
        },
        "160": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma curta intervenção, necessariamente curta, tem a palavra a Sr.ª Deputada Gabriela Canavilhas."
        },
        "161": {
            "orador": "Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Sr. Presidente, a minha intervenção será muito curta, é apenas para esclarecer um equívoco do Sr. Deputado Pedro Pimpão, que, certamente, por desconhecimento, alegou alguma incompatibilidade na minha declaração. Protestos do Deputado do PSD Pedro Pimpão. Não, não! Acontece que o Sr. Deputado desconhece que a melhoria da lei que houve na Legislatura passada resultou de um projeto de resolução do Partido Socialista, alicerçado num grande movimento civil que movimentou todas as escolas de música do País,…"
        },
        "162": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "163": {
            "orador": "Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "… que quase paralisou as escolas de música do País e que obrigou o Sr. Ministro a fazer a alteração de retirar a Filosofia."
        },
        "164": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Mas isso é anterior! Isso é anterior!"
        },
        "165": {
            "orador": "Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Isso deveu-se às oposições da altura e à sociedade civil, não foi ao seu Governo. Aplausos do PS.  as"
        },
        "166": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, concluído o debate dos projetos de resolução os osn.  47, 107 e 112/XIII (1.ª), vamos entrar na apreciação, na generalidade, dos projetos de lei n.  79/XIII (1.ª) — Manutenção do Hospital do Fundão sob gestão pública (PCP), 85/XIII (1.ª) — Reversão do Hospital Conde de São Bento, em Santo Tirso, para o Ministério da Saúde (PCP), 78/XIII (1.ª) — Reversão do Hospital Distrital de São João da Madeira para o Ministério da Saúde (PCP) e 113/XIII (1.ª) — Manutenção do processo de  23 devolução dos hospitais às Misericórdias (CDS-PP), conjuntamente com a petição n.º 508/XII (4.ª) — Apresentada por Ricardo da Silva Pinto e outros, solicitando à Assembleia da República a reabertura do serviço de urgência do Hospital de São João da Madeira e a sua continuidade no Serviço Nacional de Saúde, ossob administração do Estado, e com os projetos de resolução n.  92/XIII (1.ª) — Recomenda ao Governo a manutenção da gestão pública do Hospital do Fundão, bem como o necessário investimento no mesmo (BE), 94/XIII (1.ª) — Recomenda ao Governo a manutenção da gestão pública do hospital de Santo Tirso, assim como o necessário investimento no mesmo (BE), 95/XIII (1.ª) — Recomenda ao Governo a manutenção da gestão pública do Hospital de São João da Madeira, assim como o necessário investimento no mesmo (BE), 103/XIII (1.ª) — Pela manutenção do Hospital do Fundão (parte integrante do CHCB) no Serviço Nacional de Saúde (PS), 108/XIII (1.ª) — Recomenda ao Governo a manutenção do processo de devolução de hospitais às Misericórdias (PSD), 109/XIII (1.ª) — Por uma gestão pública e ao serviço das populações do hospital de Santo Tirso e pelo necessário melhoramento em meios humanos e materiais (Os Verdes) e 110/XIII (1.ª) — Por uma gestão pública e ao serviço das populações do Hospital de São João da Madeira e pelo necessário melhoramento em meios humanos e materiais (Os Verdes). asSr.  e Srs. Deputados, o tempo disponível está afixado no painel, por ordem de precedência da apresentação das iniciativas, tem a palavra a Sr.ª Deputada Diana Ferreira.  as"
        },
        "167": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Durante a governação do PSD e CDS foi levada a cabo uma reorganização da rede hospitalar de uma matriz economicista, assente no encerramento de valências, na desqualificação de serviços, pretendendo reduzir e concentrar serviços e cortar no investimento público com consequente perda de capacidade de resposta do Serviço Nacional de Saúde (SNS). E um dos instrumentos escolhidos pelo PSD e CDS para atacar o SNS foi o diploma que preconiza a transferência de hospitais públicos para as Misericórdias, um ataque que hoje pretendem manter, como se vê pelas iniciativas aqui trazidas. Um diploma que prevê acordos de 10 anos, sem se saber o que virá depois, e que determina a redução dos encargos com o SNS em, pelo menos, 25%, o que terá necessariamente impacto na qualidade e acessibilidade aos cuidados de saúde, bem como nas condições dos profissionais de saúde. É preciso não esquecer que o Estado paga rendas às Misericórdias pela utilização dos edifícios, e foi o Estado que, com recursos públicos, adquiriu os equipamentos hospitalares, bem como concretizou intervenções de remodelação e recuperação nos edifícios. Sr. Presidente, Srs. Deputados: O hospital de Santo Tirso serve mais de 110 000 pessoas de Santo Tirso e Trofa e, ainda, algumas freguesias limítrofes, de Paços de Ferreira e Famalicão. Ao longo da última década, foi esvaziado de serviços e valências, como a maternidade e as urgências médico-cirúrgicas, prejudicando fortemente a população. Além do desinvestimento e da degradação dos serviços, PSD e CDS pretenderam retirar este hospital da gestão pública, numa decisão tomada à revelia dos profissionais, das suas estruturas representativas e da população. E as consequências são claras, quando, nos chegam, de profissionais de saúde, sentimentos de inquietação quanto ao seu futuro e aos seus direitos laborais. Mas o desbaste não fica por aqui e estende-se, por exemplo, ao Hospital de São João da Madeira. Este serve a população de São João da Madeira, Oliveira de Azeméis e Vale de Cambra e tem sido paulatinamente esvaziado das suas principais valências: desde o fim do serviço de urgência até ao desaparecimento de um conjunto de especialidades, que significaram a perda dos respetivos profissionais e equipamentos. Estes encerramentos mereceram a contestação da população, tal como também mereceu a entrega deste hospital à Misericórdia, de que é exemplo a petição hoje em análise e cujos peticionários aproveito para saudar, em nome do Grupo Parlamentar do PCP."
        },
        "168": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "169": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Caminho idêntico foi traçado para o Hospital do Fundão — um hospital pioneiro na criação de uma unidade da dor, um serviço de excelência, que ainda hoje presta cuidados de saúde de grande qualidade. À semelhança da realidade sentida no resto do País, e fruto do desinvestimento no SNS, também o Hospital do Fundão foi sendo progressivamente esvaziado, designadamente com o encerramento das  urgências e a concentração das cirurgias no Hospital Pêro da Covilhã. Também estes profissionais de saúde ficaram apreensivos quanto ao futuro desta unidade hospitalar e dos seus postos de trabalho, tendo mesmo, alguns, pedido transferência, face à incerteza existente. Este Hospital tem um papel importante na formação de novos médicos e, por isso, as implicações quanto ao ensino da medicina, decorrentes da entrega à Misericórdia, não podem ser ignoradas."
        },
        "170": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "171": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A transferência dos hospitais para as Misericórdias é um passo de fragilização do SNS. A solução que defende os utentes, os profissionais e o Serviço Nacional de Saúde é a manutenção destes hospitais na esfera pública. É isso que aqui propomos! Aplausos do PCP."
        },
        "172": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Moisés Ferreira.  as"
        },
        "173": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Permitir-me-ão, tendo em conta que está também em discussão uma petição, que comece por saudar os mais de 9000 peticionários que decidiram exigir o seu hospital e a gestão pública do seu hospital em São João da Madeira. O anterior Governo PSD/CDS foi, efetivamente, motivado por um programa ideológico, por preconceitos ideológicos e por uma agenda de negócio escondida. Por isso mesmo, tentou destruir o serviço público para alimentar o privado; por isso mesmo, encerrou serviços e valências na saúde pública, para garantir o mercado aos privados; por isso mesmo, desistiu de equipamentos públicos para os entregar de bandeja aos privados; por isso mesmo, subfinanciou o Serviço Nacional de Saúde, mas aumentou as transferências para as parcerias público-privadas (PPP), para as Misericórdias, para os privados. Todos nos lembramos da forma como entregou o Centro de Reabilitação do Norte à Santa Casa da Misericórdia, sem estudo, sem concurso público, nada que sustentasse tal decisão. E todos nos lembramos do afã com que andou, a poucas semanas de perder o mandato, a poucas semanas das eleições, a assinar acordos com as Misericórdias, para entregar hospitais públicos à gestão privada. Protestos da Deputada do CDS-PP Cecília Meireles. Todos nos lembramos também de que foi um Governo demitido por esta Assembleia da República que homologou tais acordos, tal era a pressa em fechar o negócio que tinham em carteira. Tal era a pressa! Por isso mesmo, para o PSD e o CDS, no âmbito dos seus interesses, nunca esteve em causa o interesse público, quando tomou tais decisões. Veja-se, por exemplo, o acordo de entrega do Hospital de São João da Madeira, que previa: a perda de valências, como a consulta da dor; a perda do hospital de dia de psiquiatria; a redução, em 25%, das cirurgias de ambulatório; a redução, em 25%, das consultas ali efetuadas. Não era o asinteresse público que vos orientava, Sr.  e Srs. Deputados do PSD e do CDS! Por isso, é preciso reverter o processo de transferência, é preciso reverter o processo de privatização. E reverter esse processo não é só anular a transferência, é reverter todos os efeitos negativos que o processo teve nestes hospitais. Olhemos para o Hospital do Fundão. Neste Hospital, foram adiados investimentos — investimentos que até constavam do plano estratégico do Centro Hospitalar Cova da Beira —, foi adiada a requalificação do edifício e a instalação de novas valências. No hospital de Santo Tirso, a instabilidade causada pelo processo de transferência levou à perda de profissionais, de médicos especialistas, principalmente de internistas, lançando o caos na medicina interna e nas urgências. No Hospital Distrital de São João da Madeira, já foi deslocalizada uma valência, que foi a consulta da dor. O hospital já perdeu uma valência…  25"
        },
        "174": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É verdade!  as"
        },
        "175": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "… por causa do processo de transferência que vocês iniciaram, Sr.  e Srs. Deputados do PSD e do CDS. Por isso, o Bloco de Esquerda propõe a gestão pública destes hospitais, mas que haja também o necessário investimento para reverter todas as consequências negativas que ali se registaram. Aplausos do BE.  as"
        },
        "176": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "O Grupo Parlamentar do Partido Socialista inscreveu duas Sr.  Deputadas, para a apresentação das suas iniciativas, no período de tempo disponível, pelo que tem a palavra, em primeiro lugar, a Sr.ª Deputada Hortense Martins.  as"
        },
        "177": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "Sr. Presidente e Sr.  e Srs. Deputados, temos hoje em debate várias iniciativas, de vários grupos parlamentares, entre elas uma petição, com mais de 9200 assinaturas, cujos peticionários saúdo, que têm por base um tema: a defesa da prestação de cuidados de saúde às populações e o entendimento sobre a melhor forma de o fazer. Estão presentes visões bem diferentes: uma, que desvaloriza o Serviço Nacional de Saúde e esvaziou estas unidades e, outra, que afirma a necessidade do reforço destas unidades hospitalares e do Serviço Nacional de Saúde — é esta a nossa visão. O PS há muito que demonstra não ter qualquer preconceito ideológico relativamente ao sector social. O PS sempre valorizou este sector, seja ele representado por IPSS, Mutualidades ou Misericórdias, que reconhece como parceiros na prossecução das políticas de inclusão social. Protestos do PSD. Exemplo disso foi a criação da Rede Nacional de Cuidados Continuados Integrados (RNCCI), que contou com a participação de várias Misericórdias e que elegeu como seu parceiro privilegiado na gestão destes equipamentos. No entanto, entendemos que o Estado só poderá ponderar este tipo de decisão quando tal seja claramente sustentado, justificado e objeto de um debate amplo e transparente sobre o que está em causa, com todos os asagentes envolvidos, desde logo com as autarquias e populações. E isto, Sr.  e Srs. Deputados, foi exatamente o que não foi feito nas iniciativas que temos hoje em apreço e que se relacionam com situações bem concretas: a transferência da gestão de três hospitais da esfera do SNS para as Misericórdias — Santo Tirso, São João da Madeira e Fundão —, os quais têm vindo a ser desvalorizados e a perder valências. No que respeita ao caso concreto do Hospital do Fundão, o PS apresenta um projeto de resolução que visa manter esta unidade, que é parte integrante do Centro Hospitalar Cova da Beira e que está ligada à Faculdade de Medicina da Universidade da Beira Interior, no Serviço Nacional de Saúde. Aliás, não faz qualquer sentido a hipótese contrária, que consta do projeto do CDS e que refere mesmo a continuidade da passagem da gestão para a Santa Casa de Misericórdia do Fundão. Ora, tal significaria mesmo o desmantelamento do Centro Hospitalar Cova da Beira, ao invés do seu reforço, defendido como meio para um melhor atendimento às populações abrangidas. Lembro que o processo se desenvolveu durante a vigência do anterior Governo, pela calada, às escondidas das populações. E também os presidentes de câmara, quer da Covilhã, quer do Fundão, se manifestaram contra. Por isso, a nossa posição é a de manutenção da gestão destes hospitais na esfera do SNS, na esfera pública. Foi isso que o PS e o Governo fizeram, com as decisões tomadas, de reversão, em dois dos casos, e de não prossecução do processo, no caso do Hospital do Fundão. Aplausos do PS."
        },
        "178": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Luísa Salgueiro.  as"
        },
        "179": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Vou ser muito breve, apesar de estarmos a analisar, em 3 minutos, quatro projetos de lei, sete projetos de resolução e uma petição. Começo por renovar os cumprimentos aos peticionantes de São João da Madeira, que são mais de 9000 e que aqui tem muitos representantes. Gostava de dizer, rapidamente, que a transferência dos hospitais do SNS para as Misericórdias teve sempre, na opinião do PS, três condições: a necessidade de garantir que a redução dos 25% no corte da despesa não afetasse os serviços prestados à comunidade, o envolvimento dos órgãos autárquicos locais e a sua concordância e a salvaguarda dos interesses dos colaboradores. O que se verificou, nestes casos, foi que isso não aconteceu. E mais fácil e rápido do que estar aqui a discutir a estratégia é dizer o que o PS pensa, porque o Governo, mal tomou posse, logo, em 11 de janeiro, decidiu esta questão, mantendo os hospitais de São João da Madeira e de Santo Tirso na esfera pública, no SNS. Esta é a decisão que o Governo entende que acautela melhor o interesse das populações."
        },
        "180": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É, é!"
        },
        "181": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Quem os viu e quem os vê!"
        },
        "182": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Portanto, acompanhamos os projetos de lei e de resolução apresentados pelas bancadas da esquerda, mas a nossa decisão está tomada: o Governo do Partido Socialista defende a manutenção destes dois equipamentos, de São João da Madeira e de Santo Tirso, na esfera pública, no SNS."
        },
        "183": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo de que dispõe, Sr.ª Deputada."
        },
        "184": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Serei breve, Sr. Presidente. Gostaria de desafiar a Sr.ª Deputada Andreia Neto, que, sendo eleita pelo Porto, se diz defensora dos interesses dos tirsenses, a dizer como é que, tendo a Assembleia e a Câmara Municipais de Santo Tirso e os seus eleitores e munícipes manifestado a sua posição esmagadoramente contra esta transferência, é capaz de ir a uma reunião com os responsáveis dizer que, afinal, os serviços do hospital estavam enfraquecidos e que, agora, é preciso um novo investimento deste Governo para os reforçar."
        },
        "185": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Queira concluir, Sr.ª Deputada."
        },
        "186": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Não faz sentido e talvez por isso a Sr.ª Deputada não tenha ido ontem à Comissão, mas, hoje, aqui, tem oportunidade de defender aqueles que diz defender, quando intervém em público. Aplausos do PS."
        },
        "187": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Andreia Neto.  as"
        },
        "188": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: No reconhecimento do inestimável papel das Misericórdias na defesa da saúde pública e na preservação do bem-estar das populações, o anterior Governo — um verdadeiro governo de coligação —…"
        },
        "189": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "190": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Já apresentam projetos separados!"
        },
        "191": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "… estabeleceu uma melhor adequação das respostas de saúde às populações, num assumido projeto de verdadeira estratégia de desenvolvimento da cooperação com o sector social.  27 Nesse sentido, Sr.ª Deputada Luísa Salgueiro, estabeleceram-se acordos de cooperação com as administrações regionais de saúde e as Misericórdias, a fim de garantir uma melhoria da acessibilidade das populações aos cuidados de saúde, bem como uma efetiva redução de encargos superior a 25%, relativamente à alternativa de prestação de serviços pelo sector público. O anterior Governo, de verdadeira coligação, promoveu o Compromisso de Cooperação para o Sector Social e Solidário, que determinou, no ano de 2014, a devolução dos hospitais às Misericórdias. O PSD considerou e considera que a devolução dos hospitais às Misericórdias se traduz em importantes ganhos de saúde para as populações,…"
        },
        "192": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "As populações é que acham que não!"
        },
        "193": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "… nomeadamente, na melhoria da qualidade e do acesso das populações à prestação de cuidados de saúde, bem como, a título de exemplo, no aumento dos serviços de saúde disponíveis para a população."
        },
        "194": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Como a ortopedia, que encerrou!  as"
        },
        "195": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Mas, Sr.  e Srs. Deputados, este Compromisso, claro, assumido e consequente, nunca mereceu do Partido Socialista uma verdadeira tomada de posição, igualmente clara e coerente!"
        },
        "196": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "197": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Aliás, quem não se recorda das discussões que, na anterior Legislatura, travámos neste Hemiciclo, trazidas pelo PCP, pelo Bloco de Esquerda e por Os Verdes — louve-se a coerência —, que já reclamavam a reversão deste modelo, mas, nessa altura, o outro Partido Socialista nunca votou favoravelmente. Mas não só! Aplausos do PSD e do CDS-PP.  asDe onde, Sr.  e Srs. Deputados, saiu esta fúria de reversão dos hospitais à esfera pública? É que nem sequer estamos no âmbito da fábula «palavra dada, palavra honrada», pois esta medida não consta do Programa do Governo! Protestos do PS e do PCP. E, espantosamente, ou talvez não, o Partido Socialista não está a cumprir o seu Programa do Governo, mas anda a cumprir o programa eleitoral do PCP. Aplausos do PSD e do CDS-PP.Protestos do PS, do BE, do PCP e de Os Verdes.Aliás, pasme-se, esta reversão não consta, sequer, das famosas «posições conjuntas» que o Partido Socialista assinou! asSr.  e Srs. Deputados, a verdade é que vivemos tempos muito estranhos: chegamos ao ponto em que a «palavra dada», que foi dada pelo PCP, passou a ser a «palavra honrada», agora assinada pelo Partido Socialista, o que bem mostra a falta de coerência e de consistência deste Governo!"
        },
        "198": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "199": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Mas, como se não bastasse, esta decisão de anular os acordos, esta reversão da entrega dos hospitais às misericórdias, foi tomada em cima do joelho, de forma unilateral e sem ouvir ninguém."
        },
        "200": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Não é verdade!"
        },
        "201": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Baseou-se em «fundadas dúvidas sobre a efetiva defesa do interesse público». Protestos do PCP e de Os Verdes.Perguntamos: mas quais dúvidas, Srs. Deputados? Que Governo é este, que anula primeiro e estuda depois?!"
        },
        "202": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos da Deputada do PS Luísa Salgueiro."
        },
        "203": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Afinal, temos um Ministro que decide com dúvidas! asE, por falar em dúvidas, Sr.  e Srs. Deputados, saberá o Governo dizer, com clareza, quais são os custos que estão envolvidos nesta reversão? Garantirá o Sr. Ministro às populações de Santo Tirso e de São João da Madeira que estão asseguradas as mesmas valências e o seu alargamento através do Serviço Nacional de Saúde?!"
        },
        "204": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS, do PCP e de Os Verdes. as"
        },
        "205": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Sr.  e Srs. Deputados, o PSD responde sempre com responsabilidade e coerência, e é em nome da responsabilidade e da coerência que vamos aqui reafirmar a nossa convicção de que esta reversão, apressada, prejudica as instituições…"
        },
        "206": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Queira concluir, Sr.ª Deputada."
        },
        "207": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Como estava a dizer, esta reversão, apressada, prejudica as instituições e os utentes. Como é costume, quem irá pagar os erros do Partido Socialista serão os utentes destes concelhos e os portugueses. Protestos da Deputada do PS Luísa Salgueiro. O PSD e as populações de Santo Tirso e de São João da Madeira não vão esquecer mais este ataque aos seus legítimos interesses e direitos a uma prestação de serviços de saúde digna, alargada e próxima das populações. Aplausos do PSD e do CDS-PP."
        },
        "208": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Filipe Lobo d’Ávila.  as"
        },
        "209": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Com o nosso projeto de lei, o CDS procura manter um ato da maior justiça que o anterior Governo procurou concretizar: devolver às misericórdias os hospitais que tinham sido nacionalizados.  29"
        },
        "210": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "211": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "A reversão pretendida pelo atual Governo e defendida aqui por várias bancadas parlamentares é errada, é ineficiente e é antiquada. Protestos do PCP. É errada, porque os hospitais sempre foram das misericórdias. Foi o Estado que os roubou quando os nacionalizou."
        },
        "212": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Exatamente! Protestos do PS."
        },
        "213": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "É ineficiente, porque as despesas em saúde feitas pelas asmisericórdias têm uma regra, Sr.  e Srs. Deputados, globalmente comprovada: fazem-se mais serviços aos doentes a um custo mais em conta para o próprio Estado. Uma regra que não será, seguramente, indiferente, aspara as Sr.  e os Srs. Deputados. Protestos da Deputada do PCP Carla Cruz. Até porque se ganha em humanidade o que se poupa em burocracia. É uma decisão totalizante do Estado, ou seja, uma decisão antiquada, porque ignora que, no modelo de contratualização, se segue o que de melhor se faz na Europa e no mundo, com um setor social a prestar cuidados de saúde com qualidade e com maior rapidez, centrado nas pessoas e nas respostas que apresenta. asSr. Presidente, Sr.  e Srs. Deputados: Este é o ponto decisivo! Estes acordos previam a melhoria das respostas de saúde de cada uma destas unidades, ou seja, o próprio bem-estar das respetivas populações. Com esta reversão, a resposta não melhora. Com esta reversão, o serviço às pessoas não melhora. Com gestão pública ou privada, a nossa prioridade, no CDS, é e será sempre o serviço às pessoas, com qualidade, com abrangência e com rapidez. Aplausos do PSD e do CDS-PP."
        },
        "214": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.  as"
        },
        "215": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Os Verdes apresentam hoje, para discussão, duas iniciativas legislativas com o propósito de garantir a gestão pública do Hospital de São João da Madeira e do Hospital de Santo Tirso. Como se sabe, por opção ideológica do anterior Governo PSD/CDS, e no caminho que escolheu de desmantelar o SNS, o Governo anterior tentou entregar esses hospitais às misericórdias,… Protestos do CDS-PP.… ou seja, procurou disfarçar o seu propósito de privatizar hospitais, fragilizando ainda mais o Serviço Nacional de Saúde, e com grande prejuízo para os utentes, neste caso para as populações de São João da Madeira e de Santo Tirso. Protestos do Deputado do CDS-PP João Pinho de Almeida.  Como é público, a transferência do Hospital de São João da Madeira para a Misericórdia mereceu a contestação e o desacordo de profissionais de saúde e dos utentes, que realizaram, aliás, várias ações de protesto e que dinamizaram, até, a petição que hoje também está em discussão. Protestos do Deputado do CDS-PP João Pinho de Almeida.E aproveito para, em nome do Partido Ecologista «Os Verdes», saudar os peticionários, sobretudo aqueles que aqui estão hoje a assistir aos nossos trabalhos. O PSD diz agora que se está a decidir sem ouvir as populações, mas o que é verdade é que, mesmo com a oposição clara e evidente das populações,…"
        },
        "216": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "É falso!"
        },
        "217": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "… o Governo anterior prosseguiu com o acordo de cooperação com a Santa Casa da Misericórdia de São João da Madeira. Ora, recentemente, o Ministério da Saúde decidiu anular a passagem do Hospital para a alçada da Santa Casa da Misericórdia, considerando, a nosso ver bem — também é importante que se fale disto! —, que existem fundadas dúvidas sobre a efetiva defesa do interesse público. É que o interesse público também tem de estar presente nestas decisões!"
        },
        "218": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Está sempre!"
        },
        "219": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E, portanto, existindo dúvidas, cancela-se o acordo. Esta decisão veio ao encontro daquilo que Os Verdes defendem porque, na nossa perspetiva, só a gestão pública… Protestos do PSD e do CDS-PP. Eu sei que os senhores estão muito preocupados em engordar o mercado dos privados, mas nós não! Protestos do PSD e do CDS-PP. Não somos obrigados a seguir o vosso caminho! Protestos do PSD e do CDS-PP. Os Srs. Deputados do CDS estão muito incomodados com isto…"
        },
        "220": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Não há incómodo nenhum!"
        },
        "221": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "No  Governo anterior, que era um Governo de coligação, havendo birras, inventavam-se postos para as atenuar — inventaram o cargo de vice-primeiro ministro para atenuar as birras; até levava a crer que quem mandava na coligação eram os senhores! Este Governo que está em exercício de funções, em que ainda não houve birras, pelo menos para já, decidiu suspender o processo, e a nosso ver bem. Protestos do CDS-PP. Percebo que os Srs. Deputados do CDS estejam tão incomodados! Afinal, eram os senhores que mandavam no Governo anterior, apesar de terem uma dimensão muito menor na coligação. Em relação ao Hospital de Santo Tirso, fizeram exatamente a mesma coisa, ou seja, fizeram o jeito aos privados…  31 Protestos do PSD e do CDS-PP.… e passaram o Hospital para as misericórdias. E volto a dizer que foi com firme oposição das autarquias locais, que, inclusivamente, até chamam a atenção para a necessidade de reforçar os meios."
        },
        "222": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Quais?!"
        },
        "223": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "De Santo Tirso, Srs. Deputados! Andam a dormir! Querem que eu lhes diga tudo?! Andam a dormir! Portanto, ainda bem que o processo foi anulado, porque esta decisão, de facto, agradou aos profissionais, agradou aos utentes e recebeu, até, o aplauso da autarquia local. O processo de transferência do Hospital para a Misericórdia local veio, de facto, reduzir ainda mais os profissionais de saúde e os meios materiais. Hoje, com a nova composição do Parlamento — hoje, finalmente, temos a direita no lugar certo —, é preciso olhar para as pessoas. E, olhando para as pessoas, é preciso que os hospitais voltem à gestão pública, designadamente os Hospitais de São João da Madeira, de Santo Tirso e do Fundão, porque é altura de olhar para as pessoas e de não continuar, apenas, a engordar os mercados dos privados."
        },
        "224": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Quais mercados?!…"
        },
        "225": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Foi isso que os senhores fizeram ao longo de quatro anos! A passagem, promovida pelo Governo anterior, dos hospitais para as misericórdias foi uma privatização encapotada!"
        },
        "226": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "227": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Mas alguém tem dúvidas sobre isso?! Foi uma privatização encapotada! E, agora, diz o Sr. Deputado Nuno Magalhães: «Ah!…». Mas estou a dar-lhe alguma novidade, Sr. Deputado?!"
        },
        "228": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Não diga isso!"
        },
        "229": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado José Luís Ferreira, agora é preciso olhar para o tempo de que dispõe."
        },
        "230": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente, dizendo: Sr. Deputado Nuno Magalhães, se anda a dormir, não culpe Os Verdes por esse facto, é tempo de acordar! Aplausos de Os Verdes e do PCP."
        },
        "231": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Pinho de Almeida."
        },
        "232": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados, há duas formas de analisarmos esta matéria: ou a analisamos exclusivamente do ponto de vista ideológico e achamos que decidir sobre entregar, ou não, um hospital a uma entidade social é uma questão ideológica — e estamos completamente arredados daquilo que é o interesse da população — … Protestos do Deputado do PCP Bruno Dias. … ou, então, pensamos no interesse da população e percebemos se, para as pessoas, é melhor o hospital prestar mais ou menos cuidados, independentemente de a sua propriedade ser pública ou privada. A nossa opção é claramente a segunda."
        },
        "233": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "234": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "E vou dar o exemplo de um caso prático: em São João da Madeira, de que os Srs. Deputados já falaram, muitos de vós sem nunca terem conhecido nem sequer lá terem passado — não todos, como é evidente! —, o que se passa é que quem retirou a urgência não foi a Misericórdia! Protestos do PS, do PCP e de Os Verdes. O que se passa em São João da Madeira é que quem tirou a consulta da dor não foi a Misericórdia! Quem foi retirando, sucessivamente, capacidade ao Hospital de São João da Madeira foi o Estado, o Serviço Nacional de Saúde e os sucessivos Governos do Partido Socialista! Aplausos do CDS-PP e de Deputados do PSD."
        },
        "235": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "236": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Portanto, convém ter noção de quem é que, efetivamente, tem responsabilidade naquilo que se tem passado. E basta ler o enunciado da petição, subscrita pelos sanjoanenses, para perceber que o que querem, em primeiro lugar, é a urgência,… Protestos do PCP e do Os Verdes.… não é que o Hospital volte a ser público. Em primeiro lugar, querem a urgência!"
        },
        "237": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Não é verdade!"
        },
        "238": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "E no protocolo estabelecido com a Misericórdia estava aberta a possibilidade de a urgência voltar a abrir em São João da Madeira com a Misericórdia!"
        },
        "239": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! Protestos do PCP e de Os Verdes."
        },
        "240": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Pergunto ao PS, ao PCP e ao BE qual é a garantia que hoje aqui podem dar aos sanjoanenses de que, efetivamente, com o vosso Governo, voltará a haver urgência em São João da Madeira. Aplausos do CDS-PP e do PSD.E queria dizer-lhes uma coisa, Srs. Deputados: no domingo passado, houve eleições em São João da Madeira, em que três partidos se candidataram e assentaram toda a sua campanha, gastando rios de dinheiro, a apostar todos os seus votos na reversão do Hospital de São João da Madeira para o setor público. Houve dois partidos que sempre disseram que acreditavam na solução de o Hospital ser passado para a Misericórdia. Acontece que os dois partidos que defendiam essa solução tiveram a maioria absoluta que tinham anteriormente e que a «geringonça» perdeu, claramente, as eleições! Aplausos do CDS-PP e do PSD. 33 Isto é deixar falar o povo,…"
        },
        "241": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado!"
        },
        "242": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… pôr à frente do interesse partidário o interesse do povo e conseguir, claramente, concluir que mais importante do que as divergências ideológicas é a voz do povo, que é muito mais sapiente do que a voz daqueles que só querem defender a sua ideologia. Aplausos do CDS-PP e do PSD."
        },
        "243": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma seguunda intervenção, tem a palavra o Sr. Deputado Moisés Ferreira.  as"
        },
        "244": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Para ouvir a voz do povo, Sr. Deputado João Pinho de Almeida, convinha ler bem as petições."
        },
        "245": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Exatamente! Protestos do PSD e do CDS-PP."
        },
        "246": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "A petição requer a manutenção do Hospital de São João da Madeira integrado no Serviço Nacional de Saúde e sob a administração do Estado. Escapou-lhe esta parte!… Protestos do PSD e do CDS-PP. Mas escapou-lhe outra coisa também… Protestos do PSD e do CDS-PP."
        },
        "247": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados,…"
        },
        "248": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Eu posso esperar, Sr. Presidente."
        },
        "249": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, é preciso compreender que não é necessário fazer prova de que estamos a dormir, estamos todos acordados, mas talvez devêssemos fazer um pouco mais de silêncio. Muito obrigado!"
        },
        "250": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Eu posso esperar, porque eu queria que o Sr. Deputado João Pinho de Almeida ouvisse mesmo bem esta parte. É que o Sr. Deputado nem sequer ouve bem, por exemplo, um antigo diretor do hospital, que até era do PSD, que disse: «A Misericórdia não tem competência para gerir o Hospital! Não tem know-how para gerir o Hospital! Não tem nenhuma competência para lá colocar urgências!». Já agora, ouça também o que disse o Provedor da Santa Casa da Misericórdia! Qual era o objetivo? Qual era o objetivo, Sr. Deputado? Era abrir o Hospital ao negócio privado,…"
        },
        "251": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "252": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "… aos subsistemas de saúde, aos seguros de saúde. A grande aposta da Santa Casa da Misericórdia era o negócio privado! Aplausos do BE, do PCP e de Os Verdes. E neste debate ficou bem claro que o PSD e o CDS-PP, se pudessem, insistiam naquilo que a Sr.ª Deputada Andreia Neto chamou da visão estratégica. Ora, nós sabemos qual foi a visão estratégica do PSD e do CDS-PP para a saúde nos últimos quatro anos e não queremos mais. Não queremos mais! Aplausos do BE."
        },
        "253": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "254": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado João Pinho de Almeida, de facto, a voz do povo não está na voz do CDS, está na voz daquela petição,… Risos e protestos do PSD e do CDS-PP … a voz do povo está nas populações, a voz do povo está nos profissionais de saúde que rejeitam este caminho. Aí é que está a voz do povo, Srs. Deputados. Está visto que as intervenções do PSD e do CDS-PP que aqui foram feitas hoje demonstram uma coisa muito clara: de facto, PSD e CDS-PP estão no contra, mas é contra as populações, contra os profissionais de saúde, contra o Serviço Nacional de Saúde e contra as próprias autarquias — pasme-se! — que se manifestaram também em oposição a este processo encapotado de privatização do Serviço Nacional de Saúde. Protestos do PSD e do CDS-PP. Sr.ª Deputada Andreia Neto, o que o anterior Governo fez foi querer retirar ao Serviço Nacional de Saúde para entregar ao setor privado. Foi isto que o anterior Governo quis fazer."
        },
        "255": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "256": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "De facto, o que incomoda o PSD e o CDS-PP, e que fica bem claro depois destas intervenções, é a reposição de direitos."
        },
        "257": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Quais direitos?"
        },
        "258": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "E o que estamos aqui a discutir hoje é o direito à saúde, o direito universal e constitucional à saúde, porque a saúde não é, e não pode ser, um negócio. Aplausos do PCP. as"
        },
        "259": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, chegámos ao fim dos nossos trabalhos de hoje. A sessão de amanhã, dia 29 de janeiro, será dedicada ao debate quinzenal com o Sr. Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento, que terá como tema a modernização do Estado, findo o qual terão lugar as votações regimentais. Está encerrada a sessão. Eram 16 horas e 52 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}