{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "055",
    "data": "2017-02-23",
    "num_páginas": "39",
    "intervenções": {
        "0": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, está aberta a sessão. Eram 15 horas e 5 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias. Sr.as e Srs. Deputados, a ordem do dia de hoje tem como ponto único o debate da interpelação n.º 8/XIII (2.ª) — Sobre reforma do Estado e acesso aos serviços públicos (PSD). Para abrir o debate, tem a palavra o Sr. Deputado Hugo Soares, do Grupo Parlamentar do PSD."
        },
        "1": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quase um ano e meio após o início da governação do Partido Socialista, do Partido Comunista Português e do Bloco de Esquerda,…"
        },
        "2": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Nós não contamos?"
        },
        "3": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… é tempo de confrontar o Governo com a sua própria inação. Mais de um ano depois, Portugal já percebeu que tem um Governo sem visão de futuro, eu diria mesmo um Governo de mera intendência."
        },
        "4": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Não diga!"
        },
        "5": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O País parou e, quando não está parado, anda para trás."
        },
        "6": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "7": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Chamámos, por isso, hoje, o Governo ao Parlamento para podermos perguntar-lhe o seguinte: que reforma, que medida estrutural, que caminho apontam VV. Ex.as para futuro? Que ideia de futuro têm para Portugal? Ao imobilismo e à incapacidade reformista, o Governo do PS, do Partido Comunista Português e do Bloco de Esquerda soma o situacionismo. Sim, hoje, mais do que nunca, as opções são claras e são cristalinas. Em Portugal, há aqueles que só querem voltar para trás, que só pensam na sua situação, na sua sobrevivência, que revertem a olhar para o passado e não têm projeto de futuro. É o caso das esquerdas, que perderam as eleições."
        },
        "8": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Nota-se!"
        },
        "9": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Repito: é o caso das esquerdas, que não têm um projeto comum a olhar para o futuro de Portugal;… Protestos de Deputados do BE. … as esquerdas, cujo único projeto é não permitir um Governo do PSD, mesmo que este tivesse sido o desejado pelos portugueses; o Governo das esquerdas, que, por isso, e tal como se vê todos os dias neste Parlamento, mais do que governar e reformar, mais do que explicar e fundamentar a ação governativa, se entretém a fazer oposição à oposição."
        },
        "10": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É um Governo de entretém! Mas, em Portugal, há os que querem continuar a reformar o País, a empreender, a transformar, a construir um futuro e a construir progresso. São aqueles que veem e pensam para além da espuma dos dias; aqueles que recusam baixar o nível do debate político; aqueles que não vivem de populismos estéreis e efémeros; aqueles que, como o PSD, levam Portugal a sério.  3 Protestos do PS. Sr.as e Srs. Deputados, o anterior Governo, ainda que atravessando uma das maiores crises financeiras, senão a maior, da nossa democracia, lançou um conjunto de reformas que são alicerces da construção de uma sociedade mais justa, mais livre, mas, sobretudo, de um Estado mais transparente e amigo do cidadão. Nós quisemos um Estado que distinguia positivamente as famílias na cobrança de impostos; os senhores voltaram atrás. Nós quisemos um Estado que queria cobrar menos impostos às empresas, criar mais riqueza e mais emprego; os senhores voltaram atrás. Risos da Deputada do PS Maria Augusta Santos. Nós quisemos um Estado onde as pessoas são escolhidas pelo mérito e pela sua capacidade; os senhores voltaram atrás. Nós quisemos um Estado onde a exigência, o rigor e as competências visavam distinguir a escola pública; os senhores voltaram atrás. Risos de Deputados do PCP. E nós quisemos um Estado que pagava a tempo e horas e honrava os seus compromissos; os senhores voltaram atrás. Em suma, este é um Governo retrógrado, incapaz de construir em cima do que já foi feito. É um Governo que, sem qualquer avaliação, apenas numa lógica revanchista,…"
        },
        "12": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "Olha quem fala!"
        },
        "13": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… tem somente um objetivo: desfazer as reformas que já foram feitas. Mas é bom lembrar, é bom lembrar que fizemos muito mais. Libertámos a economia e o País de privilégios injustificados, das rendas excessivas, da politização da banca. E o atual Governo? Protestos do PS. Reduzimos o número de fundações, extinguimos os governos civis, reformámos a justiça e inovámos na fiscalidade verde. E o atual Governo? Reduzimos para metade o número de empresas municipais, abrimos mais de 400 espaços do cidadão. E o atual Governo? Sim, o que fizemos foi a reforma do Estado. Agora, depois do sucesso, onde estão os Srs. Deputados que gritavam horrores, que faziam comissões de inquérito contra a privatização dos Estaleiros Navais de Viana do Castelo? Protestos da Deputada do BE Isabel Pires. Onde estão agora os Srs. Deputados que agitavam o papão do desemprego galopante e da precariedade, quando reformámos a legislação laboral e quando apresentámos resultados de emprego e de combate à precariedade? Onde estão? Onde estão os Srs. Deputados que diziam que era o fim do Estado, quando extinguimos os governos civis? Um ano depois, mais de um ano depois, onde estão? Sr.as e Srs. Deputados, um ano depois, os Srs. Deputados estão onde sempre estiveram: no atavismo político, presos no passado…"
        },
        "14": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Presos no passado?!"
        },
        "15": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… e sem uma ideia de futuro. Os senhores são os mesmos, são os mesmos que, hoje, no poder, se escondem do futuro, mas que, no passado, brandiam pela reforma do Estado. Pois bem, são os mesmos, exatamente os mesmos que hoje virão aqui esconder-se perante uma aparente ideia de descentralização como «pedra angular da reforma do Estado» — já conhecemos a conversa —, mesmo quando até nesta matéria — até nesta matéria! — se estão a propor fazer menos do que vínhamos a fazer, mesmo quando nesta matéria nós já apresentámos a nossa proposta e os senhores continuam na conversa fiada. Risos de Deputados do PCP e de Os Verdes. Este é, verdadeiramente, o Governo da conversa fiada, é o Governo do «olhem para o que eu digo, não olhem para o que eu faço». Aplausos do PSD. São os mesmos que são impotentes para reformar, são exatamente os mesmos que não mobilizam o País e os portugueses para qualquer ideia de futuro. Volta-se a perguntar: o que quer o Governo para o futuro de Portugal? Eu dou-vos a resposta: não deixar de ser Governo! É isso que interessa ao Partido Socialista, ao Bloco de Esquerda e ao Partido Comunista Português. Aplausos do PSD."
        },
        "16": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Vocês queriam era estar no Governo!"
        },
        "17": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Pouco, muito pouco, poucochinho para um País que merece tanto. Sr.as e Srs. Deputados, a vossa inação, a vossa gestão do dia a dia, essa prisão ao passado tem um custo. Quando não se reforma o Estado e a Administração, quem perde são os cidadãos. É por isso que os serviços públicos atingem o grau de degradação a que assistimos, é por isso que o acesso aos mais elementares serviços públicos está pior. E, ironia suprema da retórica política, o Governo das esquerdas é mesmo o inimigo dos serviços públicos! Aplausos do PSD. Risos do PS, do BE e do PCP. Verdade das verdades: hoje, a escola pública está pior; hoje, o Serviço Nacional de Saúde está pior;…"
        },
        "18": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "19": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… hoje, os serviços de transportes públicos estão piores; hoje, a segurança pública está pior. Os serviços estão piores e custam mais aos portugueses e esse é o preço da falta de uma visão reformista, é, aliás, o custo da vossa visão passadista. Mas, para que fique ainda mais claro, a paralisia a que VV Ex.as votaram a governação, a falta de investimento público, que não diminuía tanto há tantas décadas, as vossas cativações, que são já imagem de marca, os vossos cortes cegos, a falta de visão estratégica têm como corolário: as escolas fecham por falta de condições e funcionários e o abandono escolar aumenta; o Serviço Nacional de Saúde tem sérias dificuldades de resposta, uma vez que a dívida é cada vez maior e o serviço é pior; os transportes públicos com menos carreiras, menos opções e mais caros e às vezes, até, sem papel para imprimir bilhetes; as forças de segurança cada vez com  5 menos condições e os estabelecimentos prisionais em dificuldades; os institutos públicos e organismos descentralizados do Estado à míngua e a cortar no indispensável."
        },
        "20": {
            "orador": "Palmira Maciel",
            "partido": "PS",
            "discurso": "Isso era antes!"
        },
        "21": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "A vossa governação, ou a falta dela, Sr.as e Srs. Deputados, Srs. Membros do Governo, tem como corolário um Estado mais caro, mais afastado do cidadão e a prestar pior serviço. Eis o resumo da governação de esquerda, um ano depois: um Estado mais caro, menos eficiente, mais afastado do cidadão e a prestar pior serviço. Sr.as e Srs. Deputados, não há relatório internacional, da OCDE à Comissão Europeia, que não enalteça o conjunto de reformas que o País levou a cabo entre 2011 e 2015. Não há ninguém que não alerte para a necessidade de continuar com o ímpeto reformista que vinha de trás, de construir em cima do que foi feito, de lançar uma nova vaga de reformas estruturais capaz de continuar a libertar a nossa economia, mas, sobretudo, de servir melhor os cidadãos. O Governo, preso que está ao situacionismo da esquerda em Portugal, limita-se a gerir a intendência e a popularidade. Ora abre tribunais onde não se fazem julgamentos, ora anuncia a vinculação de mais 90 000 funcionários públicos, ninguém sabe para onde, porquê ou para quê — sim, sem critério aparente, sem se perceber com que racionalidade. Mas, é verdade, estamos em ano eleitoral e é isso que importa. Em vez de dinamizar a economia para gerar riqueza e criar emprego, o Governo, o vosso Governo, o Governo das esquerdas estatiza o emprego para gerar e gerir clientelas eleitorais. O País precisa de uma Administração eficiente, ao serviço da sociedade e dos cidadãos. O PS, o Bloco de Esquerda e o Partido Comunista Português querem uma Administração ao serviço da sua sobrevivência política. Que visão tão pequena dos assuntos do Estado!… Sr.as e Srs. Deputados, Sr.as e Srs. Membros do Governo, termino como comecei. O PSD chama hoje o Governo ao Parlamento para que possa ser confrontado: confrontado com os anúncios que sobram, mas que não mudam coisa nenhuma; confrontado com as reversões e a escassez de novas realizações; confrontado com a diminuição do investimento e a estagnação da economia, que cresce quase um terço do que crescem a Espanha, a Irlanda ou até a Grécia; confrontado com a ausência de um processo de reforma do Estado que os seus apoiantes tanto e tanto reclamaram. Cito: «Há gente que fica na história da história da gente/E outras de quem nem o nome lembramos ouvir.» Façam com que os portugueses se lembrem de vós, mas pelos bons motivos! Aplausos do PSD."
        },
        "22": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Soares, excedeu em 2 minutos e 20 segundos os 10 minutos de que dispunha para a sua intervenção, pelo que peço aos serviços que descontem esse tempo nos 18 minutos de debate a que tem direito o PSD. Para a segunda intervenção nesta fase de abertura, tem a palavra o Sr. Ministro Adjunto, Eduardo Cabrita."
        },
        "23": {
            "orador": "Ministro Adjunto (Eduardo Cabrita)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A reforma do Estado e o acesso aos serviços públicos que o PSD entendeu agendar como tema para esta interpelação ao Governo constituem temas essenciais de uma governação assente nos princípios da qualidade do serviço público, da subsidiariedade e de políticas públicas amigas do desenvolvimento económico, da coesão social e territorial que promovam uma Administração Pública de proximidade ao serviço dos cidadãos e das empresas. Aplausos do PS.Infelizmente, aquilo a que assistimos na intervenção inicial foi a um dos piores momentos da RTP Memória."
        },
        "24": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sem dúvida!"
        },
        "25": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "Foi um momento de desespero de quem não percebeu ainda porque é que estão na oposição,… Aplausos do PS.… porque é que o povo lhes conferiu um lugar, que é o lugar adequado e do qual está firmemente convencido a mantê-los por aí. Após quatro anos de fracasso, de recessão social, de atentado ao Estado de direito, de oito Orçamentos retificativos, de sucessivas declarações de inconstitucionalidade de Orçamentos e de toda e qualquer medida estruturante de ataque à função pública, de ataque às funções sociais do Estado, o PSD prova que nada percebeu do mal que fez ao País, nada percebeu da razão por que é hoje oposição. Aplausos do PS.Nada desacredita mais a reforma do Estado do que transformá-la num apressado relatório, coligindo banalidades «para troica ver», num qualquer PowerPoint para entreter conferência ou, pior ainda, em arma demagógica de arremesso partidário. Para um Governo reformista e laico como o nosso, a reforma do Estado não é decretada por édito revolucionário de qualquer salvador da pátria, nem é revelada como milagre de qualquer credo, constitui um processo continuado de transformação da sociedade portuguesa com a participação de todos por uma sociedade mais justa, por mais equidade, por mais qualidade de serviço público para promover um Estado forte, um Estado inteligente, um Estado moderno. O Governo rejeita a receita de que reforma do Estado é reduzir serviços públicos, sem salvaguardar o interesse público,… Aplausos do PS.… a receita da redução da massa crítica do setor público ou um caminho de deliberada e progressiva privatização das funções sociais do Estado. O Governo defende um Estado que promova a democracia participativa, por isso somos o primeiro país a ter um Orçamento participativo de âmbito nacional, tal como iremos promover a educação para a cidadania no ensino público. Defendemos a qualidade legislativa e não a quantidade, por isso apostamos na simplificação e na despoluição legislativa. O Governo assenta numa forma diferente de fazer política, reforçando práticas colaborativas entre os diversos departamentos governamentais, na relação com os parceiros sociais, as regiões autónomas, as autarquias locais, as universidades, as associações representativas da sociedade civil ou as ONG (organizações não governamentais). Com todos aqueles que o Governo anterior pôs o País em estado de sítio, nós pomos o País em trabalho de diálogo pelo desenvolvimento. Aplausos do PS.O debate alargado faz parte da preparação das reformas, como a avaliação do impacto económico e social e a permanente monitorização e a avaliação. É assim com o Simplex+, é assim com o Programa Nacional para a Coesão Territorial, com o programa Capitalizar ou com o Programa Nacional de Reformas. Para nós, existem dois pilares fundamentais da reforma do Estado: por um lado, a simplificação e modernização administrativa; por outro, a descentralização. São duas transformações estruturais na forma de desenvolver as políticas públicas, que, conjugadamente, contribuem de forma virtuosa para uma Administração que ajuda os cidadãos, que serve melhor as populações, que não complica, que não pergunta o que já sabe, que não desconfia dos cidadãos, que acarinha o espírito inovador das empresas e que estabelece uma relação de proximidade, olhos nos olhos, permanentemente com linha aberta e ao serviço dos cidadãos.  7 O programa Simplex, arquivado pelo anterior Governo, foi retomado. Permitiu já um movimento envolvendo toda a Administração Pública em torno de mais de 250 medidas, anunciadas publicamente, escrutinadas, e que têm hoje uma taxa média de execução de 62%. Poderão os portugueses, poderão os Srs. Deputados beneficiar já, neste ano, do preenchimento eletrónico do IRS; poderão pedir, por via eletrónica, a renovação da carta de condução ou beneficiar da desmaterialização da generalidade dos processos de licenciamento. Por outro lado, a descentralização administrativa é, de facto, a pedra angular da reforma do Estado, dando, finalmente, pleno cumprimento aos princípios constitucionais da autonomia local, da subsidiariedade e da descentralização democrática da Administração Pública. Ao fim de 40 anos sobre as primeiras eleições democráticas para as autarquias locais, não basta fazer elogios ao trabalho de autarcas, o que importa é quebrar com o status quo que nos coloca como um dos países mais centralizados da Europa. Como tem afirmado reiteradamente o Sr. Presidente da República, não podemos desperdiçar a singular conjugação astral entre órgãos de soberania e autarcas no sentido de uma efetiva descentralização de competências para os municípios e para as freguesias. Não é mais aceitável que as autarquias locais sejam responsáveis pela gestão de 14% das receitas públicas e por 46% do investimento público. Daí a construção que queremos fazer na Assembleia da Republica de um espírito de convergência em torno da lei-quadro da descentralização. Faremos, igualmente, uma preparação atempada do novo quadro de políticas de coesão europeia para o período posterior a 2020, justificação mais do que suficiente para que se proceda a uma democratização das comissões de coordenação regional, fazendo participar as autarquias locais na designação de responsáveis, de modo a que estas tenham um papel decisivo na definição das prioridades do desenvolvimento regional para o próximo ciclo de fundos europeus. Todas estas profundas transformações estruturais na relação da Administração Pública com os cidadãos só fazem sentido para servir melhor as populações, para ter uma governação mais célere, mais desburocratizada e com uma relação de proximidade. Tal exige uma estratégia concertada para elevação dos padrões de acesso da qualidade dos serviços públicos. É isso que fazemos em todas as áreas. Quando alargamos a rede de lojas do cidadão a dezenas de municípios, em articulação com as autarquias locais, servimos melhor todos, no interior e no litoral, não esquecemos Portugal. Aplausos do PS.Quando reabrimos mais de quatro dezenas de tribunais, garantimos que a justiça está ao serviço de todos, designadamente nas regiões do interior. Quando apostamos nos cuidados de saúde primários e na redução do número de portugueses sem médico de família, afirmamos o papel fundamental do Serviço Nacional de Saúde, matriz do que são as conquistas da democracia portuguesa."
        },
        "26": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "Por isso, podemos dizer que, ao fim de 15 meses, conseguimos o que jamais tinha existido: o número mais baixo de sempre de portugueses sem médico de família. São, hoje, cerca de 750 000; eram mais de 1 milhão quando chegámos ao Governo. Não estamos satisfeitos, queremos mais, queremos melhor, mas é este o caminho. Aplausos do PS.É por isso que apostamos na educação, na valorização da educação para todos, no alargamento do ensino pré-escolar aos 3 anos de idade, mas também na requalificação de escolas, numa escola pública de qualidade, na igualdade de oportunidades e não na redução em 80% do investimento na requalificação de escolas que foi feito pelo Governo anterior. São já centena e meia de escolas que neste ano, com a colaboração das autarquias, entrarão em requalificação, de norte a sul do País."
        },
        "28": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O quê?!"
        },
        "29": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "Apostamos, igualmente, em mais segurança, com os contratos locais de segurança e com a generalização dos programas de policiamento de proximidade. Esta transversalidade da modernização administrativa e da descentralização demonstra a coerência de uma estratégia política em todas as áreas da governação e não uma estratégia de casos, assente na má memória que os portugueses têm e que, hoje, fizeram questão de aqui vir lembrar. A defesa de serviços públicos de qualidade, a acessibilidade, a igualdade, a simplificação administrativa, a modernização de procedimentos, a eliminação de atos inúteis, a descentralização administrativa, são peças nucleares de um verdadeiro e contínuo processo de reforma do Estado, a concretizar todos os dias e não «para troica ver», promovendo melhores finanças públicas, que agora permitem ir mais além. Defendemos mais eficiência na utilização dos recursos, um ambiente favorável à criatividade, à inovação, ao investimento e à criação de emprego digno para todos, porque temos o mais baixo desemprego desde o início da crise internacional e porque queremos ir mais além, com emprego digno para todos. Esta é uma prioridade do Programa do Governo e do Programa Nacional de Reformas, a desenvolver com os parceiros sociais, com as autarquias locais e com a sociedade civil, enfim, com a participação de todos os que não se ponham fora deste desígnio nacional, para um melhor Estado ao serviço de todos. Aplausos do PS."
        },
        "30": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Como o Sr. Ministro também excedeu em 1 minuto e 46 segundos o seu tempo de intervenção, peço aos serviços que descontem esse excesso no tempo do debate. Passamos, então, à fase do debate. Informo que se inscreveram dois Srs. Deputados para pedir esclarecimentos ao Sr. Deputado Hugo Lopes Soares, a quem pergunto como pretende responder."
        },
        "31": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Em conjunto."
        },
        "32": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado. Tem a palavra o Sr. Deputado Porfírio Silva, do Grupo Parlamentar do Partido Socialista."
        },
        "33": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr. Deputado Hugo Soares, o PSD insiste que os senhores ganharam as eleições."
        },
        "34": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Ah…!"
        },
        "35": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Eu não percebo."
        },
        "36": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Pois não! Porque será?!"
        },
        "37": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "O vosso Governo foi derrubado neste Parlamento. Os senhores onde é que estavam? Faltaram? Esqueceram-se de votar? Como é? Aplausos do PS.É que esse vosso tique antiparlamentar tem tido consequências com o prolongamento do desrespeito pelos procedimentos adotados aqui, na Assembleia da República. Protestos do PSD. Sr. Deputado, queria dizer o seguinte: vimos, hoje, uma atualização da «teoria Luís Montenegro».  9 Já conhecíamos a «teoria Luís Montenegro 1», que era: o País está melhor, embora os portugueses não estejam melhor. Agora, temos a «teoria Luís Montenegro 2», que é: os portugueses estão melhor, o País está melhor, o PSD é que ainda não percebeu e nem quer saber. Isso é cada vez mais grave! Protestos do PSD.Infelizmente, o Sr. Deputado Hugo Soares vem confirmar tudo aquilo que poderíamos recear em termos de falta de focagem. Nós até estávamos contentes por ver que queriam discutir a reforma do Estado e o acesso aos serviços públicos, mas, na realidade, o que sabemos é que a reforma do Estado que os senhores fizeram ficou conhecida pelo tamanho da letra e pelo espaçamento entre as linhas. Foi só isso! Aplausos do PS."
        },
        "38": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "39": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Mas, pior — porque isso seria apenas um defeito grave de um documento que não era nada, embora devesse ter sido —, é a conceção que os senhores têm da reforma do Estado, que é cortar vencimentos e cortar direitos dos servidores do Estado. Essa é a vossa conceção da reforma do Estado! Aplausos do PS.Mas, sim, esta maioria parlamentar, o Partido Socialista e este Governo não vão nessa conversa. E não vão por razões muito práticas. Os senhores, praticamente, não falaram de educação. Vamos, então, falar de educação. Sr. Deputado Hugo Soares, neste ano letivo, temos mais professores na escola pública do que alguma vez tivemos e os senhores não falam disso. Pois, não lhes interessa! Do que os senhores gostavam era de uma escola sem professores, de uma escola que não tivessem de pagar aos professores e, por isso, nem sequer falam nisso."
        },
        "40": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "Muito bem! Protestos do PSD."
        },
        "41": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Mas há mais: assistentes operacionais. Os Srs. Deputados, cuja ideia de funcionamento dos serviços públicos já percebemos qual era — cortar nos direitos dos servidores do Estado, cortar nos serviços —, de vez em quando, fazem de conta que não se lembram de nada do que aconteceu no passado, e até já vieram aqui perguntar pelos assistentes operacionais. Então, Sr. Deputado Hugo Soares, vou dizer-lhe: este Governo mobilizou os recursos financeiros necessários para contratar 300 assistentes operacionais. Definiu as prioridades, distribuindo-os pelas escolas que estavam abaixo do rácio — se calhar, os senhores sabem o que isso é, porque foi o que deixaram! — e delegou nos agrupamentos de escolas e nas escolas os concursos e a seleção desses operacionais. Isso está em execução, está a ser implementado pelas escolas, e os senhores não dizem nada porque, se calhar, não estão interessados. Achavam que era melhor não haver assistentes operacionais nas escolas e que isso é que era serviço público! Protestos do PSD. Mas ainda podemos fazer outras perguntas como, por exemplo, o acesso aos serviços públicos, porque acesso aos serviços públicos é algo muito concreto: instalações, requalificação, melhoria e modernização das escolas. Quando vemos, no inverno, nas escolas, que chove ou que estão vidros partidos, alguns Deputados do PSD e do CDS pensam que a degradação aconteceu de um dia para o outro ou de uma semana para a outra,  esquecem-se do passado. Mas isso começou porquê? Começou por quatro anos de desleixo, começou por quatro anos de desmobilização e de desincentivo na escola. Aplausos do PS. Entre 2002 e 2015, a quebra de investimento na requalificação, melhoria e apetrechamento das escolas foi superior a 70%; nos anos de 2013 e 2014, o «Ministério Crato» teve uma taxa de execução dos fundos comunitários inferior a 50%. Este Governo retomou o investimento nas escolas públicas. Porque é que não começou mais cedo? Bom, sabemos que o Orçamento do Estado só entrou em vigor em abril e que o decreto de execução orçamental só foi publicado nesse mês. Mas podia ter-se começado imediatamente. Não se começou imediatamente porquê? Porque os senhores não tinham preparado nada: não tinham feito o diagnóstico, não tinham concursos nem execução, não tinham feito levantamento das necessidades. Aplausos do PS. Os senhores não só não tinham investido, como se tinham esquecido da necessidade de investir. É isso que queremos saber. Sr. Deputado Hugo Lopes Soares, porque é que não falou disto? Afinal, a reforma do Estado é o quê? É só conversa? O acesso aos serviços públicos é só conversa? Respostas concretas é o que vos pedimos. Aplausos do PS."
        },
        "42": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "43": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Deputado Hugo Soares, queria cumprimentá-lo por trazer um tema que pensei que fosse para o Governo importante e relevante para o futuro do País e que merecesse da parte da bancada do Partido Socialista perguntas sérias e concretas. Percebo agora que, afinal, o Ministro…"
        },
        "44": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Já tinha isso escrito, não é?!"
        },
        "45": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Tenha calma, Sr. Deputado. Ainda estou no início. Afinal, o grande plano nacional de reformas onde é que está? O Governo apresenta-se aqui com um número considerável de governantes, mas nem o Ministro responsável pelo verdadeiro plano nacional de reformas, o responsável pelos fundos comunitários Portugal 2020, está presente, nem o Secretário do Estado. Pelos vistos, querem tudo menos discutir o plano nacional de reformas e os fundos comunitários, tão importantes para o futuro do País, tema que o Partido Social Democrata aqui trouxe."
        },
        "46": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "Quantas vezes já foram discutidos aqui?!"
        },
        "47": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Aliás, Sr. Deputado Porfírio Silva, a vossa governação é tão sólida, está a levar o País a um caminho tão forte, a um caminho de sucesso tal que a verdade passou a ser o maior dos perigos. É preciso proteger a mentira e ignorar a verdade e, quando a verdade já não é aquilo que deve fazer parte da governação e da vida do País, está tudo dito sobre a governação de VV. Ex.as!"
        },
        "48": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado Hugo Soares, o que é que devemos tirar desta governação e daquilo que aconteceu? É evidente que não vale a pena termos ilusões. Não há nenhum plano nacional de reformas, como disse — e bem! —, sem uma visão comum. O problema é que o Bloco de Esquerda, o Partido  11 Ecologista «Os Verdes», o PS e o PCP não têm a mesma visão, não têm a mesma ideia do País, e não é de agora. Foi por isso que, quando, neste Parlamento — onde eles dizem que fundamentam a sua governação —, se fez uma tentativa para criar uma comissão para avaliação da reforma do Estado, a esquerda não nomeou Deputados."
        },
        "50": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "51": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Já nessa altura eles não queriam debater a reforma, mas verdadeiramente fazer um plano nacional de reversões."
        },
        "52": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "53": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "É isso que está na vossa agenda e é isso que sempre quiseram fazer. É por isso que, ainda ontem, a Comissão Europeia sinalizava que só em matéria de empresas públicas estava tudo por fazer, que tinha havido regressão, que continua a ser onde está a maior parte da dívida, que nada tinha sido feito e instigava, até, a fazer um plano de reformas mais ambicioso. Sr. Deputado Hugo Soares, pergunto o que é que diz disto. É que há, de facto, um plano nacional de reformas, com 139 medidas, estando 12 concluídas,…"
        },
        "54": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Doze! Doze!"
        },
        "55": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… e eu gostava de saber, afinal de contas, o que é que aconteceu à valorização do território, quantas medidas estão terminadas, o que é que, hoje, está a acontecer, em concreto, sobre a capitalização das empresas e o que é que está a acontecer à reforma do IRC, essa, sim, consensual, que ajudava a economia à criação de emprego e que ficou por fazer porque o PS voltou atrás com a palavra e porque o Bloco de Esquerda, o PCP e Os Verdes, obviamente, nunca dariam consenso a uma medida destas."
        },
        "56": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Devia dar-nos os parabéns por isso!"
        },
        "57": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "É por isso que digo que, hoje, é o dia ideal para percebermos para onde estamos a caminhar. O caminho que estamos a levar é apenas e só a manutenção do Governo, é apenas e só o espetáculo da política, escondendo aqueles que são os verdadeiros problemas do País e fazendo política do faz-de-conta, que é falta de financiamento da economia, falta de investimentos, falta de crescimento económico, falta de serviços públicos de qualidade. Os senhores já repararam que os níveis de reclamação nos serviços públicos aumentaram exponencialmente durante a governação de VV Ex.as, que diziam que todos eles iam melhorar?"
        },
        "58": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "Vocês encerraram-nos! Por isso não tinham reclamações!"
        },
        "59": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Por isso, digo, Sr. Deputado, que é importante que centralizemos o debate naquilo que é essencial. E o essencial é saber, como perguntou — e bem! —, para onde caminha o País. Acredite que só estas duas bancadas, a do CDS e a do PSD, são capazes de ser verdadeiramente reformistas. Protestos do PS. Se houve reformas a sério, forem feitas pelo PSD e pelo CDS. Com os partidos da maioria governamental e com este Governo, o que há é política do faz-de-conta e da mentira. O Governo passou a ter como proteção a mentira e não a política de verdade. Aplausos do CDS-PP."
        },
        "60": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder aos dois pedidos de esclarecimento, tem a palavra o Sr. Deputado Hugo Soares."
        },
        "61": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados Porfírio Silva e Hélder Amaral, começo por agradecer as questões que me colocaram. Antes de responder aos Srs. Deputados, queria dizer ao Sr. Ministro Adjunto que, por acaso, tenho por hábito ver a RTP Memória e a imagem que mais vejo é o senhor, como membro do Governo, ao lado do Eng.º Sócrates a levar o País para a bancarrota. Essa é uma imagem que assalta não só esta bancada, mas todos os portugueses. Aplausos do PSD. É esse o seu currículo, Sr. Ministro: estar ao lado do Eng.º Sócrates na RTP Memória, para mau grado de todos os portugueses, levando o País à bancarrota. Protestos do PS. Sr. Deputado Porfírio Silva, vou responder não às suas questões mas às suas considerações, porque questões concretas não deixou nenhuma."
        },
        "62": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Ai não? Nem sequer ouviu as perguntas!"
        },
        "63": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Devo dizer-lhe, Sr. Deputado, que ficou muito claro qual é a visão de reforma do Estado que o Partido Socialista e V. Ex.ª têm. O senhor conseguiu falar cerca de 5 minutos sobre educação e não falou uma vez sobre os alunos,…"
        },
        "64": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Ai não?!"
        },
        "65": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… mas disse que a reforma do Estado na educação é engordar o Estado, é contratar mais gente. Foi isto que o senhor veio cá dizer."
        },
        "66": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Então, haver mais professores é engordar o Estado?!"
        },
        "67": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Para si, a reforma do Estado foram as escolas megalómanas da Parque Escolar — que continuamos todos a pagar! — e é engordar o Estado com mais professores e mais assistentes operacionais, que poderão ser precisos. Pergunto a si e ao Governo: já refletiram sobre quais são hoje, em 2017, as funções essenciais do Estado, onde o Estado deve verdadeiramente estar? Os senhores já fizeram esse diagnóstico, porque isso, sim, era, depois, compaginável com o olhar, por exemplo, para o emprego público e perceber onde é que faziam falta mais ou menos funcionários? Mas os senhores não têm esse problema. Os senhores não discutem a reforma do Estado, os senhores discutem operações de cosmética: é o front office, é o Simplex e falam também como ninguém na tal conversa fiada sobre descentralização. Sr. Ministro, sobre descentralização, creio que os senhores são capazes de fazer mais qualquer coisinha. Tentem entender-se com o Bloco de Esquerda e com o Partido Comunista Português nessa matéria. Nós já percebemos que os senhores estão mais próximos do PCP e do Bloco de Esquerda em relação à renegociação da dívida do que na questão da descentralização, mas apresentem qualquer coisa. É que os senhores andam há seis meses a anunciar um pacote sobre descentralização — nós já apresentámos o nosso — e ainda não disseram nada sobre isso. O senhor está aqui, hoje, para ser confrontado e o Governo para ser interpelado e eu, na resposta às perguntas — que de perguntas não tiveram nada —, pergunto ao Sr. Ministro se já olhou para as propostas do  13 PSD. O senhor tem alguma coisa a dizer sobre as propostas relativas à descentralização que o único partido em Portugal apresentou nesta Legislatura? Aproveito para lhe pedir algumas considerações sobre esta matéria."
        },
        "68": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Não respondeu a nada!"
        },
        "69": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Deputado Hélder Amaral, agradecendo, de novo, as suas questões, devo dizer que é mesmo verdade: as bancadas da esquerda não querem reformar o Estado, não sabem o que isso é. Acham que reformar o Estado são, repito, operações de cosmética. É o Simplex… Já agora, Sr.ª Ministra da Presidência e da Modernização Administrativa, deixe-me dizer-lhe que, relativamente ao Simplex, das medidas propostas para 2016 nem metade está por concluir. Portanto, Sr. Deputado Hélder Amaral, já sabíamos com aquilo que contaríamos neste debate, mas valeu a pena marcá-lo para interpelar o Governo. Ficamos, hoje, a saber que o Governo de Portugal — o Governo do PCP, do Bloco de Esquerda, do Partido Ecologista «Os Verdes» e do Partido Socialista — entende que o Estado não precisa de nenhuma reforma; do que o Estado precisa é de engordar, do que o Estado precisa é de mais dívida e, deste modo, causar o caos nos serviços públicos. Aplausos do PSD. Protestos do Deputado do PS Porfírio Silva."
        },
        "70": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos aos pedidos de esclarecimento ao Sr. Ministro Adjunto. Informo que se inscreveram 10 Srs. Deputados e que o Sr. Ministro responderá, primeiro, a três Srs. Deputados, depois a outros três e, finalmente, a quatro Srs. Deputados. Começaria por dar a palavra ao primeiro grupo, o primeiro dos quais é o Sr. Deputado Amadeu Albergaria, do Grupo Parlamentar do PSD. Faça favor."
        },
        "71": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, Sr. Ministro Adjunto, na educação o Governo de que o Sr. Ministro faz parte representa o retrocesso dos bons resultados do sistema educativo português. Risos do Deputado do PS João Galamba. É trágico para o nosso futuro coletivo o que a falta de bom senso, o que a submissão a uma agenda radical, o que a incompetência de um Ministro da Educação consegue destruir em apenas 15 meses. Pela primeira vez em mais de 10 anos, a taxa de abandono escolar precoce não desceu, aumentou. As razões estão à vista de todos, mas preferem inventar desculpas, em vez de corrigir os erros que cometeram."
        },
        "72": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Diga lá quais são!"
        },
        "73": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Vamos a essas razões. Em 15 meses, tiveram menos 2000 inscritos nas ofertas de dupla certificação e menos 8000 abrangidos no ensino profissionalizante. Como justifica, Sr. Ministro, esta quebra de alunos abrangidos por estas ofertas? Em 15 meses, a quebra na qualificação de adultos foi de menos 50% face a 2015. Porque é que isto aconteceu? Vai anunciar, uma vez mais, o programa Qualifica? Em 15 meses, enquanto as comunidades educativas pediam mais estabilidade, mais autonomia e mais recursos, este novo tempo deu-lhes mais instabilidade, mais centralismo e menos recursos."
        },
        "74": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Não é isso que as comunidades educativas dizem!"
        },
        "75": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Todos os dias chegam notícias de escolas fechadas por falta de condições. Que resposta tem o Sr. Ministro para estas escolas,…"
        },
        "76": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Onde é que andou na última legislatura, Sr. Deputado?"
        },
        "77": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "… estas que não estão abrangidas pelos fundos comunitários que anunciam uma e outra vezes, como se a cada anúncio não estivessem sempre a falar do mesmo dinheiro, procurando, dessa forma, enganar as escolas? Todos os dias chegam notícias de falta de assistentes operacionais e vemos escolas encerradas por esse motivo. Quantos funcionários vai o Ministério da Educação contratar ainda neste ano letivo? Duas perguntas finais: qual é a posição do Governo relativamente às propostas da esquerda radical sobre o modelo de gestão e administração das escolas? Vai ceder à pretensão de comunistas e de bloquistas, que classificam os diretores como ditadores napoleónicos…"
        },
        "78": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Tenha vergonha!"
        },
        "79": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "… ou vai apoiar a constituição de lideranças qualificadas capazes de aplicar a crescente autonomia que se pretende? Sr. Ministro, os nossos alunos do 4.º ano tiveram os melhores resultados de sempre na Matemática e os resultados no PISA (Programme for International Student Assessment) foram historicamente positivos. O que faz o Ministério tutelado pelo PCP, pelo Bloco de Esquerda e pela FENPROP? Anuncia menos horas para Português e menos horas para Matemática. Isto faz algum sentido para si, Sr. Ministro? Pretendem o quê? Voltar para a cauda dos rankings internacionais? Aplausos do PSD."
        },
        "80": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Soares, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "81": {
            "orador": "PedroSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro Adjunto, o tema da reforma do Estado e do acesso aos serviços públicos é incontornável e de grande importância, como é óbvio. Nós sabemos as dificuldades que existem em muitos serviços públicos, sabemos também que, se a direita se tivesse mantido no Governo, essas dificuldades seriam n vezes superiores, com toda a política que tinha vindo a ser seguida de empobrecimento e de desinvestimento nos serviços públicos. Mas não deixamos de ficar surpreendidos pelo facto de o partido que traz este tema a debate no Parlamento ter feito uma intervenção da qual nós não conseguimos reter um único elemento reformista, um único elemento que seja no sentido da reforma do Estado, de aproximação dos cidadãos, de melhoria dos serviços públicos. Não há um único elemento que nos possa orgulhar de que este tema, trazido por este partido para o debate do Parlamento, de facto, dê origem a um debate, a um avanço, a um progresso em relação a esta temática. O espírito reformista a que a direita nos habituou ao longo de vários anos foi no sentido do empobrecimento dos portugueses, do empobrecimento do País, da diminuição do investimento no Estado social, na educação, no Serviço Nacional de Saúde e, por isso, compreendemos as enormes dificuldades que o Sr. Deputado Hugo Lopes Soares tem quando intervém sobre esta matéria. Já não falamos sequer da intervenção do Sr. Deputado Hélder Amaral, que, quando fala de reforma do Estado, aparece-lhe imediatamente uma espécie de hashtag na cabeça a dizer «diminuição do IRC». A única questão que o CDS consegue pensar em termos de reforma do Estado é a diminuição do IRC."
        },
        "82": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "83": {
            "orador": "PedroSoares",
            "partido": "BE",
            "discurso": "Sr.as e Srs. Deputados, o elemento mais interessante que o Programa do Governo tem, relativamente à reforma do Estado e à descentralização, é a eleição direta dos órgãos das Áreas Metropolitanas de Lisboa e do Porto. Mas, precisamente quando esse debate é suscitado, levanta-se um clamor  15 na direita, levanta-se um clamor no PSD, contra a eleição dos órgãos das áreas metropolitanas e até com um argumento que poderia ser também interessante, que é o de que isto cria uma situação de desigualdade com o resto do território, porque o resto do território não teria essa eleição dos órgãos supramunicipais. O problema é que, pela voz do PSD, não vem uma única vontade de que também haja eleição direta de órgãos da administração territorial no resto do País. Isto quer dizer que também não querem para as áreas metropolitanas, nem para o resto do País, a sua descentralização, que não é baseada na eleição de órgãos com legitimidade própria para a administração do território, o que querem é manter o que acontece agora, que é a centralização, que é os poderes todos concentrados na administração central. Portanto, não têm qualquer visão efetivamente quanto à descentralização, e isto é lamentável. Pensamos que a eleição dos órgãos das áreas metropolitanas seria um elemento muito importante relativamente à descentralização, que iria aproximar os cidadãos, que iria dar mais capacidade de decisão aos cidadãos em termos da administração do seu território. Por isso, perguntamos ao Sr. Ministro o seguinte: em relação à descentralização que está prevista e que o Conselho de Ministros aprovou recentemente para os municípios, garante que a universalidade das funções do Estado social não ficam em causa com este processo de descentralização? Sr. Ministro, garante que este processo de descentralização para os municípios não dá origem a uma vaga de privatizações, de outsourcing das funções públicas? Sr. Ministro, garante que neste processo de descentralização as freguesias adquirirão novas competências de âmbito local e que irão ver reforçadas a sua autonomia? Aplausos do BE."
        },
        "84": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para terminar este primeiro grupo de pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "85": {
            "orador": "AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Ministros, Srs. Secretários de Estado, ouvi falar aqui de um governo reformista e, se dúvidas houvesse sobre o que isso significa, o FMI ajuda, porque…"
        },
        "86": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sempre mal aconselhados!"
        },
        "87": {
            "orador": "AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "… num relatório divulgado esta quarta-feira é dito que o Governo português está confiante na capacidade de cumprir as metas orçamentais de 2016 graças a uma estratégia que passa por continuar a congelar parte do orçamento dos ministérios. O Governo sublinha o sucesso dos seus esforços de controlar a despesa de 2016, através deste congelamento, e planeia até continuar com esta abordagem em 2017. Portanto, se dúvidas houvesse, a reforma do Estado é igual a cativações."
        },
        "88": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "89": {
            "orador": "AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Para tornar a coisa mais tangível, trago aqui alguns exemplos na área da educação, que é uma área que me é particularmente cara. Os pais dos alunos que beneficiam da Ação Social Escolar ainda estão à espera do dinheiro dos manuais,…"
        },
        "90": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!"
        },
        "91": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… e estamos em fevereiro, seis meses depois de ter começado o ano letivo. O Estado cativou 2 milhões de euros do orçamento do CENFIM, que é o Centro de Formação Profissional da Indústria Metalúrgica e Metalomecânica, impedindo este Centro de abrir novas turmas para jovens e desempregados, o que talvez em parte ajude a explicar o problema do abandono escolar precoce estar a aumentar."
        },
        "92": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "93": {
            "orador": "AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Por exemplo, os senhores não gostam de exames, mas agora vão ao ponto de obrigarem os alunos a pagar pelos exames que são obrigatórios. Quando falam de orçamento participativo das escolas, o Estado concede 1 € por aluno, mas, quando o Estado precisa de se financiar com as famílias, então, tem um orçamento comparticipado de 3 € por aluno."
        },
        "94": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "95": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Há mais: no ensino superior, em fevereiro, no segundo semestre, há mais de 13 000 alunos a aguardar a sua bolsa de Ação Social Escolar,…"
        },
        "96": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Pois é!"
        },
        "97": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… e isto numa altura em que o Governo diz estar a combater o abandono escolar no ensino superior para cumprir os objetivos do Portugal 2020."
        },
        "98": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "99": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Quanto à ciência, 2016 ficará para a história como o ano em que foram atribuídas zero — zero! — bolsas para doutorados e pós-doutorados."
        },
        "100": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "101": {
            "orador": "AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Pergunto ao Sr. Ministro e aos Srs. Secretários de Estado: é isto que é devolver rendimentos a particulares e instituições ou será que, na verdade, este é o preço a pagar pela devolução desse rendimento? É isto que significa a melhoria do serviço público? É isto a que os senhores chamam reforma do Estado ou será isto apenas retalhar o Estado? Aplausos do CDS-PP."
        },
        "102": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder a este conjunto de questões, tem a palavra o Sr. Ministro Adjunto, Eduardo Cabrita."
        },
        "103": {
            "orador": "MinistroAdjunto",
            "partido": "",
            "discurso": "Sr. Presidente, agradeço as questões que foram colocadas nesta fase do debate pelos Srs. Deputados Ana Rita Bessa, Amadeu Soares Albergaria e Pedro Soares, mas, até porque de algum modo fui a isso interpelado, não posso deixar de fazer uma consideração preliminar relativamente à forma como o PSD colocou este debate e o retomou, através do Sr. Deputado Hugo Lopes Soares nesta sua intervenção de resposta às questões colocadas por outras bancadas. Para nós, Sr.as e Srs. Deputados, a reforma do Estado é um tema essencial, pois representa uma transformação das estruturas da sociedade portuguesa, colocando-as ao serviço dos cidadãos, aumentando a qualidade de serviço público, fomentando a proximidade, a descentralização, a relação com os parceiros sociais, com a sociedade civil, envolvendo todos num esforço de transformação. Este é um tema sério para o qual estamos profundamente mobilizados. Aplausos do PS. A defesa do serviço público, da escola pública para todos, da igualdade de oportunidades, do Serviço Nacional de Saúde, do acesso à justiça e à segurança são elementos essenciais das políticas públicas e é para isso que viemos aqui, é para isso que o Governo está disponível e mobilizado para trabalhar com o País e para discutir abertamente com todas as bancadas na Assembleia da República.  17 Confesso que sei que o PSD passa dias negros! Eu sei que o desespero, o ressabiamento, a irritação e o ódio ao sucesso dos portugueses coloca o PSD, hoje, numa situação de verdadeiro desespero! Aplausos do PS. Quem fez oito Orçamentos retificativos, quem todos os anos fracassou nos seus objetivos não aceita que tenha sido possível devolver rendimentos aos trabalhadores da função pública, que tenha sido possível aumentar o salário mínimo, devolver as pensões que foram retiradas contra a Constituição. Depois de quatro anos de rotura social, de verdadeiro combate ao Estado de direito e às políticas sociais, não aceita que seja possível repor rendimento, distribuí-lo com mais justiça, ter o melhor resultado orçamental de mais de quatro décadas de democracia, ter a economia a crescer acima da média da União Europeia no 2.º semestre de 2016, ter o sistema financeiro — um desastre que foi escondido por razões de estratégia económica e por razões de manipulação político-eleitoral pelo Governo do PSD —, o sistema bancário, hoje a caminho de poder voltar a cumprir a sua função, retomando-a, de apoio à economia. Por tudo isto, o PSD vive num estado de verdadeira negação e de ausência de capacidade de reconhecer que é este conjunto de ações, que correspondem à criação de um pacto de confiança com os portugueses, com as empresas e com as autarquias locais, que permite que hoje os portugueses digam, em todos os inquéritos públicos, que os indicadores de confiança estão ao nível mais alto desde há mais de uma década. Aplausos do PS. São estes os indicadores que ainda não nos deixam satisfeitos, porque, se queremos fazer uma profunda reforma do Estado, precisamos de ir mais além. Sr. Deputado Amadeu Soares Albergaria, que teve oportunidade de colocar questões relativas à área da educação, para além daquilo que foi a tentativa de usar alguns sound bites, que não são papões que assustem os portugueses, que lhes respondem com a tranquilidade do seu trabalho e dos seus resultados, sim, Sr. Deputado, registo que o ano letivo abriu a tempo e horas com os professores colocados em todas as escolas do País. Aplausos do PS. Sim, Sr. Deputado, registo que as escolas trabalham hoje num ambiente de paz, num ambiente de envolvimento naquela que é a sua tarefa educativa e que é reconhecida por todos, das confederações de pais às associações de dirigentes de agrupamentos educativos e também aos sindicatos de professores, porque — e sei que têm má vontade — todos os sindicatos e todos os representantes da comunidade educativa são parceiros para este processo de desenvolvimento. É por isso que queremos ainda melhores resultados, queremos uma escola pública que supere ainda mais um caminho que vem de há longos anos e que o PISA (Programme for International Student Assessment) reconheceu. É também por isso que, sobre o abandono das escolas, que levou a vergonhas, como o caso da escola João de Barros, do meu círculo eleitoral, ou da escola de Amarante, onde foram interrompidas obras deixadas a meio, a situação hoje é diferente, foram retomados investimentos e, neste momento, estão celebrados acordos com 145 autarquias de todas as áreas políticas — de todas! — e, muitas delas, são do PSD, naturalmente, que, em parceria com o Governo, vão ativamente contribuir para que as escolas tenham uma qualidade acrescida. Sr.ª Deputada Ana Rita Bessa, do desastre que foi a relação com a ciência, a relação com a ciência e com o ensino superior foi restaurada."
        },
        "104": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Nota-se!"
        },
        "105": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "Este pacto para o desenvolvimento e a aposta no conhecimento são aqui decisivas.  Por isso, regularizámos a situação dos bolseiros, que tinham há muito uma situação que estava por resolver, dando-lhes um quadro de estabilidade na sua atividade. Foram atribuídas 1200 bolsas: 800 de doutoramento e 400 de pós-doutoramento."
        },
        "106": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Em 2016 foi zero!"
        },
        "107": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "É essa a verdade…"
        },
        "108": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Meia-verdade!"
        },
        "109": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "… que a comunidade científica, que eu encontro no interior — desde a do Instituto Politécnico de Bragança à da Universidade de Trás-os-Montes e Alto Douro, onde estive nesta semana, e até a da Universidade de Évora — me diz em todo o País. Sr. Deputado Pedro Soares, este pacto de confiança assenta num papel único do poder local, que não vale a pena elogiar e, depois, maltratar, destratar e afirmar uma posição de desconfiança. Este pacto de confiança assenta numa política de descentralização em que a universalidade, isto é, a garantia da igualdade de acesso a competências com os recursos adequados, é uma peça essencial. A descentralização não visa a destruição de políticas públicas; pelo contrário, visa garantir que, numa dimensão de proximidade, elas são exercidas com uma maior eficiência, com aquela dimensão que só o nível local permite, em que os autarcas, quer da freguesia quer do município, têm uma relação que permite pôr em sinergia os equipamentos desportivos, culturais, as bibliotecas, as escolas e que, em diálogo com a comunidade educativa, com os agentes culturais locais, com os clubes desportivos, com as forças vivas locais contribuem para uma transformação no sentido do aprofundamento da democracia. Por isso, propomos: para as freguesias novas competências e uma atuação alargada; para os municípios, verdadeiramente, uma estratégia de proximidade assente na confiança de quem, mais uma vez, em 2016, provou que gere bem os recursos públicos, reduzindo dívida, tendo saldos positivos, mas, sobretudo, servindo melhor as populações que os elegeram. Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Entramos no segundo grupo de pedidos de esclarecimento. Tem a palavra, em nome do Grupo Parlamentar do PCP, a Sr.ª Deputada Ana Mesquita."
        },
        "111": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Falou-se aqui de clareza de visão e de futuro, o que nos permite revisitar um documento que plasmava a visão de futuro do PSD e do CDS, o dito guião da reforma do Estado da autoria de Paulo Portas."
        },
        "112": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "113": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Bem lembrado!"
        },
        "114": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Este documento era um verdadeiro guião para a destruição de direitos e de serviços públicos por parte do anterior Governo PSD/CDS."
        },
        "115": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "116": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "E o que serviam nesse cardápio para o futuro da educação, por exemplo? Mercantilização, descaracterização, privatização da escola pública.  19 Senão, vejamos — e vou aqui relembrar o que propunham: lançar concursos públicos no sentido de fazer verdadeiras concessões de escola; estabelecer as chamadas «escolas independentes de propriedade e gestão…»…"
        },
        "117": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Privadas!"
        },
        "118": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Privadas, pois!"
        },
        "119": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Claro!"
        },
        "120": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Propunham também um novo ciclo de contratos de associação e uma forma mais concorrencial entre o público e o privado; o aprofundamento da dualização do ensino."
        },
        "121": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Bem lembrado!"
        },
        "122": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Era isto que, de facto, serviam neste cardápio de má memória para todos os portugueses. Aplausos do PCP e de Os Verdes."
        },
        "123": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Oportuno e bem lembrado! Protestos do CDS-PP."
        },
        "124": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Srs. Membros do Governo, para o PCP, um Estado moderno é, acima de tudo, não este cardápio que aqui relembrámos mas um Estado que respeita, efetivamente, e dá resposta aos direitos dos cidadãos. Por iniciativa e com o contributo do PCP, foram aprovadas importantes medidas em sede de Orçamento do Estado, mas não só, que permitem enveredar por um caminho de efetiva valorização da escola pública e também de resposta aos muitos problemas concretos que se levantam no dia a dia das nossas escolas. Sr. Ministro, é preciso dar cumprimento a estas medidas, é preciso saber quando serão implementadas e nós, PCP, também queremos saber que outras medidas pondera o Governo tomar para a valorização dos trabalhadores docentes, dos trabalhadores não docentes, da promoção do sucesso escolar e do desenvolvimento de uma política de verdadeiro investimento na escola pública. O PCP considera que, de facto, o caminho tem de passar por aqui no sentido da formação integral do indivíduo proporcionada aos alunos, mas também no cumprimento dos direitos de quem trabalha na escola pública e de quem todos os dias proporciona este modelo de desenvolvimento fundamental para o País, que é a escola pública. Aplausos do PCP e de Os Verdes."
        },
        "125": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado José Luís Ferreira."
        },
        "126": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro, quem assistiu ao início deste debate e, portanto, quem ouviu o Sr. Deputado do PSD Hugo Soares, na sua intervenção inicial, ficaria, certamente, confundido ou até mesmo baralhado com o tema da interpelação e até poderia ser levado a pensar que o tema da interpelação ao Governo que o PSD agendou não era sobre serviços públicos mas, sim, sobre conversa fiada. Certamente que muito gente haveria de pensar isso. Aplausos do PS, do BE e do PCP.  Mas, na verdade, ainda que possa não parecer, até porque o PSD nem sequer uma referência fez às dificuldades dos portugueses no acesso aos serviços públicos, o tema é mesmo sobre o acesso dos portugueses aos serviços públicos. E este debate vai, de facto, permitir-nos fazer uma discussão em torno da necessidade de reforçar a qualidade dos serviços públicos, mas também poderá servir para fazermos uma avaliação das consequências das políticas e das opções do Governo PSD/CDS, que ainda hoje se fazem sentir ao nível do acesso aos serviços públicos, porque, hoje, quando falamos do acesso aos serviços públicos é necessário ter presente que o PSD liderou o Governo que mais fragilizou os serviços públicos. Convém não perder de vista que o PSD liderou o Governo que ficará para a história como o Governo que não conseguiu, sequer, esconder a sua aversão a tudo o que era público. E, por fim, é útil recordar que o PSD liderou um Governo que olhava com desdém para as funções sociais do Estado. Eu não estou, certamente, a dar nenhuma novidade, nem é esse o meu propósito, estou apenas a relembrar alguns elementos cuja referência nos parece oportuna quando falamos do acesso aos serviços públicos. É verdade que os serviços públicos estão muito fragilizados com falta de pessoas e com falta de meios técnicos, mas também é verdade que a situação foi profundamente agravada com a passagem do Governo PSD/CDS pelos destinos do País. A responsabilidade do Governo anterior na situação que está criada é muita, sobretudo se tivermos em conta que, entre 2011 e 2015, o Governo PSD/CDS destruiu cerca de 78 000 postos de trabalho na Administração Pública e é também por esse motivo que os serviços públicos estão hoje como estão. Ora, face a este quadro, Sr. Ministro, impõem-se medidas que garantam a continuidade da prestação de serviços públicos essenciais para as populações e que garantam a efetividade do princípio da universalidade destes serviços. Mas, Sr. Ministro, quando falamos de serviços públicos, também falamos de descentralização e, a nosso ver, qualquer descentralização deve ter em vista a defesa e a valorização da autonomia do poder local sempre na perspetiva de melhorar a resposta às necessidades das populações e de promover a qualidade dos serviços públicos prestados aos cidadãos. Mas a descentralização também não pode ser encarada como uma forma de desresponsabilizar o Estado das suas funções, nem pode, sequer, ocorrer porque o Estado não quer ou não consegue dar resposta ao que pretende descentralizar, e o que nos parece é que a entrega da gestão das áreas protegidas às autarquias não ocorre porque será melhor para a preservação das áreas protegidas mas porque os vários governos que nos têm governado não têm tido vontade de olhar para as áreas protegidas com olhos de ver. E, portanto, faz-se o mais fácil: transfere-se para a gestão das autarquias. E, neste caso, até com uma agravante, porque estamos a falar de responsabilidades que as autarquias não podem, nem devem, assumir sob o risco de se perder a natureza unificadora, a visão global nacional que deve estar subjacente às políticas para as áreas protegidas. Ora, isto em nada contradiz o que Os Verdes defendem, relativamente à necessidade de envolver as autarquias, as associações e até as populações nas decisões sobre a gestão das áreas protegidas. Não, todos devem ser envolvidos nessa gestão, mas daí a transferir a gestão para as autarquias vai uma distância muito grande e, na nossa perspetiva, não vai ser bom para a preservação das áreas protegidas, exatamente porque corremos o risco de perder essa visão global, essa ideia uniforme que deve presidir à gestão das áreas protegidas. Portanto, Sr. Ministro, a pergunta que lhe deixo é a seguinte: não lhe parece que esta pretensão, indo para diante, faz com que estejamos a perder a visão unificadora, a visão global e nacional que deve estar presente nas políticas para as áreas protegidas? Aplausos do PCP."
        },
        "127": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para terminar este segundo grupo de pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Berta Cabral."
        },
        "128": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Sr. Presidente, o Sr. Ministro trouxe-nos aqui, mais uma vez, uma declaração de intenções sobre a descentralização de competências e a verdade é que ainda aguardamos a entrada da proposta de descentralização, da lei-quadro, segundo diz o Sr. Ministro, neste Parlamento.  21 Não posso deixar de lhe dizer que perdemos um ano com conversa, mas, agora, em ano de eleições, parece que vai ser desta. Devo dizer-lhe que, correndo o risco de esta questão ser instrumentalizada pelo Governo em ano de eleições autárquicas, mesmo assim, nós consideramos que vale a pena. Mais: bem-vindo clube! Nunca é tarde demais! Antes tarde do que nunca!"
        },
        "129": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "130": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Há décadas que se fala de descentralização e o Sr. Ministro sabe muito bem disto e sabe também por que razão a questão nunca avança. É preciso dar meios — meios financeiros e meios materiais — de forma a que as autarquias possam, efetivamente, exercer as competências que se lhes pretende transferir. E a verdade — e a verdade tem de ser dita neste Parlamento — é que foi o Governo PSD/CDS na anterior Legislatura que, por delegação de competências e por contratos interadministrativos, delegou, efetivamente, competências nas autarquias e proporcionou-lhes os meios necessários para que as pudessem exercer. Foram experiências bem-sucedidas, que importa retomar, aprofundar e alargar. Aliás, o PSD foi, até hoje, o único partido que apresentou nesta Assembleia da República propostas concretas — projetos de lei e projetos de resolução — que visam a descentralização e a delegação de competências nas autarquias locais."
        },
        "131": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "132": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Esta é uma realidade indesmentível, basta consultar o Portal do Deputado. Em relação a isto, Sr. Ministro, queria reiterar aquilo que já sabe: o PSD aguarda as propostas do Governo e aguarda também a disponibilidade do Governo para, em sede de comissão, encontrarmos um quadro legislativo que resolva o problema das autarquias, o problema da administração central e, sobretudo, que sirva Portugal e os portugueses."
        },
        "133": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "134": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Se assim for, nós cá estaremos para ser construtivos e responsáveis, como sempre fomos, e para levar esta reforma mais longe do que levámos a anterior, mas a verdade é que fomos os únicos a fazê-lo no último Governo. Portanto, queremos aprofundar esta reforma, queremos alargá-la e estamos disponíveis para isso. Mas há uma outra situação que tem a ver com a reestruturação dos serviços concentrados do Estado, e sobre isto o Sr. Ministro também conhece a nossa posição: não o acompanhamos, não aceitamos que coloque os autarcas na dependência dos ministros, transformando-os em meros agentes de administração, elegendo conselhos de executivos, que, depois, vão responder funcional, administrativa e financeiramente perante o Estado central. Por isso, a pergunta que deixo é a seguinte: considera rever a sua proposta sobre a reestruturação das CCDR (comissões de coordenação e desenvolvimento regional), como a apresentou e nos termos em que a apresentou? E, se não o fizer, pergunto-lhe frontalmente: tem o apoio da esquerda para essa reforma? Ou quer criar mais uma TSU e uma Carris?"
        },
        "135": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "136": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Foi, agora, referido pelo Sr. Deputado José Luís Ferreira que alguns ministros estão, pelo menos, a anunciar descentralizações avulsas à margem da estratégia de descentralização que o Sr. Ministro tem anunciado. Pergunto: não se sente desautorizado com essas transferências, desde logo, do Ministro do Ambiente, que quer entregar às autarquias a gestão das áreas protegidas? Não se sente desautorizado? Qual é a estratégia do Governo nessa matéria? É uma só ou cada ministro tem a sua agenda?  Aplausos do PSD."
        },
        "137": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro Adjunto, Eduardo Cabrita."
        },
        "138": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "Sr. Presidente, saúdo a Sr.ª Deputada Ana Mesquita e os Srs. Deputados que me colocaram questões nesta fase. Sr.ª Deputada Ana Mesquita, muito sucintamente, reconheço aquele que é o contributo muito construtivo e positivo do PCP para as soluções que melhoram a qualidade da escola pública, consagradas no Orçamento do Estado e que, garantimos, serão plenamente executadas. É este o nosso princípio, foi assim com o Orçamento do Estado de 2016 e será assim em 2017. Mas, em 2017, nesta matéria, estamos já a dar passos significativos, e vou dizer dois apenas na área da educação, prosseguindo, certamente, num outro dia, com maior profundidade, o debate nessa área. Um deles é o trabalho já feito e que permitiu a vinculação extraordinária de mais de 3000 professores, e isso contribui para a estabilidade, para a segurança e para a qualidade nas escolas. O segundo passo, porque julgo que será plenamente inovador, é a decisão que o Governo tomou de abrir um novo grupo de recrutamento de professores de língua gestual portuguesa. Aplausos do PS. Essa é uma matéria há muito discutida e que queria, aqui, dar como exemplo do aprofundamento da qualidade do serviço público na área da educação. Sr. Deputado José Luís Ferreira, queremos uma efetiva gestão participada daquilo que a todos pertence, e o que aconteceu com as áreas protegidas, isso, sim, foi, nos últimos anos, a total desresponsabilização do Estado, o total abandono, a total degradação de uma política de áreas protegidas que ficaram plenamente ao abandono. Aquilo que o Governo propõe nesta área, em plena articulação, Sr.ª Deputada Berta Cabral — falando aqui com todo o à-vontade em nome do Governo sobre este tema —, é que o Estado mantenha a plena responsabilidade e que os municípios sejam chamados a participar, tendo uma palavra a dizer, porque as áreas protegidas não são bantustões nacionais em que as autarquias nada tenham a dizer. Eu sou, como sabe, da região de Setúbal, Deputado eleito por esse círculo, e não tenho nenhuma dúvida de que a gestão do Parque Natural da Arrábida terá tudo a ganhar com uma intervenção mais ativa dos municípios de Setúbal, de Palmela e de Sesimbra, na sua gestão. Confio nisso, sei que, em ligação com o Estado, farão melhor do que o atual estado de abandono. Sr.ª Deputada Berta Cabral, num Governo que tem como Primeiro-Ministro alguém que foi, durante oito anos, Presidente da Câmara Municipal de Lisboa e que aí reforçou aquilo que eram convicções de sempre e que todos nós aqui partilhamos, aquilo de que firmemente estamos convencidos é que queremos, desta vez, aprofundar a descentralização. E estamos a fazê-lo já com o que fizemos relativamente aos transportes, quer do Porto quer de Lisboa, e com o que fizemos com a descentralização de competências para as polícias municipais em Lisboa ou no Porto. É um caminho global, é um caminho que envolve todas as áreas de Governo e por isso estas questões estão colocadas no centro do Governo. O PSD é bem-vindo com as suas propostas, todos são bem-vindos, e conto com a participação de todas as bancadas para que, nas próximas semanas, se faça história, como diz a Sr.ª Deputada, se descentralize, desta vez a sério. Aplausos do PS."
        },
        "139": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, para iniciar o terceiro grupo de pedidos de esclarecimento, tem a palavra o Sr. Deputado João Vasconcelos.  23"
        },
        "140": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo e Sr.as e Srs. Deputados, não deixa de ser extraordinário o facto de o PSD vir para esta Câmara, vangloriar-se das reformas que fez no passado. Com efeito, o que o PSD e o CDS fizeram, no passado recente, foram autênticas contrarreformas. Quem não se lembra, por exemplo, dos milhares de pessoas que saíram do País, todos os anos? Foram mais de 100 000 pessoas as que saíram. Quem não se lembra do desemprego, que atingiu quase 20%? Quem não se lembra, por exemplo, da precariedade, daquelas reformas que provocaram autênticos escravos modernos, com milhares de pessoas a auferirem cerca de 80 € por mês? Protestos do PSD e do CDS-PP. Há 500 anos, já Duarte Pacheco Pereira dizia que a experiência é a mãe de todas as coisas e que por ela sabemos radicalmente a verdade. E a verdade, efetivamente, é aquilo que o PSD nos trouxe do passado. Quanto a uma reforma, porventura, aquela de que se poderá vangloriar será da reforma sobre as freguesias, a célebre reforma da reorganização territorial administrativa autárquica do Sr. Relvas, em que um governo eliminou, a régua e esquadro, mais de 1000 freguesias, a nível nacional, à revelia de todos, de pessoas, de autarcas, de cidadãos. De facto, essa é uma nódoa negra que o PSD e o CDS não poderão vangloriar-se. Com efeito, e já agora, no Programa do Governo temos um modelo que, para ser equilibrado, para ser territorialmente coerente, deverá assentar em cinco regiões de planeamento e desenvolvimento territorial, como as CCDR, na instituição de autarquias metropolitanas, na promoção da cooperação intermunicipal e na afirmação das freguesias, como polos de proximidade. O Bloco de Esquerda entende que, em relação às freguesias, houve aqui, de facto, um recuo por, até às próximas eleições autárquicas, não haver reversão de algumas freguesias que foram extintas durante o Governo PSD/CDS. Um outro recuo, que também pensamos haver, e que, aqui, já foi falado, tem a ver com a instituição das áreas metropolitanas como autarquias metropolitanas. Com efeito, o que deveríamos estar a discutir era, efetivamente, a regionalização, porque não há descentralização a sério sem regionalização. Mas, se o PSD já põe tantos entraves na instituição das autarquias metropolitanas, imagine-se o que seria se estivéssemos aqui a falar na regionalização. Entendemos que é a regionalização que permite suprir o centralismo burocrático da administração, aproximar melhor o poder dos cidadãos, contribuir para combater assimetrias regionais e para melhorar a qualidade de vida. É aqui que quero centrar-me para colocar as perguntas ao Sr. Ministro. Tendo em conta que iremos ter a instituição das áreas metropolitanas, mas que não irão avançar para já, para quando, Sr. Ministro, a instituição destas áreas metropolitanas? Tendo em conta a constituição destas áreas metropolitanas e a revisão da orgânica das CCDR, relativamente à qual o Bloco de Esquerda está contra, o Sr. Ministro não considera que não teríamos aqui um País a duas velocidades? Ou seja, teríamos regiões mais desenvolvidas, como Porto e Lisboa, com autarquias metropolitanas e o resto do País com CCDR eleitas não diretamente pelos cidadãos. Aplausos do BE."
        },
        "141": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Isabel Galriça Neto, do CDS-PP."
        },
        "142": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr.as e Srs. Secretários de Estado, Sr.as e Srs. Deputados, de facto, é reconhecido por todos que, neste ano e meio de governação, houve uma dramática redução do investimento público, por parte deste Governo, e que, lamentavelmente, a área da saúde não foi exceção. E, portanto, continua a não ser uma prioridade para este Governo. Não tivemos boas notícias, Sr. Ministro, porque o valor da dotação Orçamental para 2017 fica, afinal, abaixo do registado para 2016. Ultrapassado, que foi, o grave período de assistência financeira, o certo é que este Governo contribui largamente para o subfinanciamento na saúde. Perante isto, quero colocar-lhe um conjunto de questões, focadas até pela brevidade do tempo de que disponho. Em 2016, a dívida total à indústria farmacêutica aumentou mais de 80 milhões de euros e os pagamentos em atraso aumentaram mais de 133 milhões de euros. Como estamos nesta matéria neste momento? Esta  situação, Sr. Ministro, captura o Serviço Nacional de Saúde, ameaça a sustentabilidade e os bons cuidados de saúde. E como estamos, Sr. Ministro, de dívidas, face ao sector social no âmbito da saúde? O Sr. Ministro falou de ataque ao Estado social. Concordará, então, comigo que um Estado endividado é o maior inimigo do Estado social e da coesão social, não acha, Sr. Ministro? Aplausos do CDS-PP. Por outro lado, gostava de o questionar sobre outra situação, porque continuamos sem garantias de contratação de pessoal, nomeadamente de enfermeiros, para manter dotações seguras na prestação dos cuidados de saúde, ainda mais quando quase dois meses depois da publicação do Orçamento do Estado continuamos a aguardar pela publicação do decreto-lei de execução orçamental que pode viabilizar essas novas contratações. Vão, ou não, manter-se cativações na saúde? Vão, ou não, garantir-se contratações de pessoas que comprometem a assistência nos serviços de saúde? Para terminar, Sr. Ministro, gostava também de lhe perguntar sobre uma outra matéria que tem a ver com a manutenção dos tempos de espera para a realização de exames complementares de diagnóstico. Estamos a falar de uma área que compromete o acesso dos portugueses aos bons cuidados de saúde, e, portanto, gostávamos de saber para quando a publicação da portaria — que já aqui foi prometida há meses pelo Sr. Ministro — sobre os tempos de espera, que estão neste momento inaceitáveis, para a realização de exames complementares de diagnóstico. Portanto, para quando, porque efetivamente estamos a falar de uma área em que o acesso aos cuidados de saúde está comprometido. Sr. Ministro, que respostas tem para estes problemas concretos e reais do dia-a-dia que comprometem a sustentabilidade do SNS (Serviço Nacional de Saúde) e o acesso aos bons cuidados de saúde? Aplausos do CDS-PP."
        },
        "143": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "144": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Sr. Ministro, gostaria, desde já, de começar por dizer que aquelas que são as consequências da ação concreta do Governo PSD/CDS sentem-se ainda hoje nos serviços públicos, designadamente na segurança social, porque para PSD e CDS garantir um bom serviço na segurança social era fechar balcões e cortar no número de trabalhadores. Aliás, lembramos aqui que, PSD e CDS, quiseram mandar para a requalificação — antecâmara do despedimento — centenas de trabalhadores da segurança social, inclusive trabalhadores com deficiência."
        },
        "145": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "146": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "E, Sr. Ministro, designadamente o Centro Nacional de Pensões, a segurança social sofreu uma profunda redução de trabalhadores nos últimos anos, o que, naturalmente, não está desligado da ação do Governo PSD/CDS, que quis afastar a segurança social das populações, pretendendo a sua descredibilização, a fragilização da sua resposta e criando, naturalmente, as condições para a sua privatização. A redução de trabalhadores na segurança social, designadamente no Centro Nacional de Pensões, tem implicações na vida destes trabalhadores, que, sendo menos, têm de garantir praticamente as mesmas respostas, mas tem também implicações, e sérias implicações, na vida de muitas centenas de milhares de portugueses. Isto porque menos trabalhadores na segurança social e no Centro Nacional de Pensões significa menos celeridade nas respostas às pessoas, menos capacidade de responder a comunicações escritas, de atender telefonemas, e mais dificuldade também no atendimento aos utentes. Esta é uma situação que não é de hoje, que se arrasta há muitos anos, mas que importa, naturalmente, encontrar soluções para lhe pôr fim, porque este é um serviço público que responde, na sua maioria, a pessoas com grandes dificuldades e carências económicas, que não podem ficar desprotegidas, nem podem sofrer respostas demoradas, por, em muitos casos, estarem num limiar de sobrevivência.  25 Sr. Ministro, a resposta célere e de qualidade aos utentes que recorrem à segurança social é inseparável não só da melhoria de condições de trabalho dos profissionais que lá estão mas também da garantia de meios humanos e materiais que permitam o cumprimento do serviço público de segurança social. Este é o caminho que entendemos que importa seguir e gostávamos, naturalmente, de saber que medidas é que o Governo pretende tomar para garantir que este caminho é seguido e que, de facto, melhor segurança social para os portugueses significa uma resposta com mais qualidade e mais celeridade no cumprimento do serviço público da segurança social. Aplausos do PCP."
        },
        "147": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para terminar este grupo de pedidos de esclarecimento, tem a palavra o Sr. Deputado Luís Vales."
        },
        "148": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, a palavra igualdade era muito utilizada pelos partidos da extrema-esquerda, utilizavam até linguagem bélica para defender os direitos dos trabalhadores."
        },
        "149": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A sua linguagem é que é um disparate pegado."
        },
        "150": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Quem não se lembra do atentado aos direitos dos trabalhadores, da defesa de uma política patriótica e de esquerda que o PCP e o Bloco tanto defendiam? Pois bem, percebemos que isto era só conversa. Dizem que os profissionais do Serviço Nacional de Saúde trabalham 35 horas, mas nem todos, Srs. Deputados. Nem todos! Há uma grande parte que continua a trabalhar as 40 horas."
        },
        "151": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "152": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Os senhores, que tantas visitas faziam aos serviços de saúde, agora ninguém os vê, e se calhar não sabem que há profissionais que não trabalham 35 horas, trabalham 40, 45, 50 horas por semana. E sabem porquê? Não sabem porque vocês agora abandonaram a rua; os senhores agora defendem os trabalhadores a partir de São Bento. Mas eu explico, Srs. Deputados, como tiveram muita pressa em colocar no papel o regresso às 35 horas, agora os trabalhadores têm de fazer trabalho extraordinário. E sabem que mais? O pagamento deste trabalho está atrasado em vários meses! Onde é que está, agora, a defesa dos trabalhadores, Srs. Deputados?! E quando é que vai resolver estes problemas, Sr. Ministro?! A acrescentar a tudo isto, o Sr. Ministro da Saúde anunciou, com pompa e circunstância, que vai obrigar os médicos com mais de 55 anos a fazer urgências por mais 10 meses. Os senhores enchem a boca com as 35 horas de trabalho mas, depois, obrigam os profissionais a trabalhar mais horas. Os senhores limitaram os recursos do Serviço Nacional de Saúde e agora obrigam os médicos a trabalhar mais tempo. Isto faz algum sentido, Srs. Deputados?! Que política de gestão de recursos humanos e defesa do SNS é esta?! Sr. Ministro, que ideia peregrina é esta de indexar a idade de trabalho nas urgências à esperança média de vida?! Mas há mais, Srs. Deputados: os senhores defendem, e bem, tal como nós, a internalização de meios. Mas sabem o que é que este Governo que os senhores apoiam anda a fazer? Eu digo-vos, Srs. Deputados. O recurso a médicos tarefeiros e a empresas externas nas urgências tem aumentado brutalmente. Já não se gastava tanto nestes serviços há vários anos. Até novembro, foram 96 milhões de euros, quando, ainda no ano passado, o atual Ministro da Saúde reconhecia que o anterior Governo reduziu estes custos para 80 milhões. Este valor está outra vez a aumentar, mas disso os senhores agora não falam, porque não interessa, não é, Sr. Ministro?! Sr. Presidente, Sr. Ministro Adjunto, estamos de regresso aos Ministérios da Saúde do Eng.º José Sócrates. A história repete-se! Andam, outra vez, a desbaratar os recursos do Ministério da Saúde e maquilharam as contas do SNS do ano passado para terem um défice de 200 milhões de euros, que teria sido de 420 milhões  se não tivesse vindo, no final do ano, um «vale-oferta» do Ministério das Finanças de mais de 200 milhões, para compor o défice. Com este tipo de gestão e políticas, com tantas intenções, promessas e compromissos, para agradar a tudo e a todos, de novos centros de saúde, de novos hospitais, de novas maternidades, de quanto é que será o «vale-oferta» que o Ministério das Finanças irá deixar, este ano, no sapatinho de Natal da saúde?!"
        },
        "153": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "É contra o reforço de financiamento do SNS? Diga!"
        },
        "154": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Ou será que isto, afinal, é só conversa eleitoralista para as próximas autárquicas, que os senhores utilizam para continuarem a enganar os portugueses?! Aplausos do PSD."
        },
        "155": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro Adjunto."
        },
        "156": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, agradeço as questões colocadas. Sr. Deputado João Vasconcelos, estamos inteiramente de acordo: a visão para a descentralização deve integrar todos os níveis de administração territorial do Estado e deve ter uma visão de longo prazo ao nível regional relativamente ao papel único da freguesia. E é por isso que queremos dar passos em todos esses níveis: democratização das CCDR significa isso, trabalhar com as áreas metropolitanas, como estamos a fazer com a do Porto e a de Lisboa, para que se construam soluções com a maior convergência possível, é um caminho essencial, e descentralizar competências para os municípios e para as freguesias. Sr.ª Deputada Diana Ferreira, trouxe-nos aqui o tema da segurança social. Queria dizer que, nessa matéria, o que é fundamental, antes de mais, e é a principal conquista da solução governativa deste Governo, é interrompermos um caminho de destruição da segurança social."
        },
        "157": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Apoiado!"
        },
        "158": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "Garantir a sustentabilidade da segurança social, pagar pensões a quem as merece e atualizá-las é o melhor caminho. Fizemo-lo em 2016 e estamos a fazê-lo, com as valorizações que beneficiam milhões de pensionistas, em 2017. Mas tem razão quanto às dificuldades no atendimento e, por isso, no Centro Nacional de Pensões, reforçámos já, com cerca de duas dezenas de trabalhadores, o número daqueles que aí prestam atendimento direto, está a funcionar um sistema de gestão de atendimento e estamos convencidos que o novo call center da segurança social, dando uma resposta nacional, permitirá também aliviar a pressão sobre o Centro Nacional de Pensões. A Sr.ª Deputada Isabel Galriça Neto e o Sr. Deputado Luís Vales colocaram questões fundamentalmente na área da saúde. Sr.ª Deputada, não quero mantê-la em ansiedade, mas, certamente, nos próximos dias, o decreto de execução orçamental estará publicado — já se encontra na Presidência da República — e permitirá que, em 2017, façamos ainda melhor do que em 2016. É que foi em 2016 que foram colocados 1400 médicos, isto é, o maior número de colocação de médicos desde há muito tempo, juntando especialistas a médicos de saúde pública. Foram contratados 2000 enfermeiros, isto é, infletiu-se uma tragédia, que era a de estarmos a formar enfermeiros para o Reino Unido e para outros países. Finalmente, voltámos a formar enfermeiros para Portugal. Aplausos do PS."
        },
        "159": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Isso, o PSD não comenta!"
        },
        "160": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "E quanto a áreas que há décadas eram ansiadas, a Sr.ª Deputada terá, certamente, muito gosto em ir, com o Sr. Secretário de Estado e o Sr. Ministro da Saúde, a um dos centros da  27 zona do Alentejo, onde chegarão, a partir deste ano, 50 médicos de saúde oral à saúde pública. Esta é uma diferença radical e inovadora. Aplausos do PS. Sr. Deputado Luís Vales, a última intervenção do PSD, que lhe coube, fechou aqui um ciclo desastroso, que começou com o Sr. Deputado Hugo Lopes Soares e terminou com o Sr. Deputado Luís Vales, e prova ressabiamento, desespero e um total descolar da realidade nacional. Aplausos do PS. Não compreendem a valorização do Serviço Nacional de Saúde, a valorização dos serviços públicos, numa dimensão de diálogo com os setores, com os profissionais, com a Ordem dos Médicos, com os sindicatos, sem conflitualidade social, um padrão que seguimos na saúde, na educação, na área dos transportes, na área da segurança social, trabalhando, olhos nos olhos, pelo desenvolvimento,…"
        },
        "161": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Ministro, queira terminar."
        },
        "162": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "… por um crescimento mais solidário, em que a descentralização e a afirmação do serviço público, a simplificação administrativa, a modernização, o serviço ao cidadão são os pilares de um Estado moderno, inteligente, amigo do desenvolvimento, da criação de emprego, de um País mais justo e solidário. Aplausos do PS."
        },
        "163": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Luísa Salgueiro."
        },
        "164": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Quem tivesse alguma expectativa relativamente às propostas do PSD sobre a reforma do Estado e o acesso aos serviços públicos, ficaria absolutamente esclarecido perante o vazio de ideias a que assistimos durante os 12 penosos minutos… Aplausos do PS. … em que ouvimos o Sr. Deputado Hugo Lopes Soares, daquela tribuna, sem apresentar uma única ideia. Valeu-lhe, depois, a Sr.ª Deputada Berta Cabral, que veio em seu socorro, dizendo, pelo menos, qual era a posição da bancada do PSD relativamente à resolução do Conselho de Ministros da passada semana, que admite a possibilidade de um consenso, correspondendo, aliás, ao apelo do Sr. Presidente da República. Para nós, que aqui estamos, já não é grande surpresa, uma vez que esta posição vem na sequência da célebre reforma do Estado que o anterior Governo apresentou, protagonizada pelo famoso guião do Dr. Paulo Portas que apenas ficou conhecido pelo tamanho da letra e pelo espaço entre os parágrafos. Aplausos do PS."
        },
        "165": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É um facto!"
        },
        "166": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Não nos surpreende, portanto, a nós que já não tínhamos qualquer expectativa relativamente às posições do PSD sobre esta matéria. Ao contrário, já no seu programa eleitoral, o Governo considerou urgente a descentralização de poderes, transferindo-os para as autarquias locais e fazendo-o ao nível dos municípios, das freguesias e das entidades intermunicipais.  Registamos que na proposta a que o Sr. Deputado aludiu, do PSD, sobre a descentralização, não referem sequer o nível das freguesias, mas, para o Partido Socialista, é também uma das áreas absolutamente essenciais."
        },
        "167": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Está enganada! Não leu a nossa proposta!"
        },
        "168": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Entendeu o Governo, e muito bem, que comemorar os 40 anos do poder local não poderia ser feito de melhor forma do que descentralizando os poderes, reconhecendo o trabalho que os autarcas têm feito nestes últimos 40 anos, reiterando a confiança que tem nas centenas de autarcas que, no País, dão satisfação às necessidades das pessoas. Já passámos a fase inicial, em que tínhamos de suprir necessidades básicas, tão bem resolvidas pelas inúmeras autarquias locais, ao nível do abastecimento de água, da energia, do saneamento básico. Os próximos autarcas, que sairão das eleições do próximo mês de setembro ou outubro, enfrentarão um novo ciclo do poder local em Portugal. Serão desafiados, com poderes próprios, com base numa descentralização universal e não assente em meros contratos interadministrativos pontuais, a desenvolver novas políticas de apoio aos cidadãos na área da educação, na área da ação social, na área da saúde, no domínio da gestão das áreas portuárias, do património, etc. São muitas essas áreas e, saliente-se, a descentralização será acompanhada da transferência dos necessários recursos humanos e meios financeiros, traduzindo esta postura verdadeiramente séria do Governo do Partido Socialista de reforçar os poderes das autarquias locais. Esta reforma, a par da modernização administrativa ao nível central, ficará como uma das principais marcas deste Governo e alterará completamente a estrutura do Estado em Portugal. De acordo com o PSD, esta proposta já vem tarde, têm até receio de que coincida com as eleições autárquicas e que o PS retire proveitos disso,…"
        },
        "169": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Receio?!"
        },
        "170": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "… mas talvez seja melhor escolherem os candidatos às autárquicas para recolherem maior apoio. Certo é que nós entendemos que esta é uma reforma importante, séria, que plasma o princípio da proximidade, que também defendemos, pelo que estamos satisfeitos com o facto de o Governo já ter aprovado, na passada semana, os seus contornos e aqui estaremos para acompanhar, depois, o desenvolvimento da proposta de lei. Aplausos do PS."
        },
        "171": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "172": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ficámos a saber que o problema do PSD e da direita com a escola pública e com a educação em geral, em Portugal, é um problema de falta de investimento, o que não é um mau começo. Saber que o problema é de falta de investimento não é um mau começo, é aquilo que o Bloco de Esquerda tem dito: há um problema crónico, estrutural, de falta de investimento público na educação em Portugal. Portanto, bem-vindos! Bem-vindos à conclusão de que falta dinheiro nas escolas públicas. No entanto, devo advertir que o historial do PSD e do CDS não é o do diagnóstico da falta de investimento, o historial do PSD e do CDS é congelar as obras nas escolas e, por exemplo, deixar os alunos do Monte da Caparica a ter aulas, durante quatro anos, em contentores. O historial do PSD e do CDS é fechar mais de 2000 escolas. O historial do PSD e do CDS é despedir 30 000 professores. O historial do PSD e do CDS é despedir 21 000 trabalhadores não docentes das escolas, aqueles que, agora, o PSD e o CDS dizem fazer tanta falta. O Bloco de Esquerda concorda — fazem falta! —, mas o PSD despediu-os."
        },
        "173": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Não é verdade!  29"
        },
        "174": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "É verdade, sim, senhor! Protestos do PSD. Ao mesmo tempo, colocou 5000 contratos emprego-inserção a trabalhar nas escolas — desempregados —, a substituir aqueles que tinha despedido e aumentou o horário de trabalho àqueles que restaram."
        },
        "175": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "176": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "O historial do PSD e do CDS é ignorar o efeito pedagógico do aumento do número de alunos por turma para poupar dinheiro e despedir professores. Protestos do Deputado do PSD Amadeu Soares Albergaria. O historial do PSD e do CDS é fazer uma reforma curricular que, por mero acaso, cortou 45 milhões de euros. Uma reforma curricular que, até, por coincidência, não se imaginava — veja-se lá! —, ajudou a cortar 45 milhões de euros. Que preocupação com os alunos que o PSD e o CDS tiveram! O historial do PSD e do CDS é cortar 1300 milhões na escola pública. O historial do PSD e do CDS é um projeto de descentralização que, na verdade, era de municipalização e conseguiu o inédito: é um projeto de que ninguém gosta e cuja promessa era um quinhão às câmaras municipais."
        },
        "177": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Veja lá os relatórios de avaliação, para não dizer falsidades!"
        },
        "178": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "As câmaras municipais que aceitassem esta municipalização podiam ficar com um quinhão daquilo que conseguissem cortar às escolas. Esse é o historial do PSD e do CDS! O seu historial é fechar os olhos ao abuso dos contratos de associação e quando, num ímpeto reformista, a maioria que agora existe pretende introduzir racionalidade e decência nesses mesmos contratos, o PSD e o CDS estão contra."
        },
        "179": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "180": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. O PSD e o CDS, como o velho avarento do conto de Dickens, podem ter sido visitados pelo fantasma dos serviços públicos passados,…"
        },
        "181": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É o Diabo, é o Diabo!"
        },
        "182": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… o fantasma dos serviços públicos presentes e o fantasma dos serviços públicos futuros e terem mudado de ideias. Afinal, é preciso investimento!… O problema é que não se pode dizer, em metade da semana, que este Governo vai levar o País à bancarrota porque gasta demais e, na outra metade, que há falta de investimento público."
        },
        "183": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "184": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "O PSD não tem de se decidir já. Amanhã há um debate sobre a escola pública em que o PSD nos pode dizer, afinal, se falta investimento ou se se está a gastar a mais. Aplausos do BE."
        },
        "185": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "186": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Ministra: Como nem o PSD ou o CDS o negam, o Governo anterior procedeu a um desinvestimento nos serviços públicos sem paralelo na nossa história e, naturalmente, esse facto contribuiu de forma decisiva para a diminuição da capacidade de resposta dos serviços públicos. Basta ver como ficou o acesso dos portugueses aos cuidados de saúde. Falamos de saúde mas podíamos falar da justiça, com o encerramento de tribunais, ou dos transportes públicos e do desinvestimento que o Governo anterior fez a este nível. Também podíamos falar do grande contributo que o Governo PSD/CDS-PP acabou por dar no acesso aos serviços públicos com a extinção de freguesias ou com o encerramento de escolas por todo o País. Portanto, não podemos, nem devemos, ignorar o grande contributo para a fragilização dos serviços públicos que foi dado pelo Governo PSD/CDS-PP. Tenho ainda uma pergunta a fazer à Sr.ª Ministra da Presidência e da Modernização Administrativa, que bem sei que não tem tempo mas pode ser que na sua intervenção final nos possa responder. Sr.ª Ministra, o Governo está a preparar uma medida com o objetivo de simplificar os licenciamentos de grandes empreendimentos turísticos, mas gostaríamos de ter a garantia de que esta medida não vai atropelar ou abreviar as exigências em matérias ambientais. Não sabemos se não estaremos aqui perante uma filosofia que presidiu também aos projetos PIN (Potencial Interesse Nacional), os projetos de relevante interesse nacional, que mais não visaram do que poupar esses empreendimentos às regras ambientais. Daí o nosso receio e as nossas reservas sobre esta medida para simplificar os licenciamentos de grandes empreendimentos turísticos e gostaríamos de ver esclarecido se, com este propósito, não vamos abreviar as regras ou as exigências em matérias ambientais."
        },
        "187": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Paula Santos."
        },
        "188": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Parece que o PSD está a especializar-se em tratar sem qualquer seriedade temas que são, de facto, bastante sérios."
        },
        "189": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "190": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "O PSD marcou esta interpelação ao Governo mas, perante o tema que propôs para a mesma, não dá uma única resposta aos problemas concretos com que as populações são confrontadas."
        },
        "191": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "192": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Problemas que os senhores, quando estiveram no Governo, não só ignoraram propositadamente como, aliás, ainda agravaram, sendo também responsáveis pelas brutais consequências das vossas políticas que ainda hoje, infelizmente, se fazem sentir. Não trouxeram nada de novo à retórica revanchista de quem continua a não aceitar que tenha sido interrompido o rumo que queriam impor ao povo e ao País. E daquilo que ouvimos hoje por parte do PSD a conclusão que tiramos é a de que estão totalmente desnorteados, que convivem muito mal com o regime democrático…"
        },
        "193": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Nós?!"
        },
        "194": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "… e com o facto de terem sido derrotados. Quem quer voltar atrás, Sr. Presidente, é o PSD, que quer voltar à desgraçada política de empobrecimento e de exploração que atirou milhares de portugueses para a pobreza. O PSD é responsável pela degradação dos serviços públicos, pela destruição de milhares de postos de trabalho e pelo aumento de custos para as populações. Devem ser estas as reformas a que o PSD se referia na sua intervenção de abertura."
        },
        "195": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!  31"
        },
        "196": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Ou, então, referia-se a reformas como o encerramento de escolas, de postos de CTT, de serviços e valências de saúde, de serviços desconcentrados da administração central e, veja-se, não satisfeitos com estas grandiosas reformas que impuseram ao País, ainda foram extinguir freguesias…"
        },
        "197": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "198": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "… que, em muitas localidades, eram a única porta aberta do Estado, deixando populações inteiras ao abandono. Aplausos do PCP e de Deputados do PS."
        },
        "199": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "200": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Neste debate sobre a reforma do Estado estranhamos que o PSD não tenha vindo aqui falar da perspetiva de futuro que apresentaram ao País, em 2013, com o guião para a reforma do Estado. Aliás, esse documento revela bem a vossa conceção sobre Estado e sobre os serviços públicos, um documento que apontava para uma verdadeira reconfiguração do Estado ao jeito dos interesses dos grupos económicos e financeiros. Defendiam um Estado somente com funções nas áreas de relações exteriores, defesa, administração interna e justiça. Era esta a vossa modernidade. E até da soberania abdicaram para satisfazer os ditames da União Europeia. Propunham um Estado regulador e supervisor, que abdicasse de assegurar as funções sociais do Estado, que a nossa Constituição lhe confere."
        },
        "201": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "202": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Outro exemplo de grande modernidade!"
        },
        "203": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "204": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Dizia esse documento que reformar o Estado passava por reduzir o número de trabalhadores, flexibilizar vínculos laborais — ou seja, retirar direitos e aumentar a exploração —, concentrar mais serviços, privatizar, dizendo que o Estado não devia ter participações empresariais em áreas que não são das suas funções nucleares, ou ainda aumentar o horário de trabalho para as 40 horas. Tudo o que mencionava este documento era com o objetivo de escancarar a porta aos grupos económicos para obterem chorudos lucros à custa da mercantilização de serviços públicos e direitos fundamentais, de que são exemplo as vendas de escolas a professores, o plafonamento das contribuições para a segurança social, o financiamento de escolas privadas, com mais contratos de associação ou o cheque-ensino. Para o PCP, estamos conversados sobre quais eram as reformas do Estado para o PSD, e temos uma visão bastante diferente. Para o PCP, nesta nova fase da vida política nacional, foi já possível dar passos no sentido de melhorar a relação do Estado com as populações, através, por exemplo, da gratuitidade dos manuais escolares, das 35 horas de trabalho semanal, da redução do número de contratos de associação e da reabertura dos tribunais. Consideramos que é necessário continuar a aprofundar e reforçar este caminho. Consideramos que a modernização do Estado não passa somente por introduzir ou aproveitar as mais-valias das novas tecnologias na relação com os cidadãos mas, mais do que isso, passa por assegurar serviços públicos com qualidade e de proximidade, valorizar os trabalhadores e as suas carreiras e respeitar e garantir os direitos do trabalho. Passa também por garantir as funções sociais do Estado, nomeadamente a escola pública, o Serviço Nacional de Saúde, a proteção social, e passa ainda — e termino, Sr. Presidente — por pensarmos, neste debate que agora se aproxima, numa perspetiva do Estado, dando concretização a uma questão que a nossa Constituição coloca e que é a criação das regiões administrativas, para podermos ter um Estado mais eficiente, que melhore ainda mais…"
        },
        "205": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Terminou o seu tempo, Sr.ª Deputada."
        },
        "206": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "… a prestação de serviço público às populações. São propostas que o PCP já anunciou que iria apresentar e que consideramos serem fundamentais para prestar melhor serviço público, melhorar a qualidade de vida das populações e também contribuir para o desenvolvimento regional. Aplausos do PCP."
        },
        "207": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Hortense Martins."
        },
        "208": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr.ª Ministra, Srs. Membros do Governo: Hoje, de facto, assistimos a uma interpelação ao Governo, da iniciativa do PSD, sobre a reforma do Estado e acesso aos serviços públicos que é uma mão cheia de nada. É, aliás, aquilo que não se deve fazer em política e que o povo não merece. Mas, como já vos conhece, o povo já sabe que Governo de intendência, Governo que andava para trás, Governo que não tinha caminho estrutural era o Governo PSD/CDS-PP."
        },
        "209": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "E agora é o quê!?"
        },
        "210": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "Agora temos uma oposição constituída por um PSD ressabiado, que não aceita a democracia. Aplausos do PS.Ainda nos lembramos muito bem, Sr.as e Srs. Deputados, dos resultados daquela política de um Governo que aumentou a pobreza dos idosos e das crianças, diminuiu o PIB, escondeu os problemas da banca debaixo do tapete, aumentou os impostos, aumentou o desemprego dos jovens e dos menos jovens, que foram obrigados a emigrar, fez um ataque ao Serviço Nacional de Saúde, um ataque às funções do Estado, e que não tem resultados, a não ser estes, para apresentar. O Governo do Partido Socialista, com o apoio parlamentar, tem o contrário: tem apresentado resultados a favor dos portugueses, tem aumentado os rendimentos das famílias, tem melhorado a economia, e isso vê-se nos índices de confiança que são reconhecidos nacional e internacionalmente. E, Sr.as e Srs. Deputados, por parte do PSD também nada foi dito no que diz respeito à modernização do Estado. Ora, reformar o Estado é, para o PS, algo de muito sério. A reforma do Estado, aliás, tem as componentes já aqui definidas, como a descentralização, mas também as componentes relativas à simplificação e à modernização administrativa, algo de SIMPLEX, que foi instituído num Governo anterior do Partido Socialista e que foi agora retomado. De facto, no passado recente, as reformas não passaram de meras palavras do PSD. Pelo contrário, o Governo atual tem medidas concretas, ações e vontade reformadora. Não basta assinarem protocolos, Sr.as e Srs. Deputados."
        },
        "211": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "212": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "Não basta assinarem protocolos com as juntas de freguesia e com as autarquias, enganando os portugueses, não deixando o financiamento para proceder a essas alterações e mantendo as Lojas do Cidadão e respetivas medidas de proximidade. O SIMPLEX tem feito uma enorme diferença e a taxa de execução, que se revê nas medidas, é já muito considerável. Termino, por isso, chamando novamente a atenção para a necessidade de encontrar, no Parlamento — e esperamos, apesar de tudo, uma atitude mais responsável por parte do PSD—, o caminho que temos de prosseguir a favor dos portugueses, com um plano de coesão territorial e social.  33 Aplausos do PS."
        },
        "213": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Hélder Amaral."
        },
        "214": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Falou-se aqui de histórico. Queria deixar bem claro que o CDS tem muito orgulho no seu histórico. O CDS orgulha-se de ter participado num Governo que resgatou o País da bancarrota, …"
        },
        "215": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Está tudo dito!"
        },
        "216": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… retirou do País a intervenção estrangeira e devolveu-lhe a liberdade de governação que hoje os senhores usam, e de forma eficiente, graças a um Governo do PSD e do CDS-PP, que resgatou o País de uma bancarrota pela qual não teve nenhuma responsabilidade. Quanto à matéria da nossa visão da reforma do Estado, os senhores entendam-se: ou o guião não tinha nada — ficou apenas o tamanho da letra e eram folhas vazias — ou tinha todos os defeitos de que nos acusam o PCP e o BE. Protestos do PS. Sim, Srs. Deputados, tinha uma visão! Tinha uma visão de um Estado eficiente, de um Estado sustentável, de equilíbrio das contas públicas, de equilíbrio entre o setor privado e o setor público, tinha, de facto, uma visão de futuro, não era uma mão cheia de nada. O que os senhores têm hoje é um Estado em coma induzido. O que os senhores têm hoje é um Estado que não piora mas também não melhora, o que os senhores têm hoje é um Estado que está, apenas e só, à espera, como ficou bem claro, neste debate…"
        },
        "217": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "218": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Com isto termino, Sr. Presidente. Ficou bem claro neste debate, quer nas intervenções do Governo, quer nas intervenções do PS, do BE e de Os Verdes, que a única coisa que vos preocupa são as próximas eleições. O futuro do País já vos diz pouco,… Protestos do PS. … dizem-vos mais as próximas eleições e isso é muito pouco, é muito curto para o debate que devíamos ter feito hoje. Aplausos do CDS-PP."
        },
        "219": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Maria Antónia Almeida Santos."
        },
        "220": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Sr. Ministro, Sr.as e Srs. Secretários de Estado, Sr.as e Srs. Deputados: O discurso do partido interpelante, no radicalismo que pouco ou nada tem a ver com a realidade, é mais um discurso proclamatório do que propriamente crítico. O que percebemos é que lhes é insuportável serem contrariados por uma legitimidade que existe nesta solução legislativa e governativa e que tem resultados muito positivos. Sr.as e Srs. Deputados, não negamos os problemas e sabemos que muitos ainda persistem, mas estamos a encará-los e podemos apresentar, desde já, resultados.  Vamos então falar de resultados, vamos falar de acesso aos serviços básicos de saúde que são prestados aos cidadãos e do livre acesso e circulação no Serviço Nacional de Saúde. Foi criado um Sistema Integrado de Gestão de Acesso, o SIGA, que permite ao utente, em conjunto com o seu médico de família, optar por qualquer uma das unidades do Serviço Nacional de Saúde onde exista uma consulta de especialidade de que o próprio necessite. O processo de internalização das cirurgias nas unidades de Serviço Nacional de Saúde é outro exemplo, Srs. Deputados, mas não falaram nisso. Acham que não é nenhuma reforma estrutural. Como queiram, Srs. Deputados,… Protestos do PSD. … mas o que é certo é que o cidadão está satisfeito, os utentes estão satisfeitos."
        },
        "221": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "222": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Este serviço de que falei também já permitiu 41 264 vales de cirurgia, o que se traduz numa redução. Também não interessa, Srs. Deputados? Também não fizeram questão de sinalizar esta reforma. Pelo menos é uma reformazinha! Não acham que tem um valor fundamental para o cidadão? Enfim, como queiram. No âmbito da melhoria da governação do SNS, também foi criado o portal do Serviço Nacional de Saúde. Bem sei que os Srs. Deputados do PSD não gostam, mas pela primeira vez temos dados em tempo real com informação relativa ao acesso, desempenho e qualidade do Serviço Nacional de Saúde."
        },
        "223": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "224": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Vou já terminar, Sr. Presidente. Bem sei que o maior acesso ou o facto de termos mais destinatários a poderem confrontar-se com o rigor e a transparência é tema pelo qual o PSD não se interessa e sobre o qual não quis falar.  Para terminar, respeitando obviamente o direito que o PSD tem de discordar da nossa estratégia,… VozesdoPSD :  Obrigado!"
        },
        "225": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "… pedimos, ao menos, Sr.as e Srs. Deputados, que não neguem sistematicamente a realidade com discursos, que não fujam às responsabilidades e que possam, de uma vez por todas, contribuir para a tal reforma do Estado que os senhores dizem que o nosso Governo ainda não executou. E o vosso contributo onde está ele? Nem uma ideia saiu desta interpelação! Aplausos do PS."
        },
        "226": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, entramos agora na fase de encerramento do debate. Em nome do Grupo Parlamentar interpelante, o do PSD, tem a palavra o Sr. Deputado Luís Marques Guedes."
        },
        "227": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: O brutal desinvestimento e consequentes erosão e perda de qualidade dos serviços públicos têm sido uma história de sucesso deste Governo. Não há conto do vigário, azares, erros de perceção ou outra história da carochinha que escondam esta realidade."
        },
        "228": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Que linguagem!  35"
        },
        "229": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "No último ano, assistimos a uma evidente degradação na prestação de serviços públicos que é o resultado das más escolhas e opções encapotadas que foram tomadas. Num estilo que vos vem sendo habitual, procuram maquilhar os factos e atirar as culpas para terceiros, mas os senhores é que são os responsáveis, sabem que o são e sabem por que é que o são. Na anterior Legislatura, diziam nesta Câmara: «Cortar nos serviços públicos da educação, na saúde, na segurança social é destruir o que existe hoje e garantir que amanhã não os há para quem deles precisar.» E acrescentavam: «Cada vez que fazem um corte na despesa do Estado, diminuem a capacidade de produzir (…) É uma receita falhada.» A primeira destas afirmações coube ao líder parlamentar do Bloco e a segunda ao agora Secretário de Estado dos Assuntos Parlamentares. A vossa memória pode ser convenientemente curta, mas a seriedade política não pode nem deve ser assim espezinhada."
        },
        "230": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "231": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados: Se degradação é a palavra de ordem na vossa gestão dos serviços públicos, na reforma do Estado, naquilo que de estrutural ela significa, é de apagão que temos de falar. Sabia-se à partida quão antagónicos são os modelos de sociedade e de Estado defendidos pelos socialistas e pelos partidos de ideologia comunista aos quais que se aliaram. Na base do negócio que vos juntou esteve não a realização de reformas mas, antes, a sua reversão e o retrocesso em políticas que resgataram o País da bancarrota. Foi no contra que os senhores se puseram a favor. É claro que de uma maioria negativa dificilmente se pode esperar uma governação positiva. Falta-lhe o básico, que é um projeto comum de sociedade. Terão os socialistas de rasgar as vestes e vender a alma ao Diabo…"
        },
        "232": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "É sempre o Diabo!"
        },
        "233": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "…para levar por diante uma agenda de reforma, de mão dada com os comunistas,… Aplausos do PSD. Protestos do PS. … para quem uma verdadeira reforma do Estado passa, e cito, «pela retoma do controlo público das empresas de bens e serviços, pelo controlo público da banca, por via das nacionalizações, pela reversão dos tratados da União Europeia, pela rutura com a NATO, pela saída do Euro», ou, com os bloquistas, que, a estas pérolas, acrescentam ainda a nacionalização da Galp e da EDP, a nacionalização dos seguros e de todo o setor financeiro. Protestos do Deputado do BE Jorge Duarte Costa. Valha a verdade que o Governo tem, até agora, resistido a esta agenda suicida dos parceiros que escolheu, mas há que dizer alto e bom som que são já gravíssimas as derivas no funcionamento do Estado que o seu concubinato à esquerda vem patrocinando. Quero referir três perigosos exemplos: tivemos uma OPA sindical ao Ministério da Educação…Protestos do Deputado do PS Porfírio Silva. … com efeitos seguramente devastadores nos médio e longo prazos e cujas primeiras nefastas consequências aí estão: a irrefletida desvalorização da exigência e do mérito na avaliação dos alunos,…  Protestos do PS. …a morte infligida à tão necessária avaliação de professores, a inflexão na descida, histórica e consistente, que o abandono escolar vinha registando nos últimos anos e o anunciado regresso das disciplinas comportamentais aos curricula, disciplinas que para nada servem a não ser para o objetivo ideológico de doutrinar as nossas crianças e jovens. Aplausos do PSD."
        },
        "234": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!"
        },
        "235": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Noutra área, assistimos à objetiva desqualificação da concertação social, uma clara cedência ao ideário comunista e bloquista para quem o diálogo permanente e a busca de compromisso não passam de uma traição à luta de classes que têm como dogma de fé. Quando o Governo se senta à mesa, impondo decisões já fechadas, o diálogo limita-se à barganha de contrapartidas para minorar impactos, estando envenenada qualquer hipótese séria de concertação e compromisso. Assim se percebe, por um lado, a pouca consideração do Governo pela concertação e, por outro, que está a olhar-se ao espelho quando a apelida de «feira»."
        },
        "236": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "237": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Mas a mais grave e perigosa das derivas é o atropelo ao regular funcionamento da Assembleia da República que hoje vivemos."
        },
        "238": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "Não apoiado!"
        },
        "239": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "De forma insidiosa e com a conivência ativa do Presidente da Assembleia, é preciso dizê-lo,… Protestos do PS. … depois dos episódios de baixa política, tiques de autoritarismo e totalitarismo, a maioria ensaia agora a imposição de um clima de asfixia parlamentar em que os elementares deveres constitucionais da fiscalização dos atos do Governo e, até, o último reduto de direitos da oposição para a exercer, que são os direitos potestativos, são bloqueados e vilipendiados."
        },
        "240": {
            "orador": "JoãoOliveira",
            "partido": "PCP",
            "discurso": "Já vos percebemos à distância!"
        },
        "241": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado, se faz favor."
        },
        "242": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Quem assim age quer reduzir o Parlamento a uma Câmara de branqueamento dos erros e de encobrimento das responsabilidades na ação governativa,…"
        },
        "243": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "244": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "… quer asfixiar a função da fiscalização do Governo, para que fomos eleitos."
        },
        "245": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Já vos percebemos à distância!  37"
        },
        "246": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Saibam que não nos resignamos, nem pactuaremos com essa asfixia. Podem os senhores ufanar-se de terem engendrado uma maioria aritmética para ocuparem o poder."
        },
        "247": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Não é aritmética, é política e em defesa dos cidadãos! Respeito pelo voto popular!"
        },
        "248": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Podem usá-la e até dela fazer arma não para defender a transparência e a democracia, antes para proteger e salvaguardar, a todo o custo, esse exercício do poder que tanto vos inebria. Mas quando se arrogam do mandato para esmagar direitos e silenciar o escrutínio por quem está na oposição, estão a dar um tiro no pé e a auto mutilar-se. Não é a oposição que atingem, é a própria razão de ser do Parlamento que os senhores asfixiam. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "249": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra a Sr.ª Ministra da Presidência e da Modernização Administrativa, Maria Manuel Leitão Marques."
        },
        "250": {
            "orador": "Ministra da Presidência e da Modernização Administrativa (Maria Manuel Leitão Marques)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A modernização do Estado e a qualidade dos serviços públicos são objetivos prioritários do Programa do Governo, refletem-se no Orçamento do Estado e estão inscritos no Programa Nacional de Reformas, que é muito mais amplo do que o tema hoje aqui selecionado. Mais do que isso, a modernização do Estado está a ser feita todos os dias pelo Governo,…"
        },
        "251": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "252": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Não se nota nada!"
        },
        "253": {
            "orador": "Ministra da Presidência e da Modernização Administrativa",
            "partido": "",
            "discurso": "… mas, o sentido e prioridade que atribuímos a essa modernização não é o de reduzir o Estado ao mínimo, acreditando que uma mão invisível resolverá o resto. Se é esse o sentido que atribuem às vossas ditas reformas estruturais — cortar rendimento e direitos, despedir funcionários, vender o Estado, mesmo em áreas sem concorrência —, sim, com certeza, pouco nos une e muito nos separa em matéria de modernização do Estado. Aplausos do PS. A modernização do Estado, para nós, visa dotá-lo de capacidade de intervenção estratégica, visa torná-lo mais simples, inteligente e inclusivo, com uma Administração Pública capaz de gerir bem os impostos que lhe confiamos. Pretendemos uma Administração, em primeiro lugar, que seja próxima das pessoas e por isso a descentralização, hoje aqui discutida, a reabertura de tribunais, o reforço da rede de cuidados continuados, a valorização da escola pública como condição de igualdade, a abertura de lojas e de espaços do cidadão são pilares fundamentais dessa reforma e dessa modernização. Aplausos do PS. Pretendemos uma Administração Pública que igualmente favoreça, e não prejudique, a competitividade da nossa economia, aliviando-a do excesso de custos de contexto e de interações redundantes. Por isso, o programa SIMPLEX é também uma prioridade para este Governo em matéria de modernização do Estado.  Em seis meses, só em seis meses, construímos um programa que envolve todas as áreas governativas e vamos executá-lo, posso garanti-lo. Toda a gente que já trabalhou em medidas dessa natureza sabe que não são, na sua maior parte, de execução automática. Faremos um novo SIMPLEX para 2017, por muito que isso custe à nossa direita,… Aplausos do PS. … e até acredito que custe, tendo em conta o que não fizeram nesta matéria em quatro anos — e era tão simples! O aprofundamento do SIMPLEX até estava previsto no primeiro Memorando com a troica. Bastava começar por controlar a execução de programas que até ficaram feitos, continuar o trabalho com as autarquias, que ia avançado, apanhar boleia de uma cultura que se ia instalando em toda a Administração Pública. Mas, não! Os senhores, que adoram referir que revertemos as vossas supostas reformas, o que fizeram foi congelar o programa, precisamente no ano em que ele foi premiado pela Nações Unidas. Aplausos do PS. Quanto às lojas do cidadão, mais tarde, foram felizmente recuperadas, devo reconhecê-lo, mas as primeiras declarações do Sr. Ministro da Presidência de então apontavam para que elas só seriam necessárias nos grandes centros urbanos, precisamente onde fechou uma sem abrir outra, como se o País restante não tivesse direito a aceder a serviços públicos de qualidade. Protestos do PSD. Perdeu-se, assim, com o vosso imobilismo nesta matéria, tempo, ímpeto, cultura e oportunidade de dar continuidade a uma verdadeira reforma do Estado em matéria de melhoria do acesso aos serviços públicos, que agora, sei lá porquê, tanto os preocupa! Por dever de ofício, estou habituada a ouvir as críticas com atenção e a aprender com elas, mas nesta matéria só pode dar lições quem tem experiência de já ter feito. Não é o caso. Aplausos do PS. Em vez disso, lançou-se sobre a Administração Pública e, em especial, sobre os funcionários públicos uma onda de desvalorização como nunca fora vista, talvez para justificar o corte de rendimento que sobre eles ocorreu, como se fossem descartáveis, substituíveis e todos estivessem a mais. Inesquecível, isso sim, mas pelas boas razões! Sr.as e Srs. Deputados: Uma Administração Pública que se quer modernizar não desvaloriza as suas pessoas, trabalha com elas nessa modernização, preocupa-se com a sua qualificação. Aplausos do PS. Uma Administração Pública que se quer moderna, nos dias de hoje, não pode bastar-se em cumprir rigorosamente as suas rotinas, embora o tenha de fazer; tem de as repensar, de diferenciar as suas respostas em função das necessidades dos cidadãos e das empresas, de usar as tecnologias de forma transformadora, como fizemos em sede do IRS automático, de avisos por SMS do fim da validade do cartão e em muitas outras áreas já. Já! Ao fim de um ano de Governo, só de um ano e não quatro, a simplificação está já na vivência quotidiana dos cidadãos e das empresas e tem merecido boas referências internacionais. Aplausos do PS. Melhora o Estado e melhora a vida das pessoas. Só não vê quem não quer ver, eu vejo e falo com as pessoas, muitas vezes e em muitos lugares.  39 Aplausos do PS. E fizemo-lo legislando menos do que nos anos anteriores. Está tudo feito? Sr.as e Srs. Deputados, evidentemente que não, e provavelmente não está tudo perfeito, como nos filmes. Nunca está nem poderá estar tudo feito quando estes desafios são permanentes,…"
        },
        "254": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Ministra, por favor."
        },
        "255": {
            "orador": "Ministra da Presidência e da Modernização Administrativa",
            "partido": "",
            "discurso": "… quando as realidades são dinâmicas, quando o mundo é feito de mudança e quando as expectativas do cidadão evoluem. Sr.as e Srs. Deputados, cumprimos as exigentes metas financeiras impostas por Bruxelas mas não usámos isso como desculpa para não prosseguir com essas reformas. Pelo contrário, é com esta certeza, com esta determinação e empenho diário que o Governo encara o futuro e que trabalhamos todos os dias para que esse futuro, com serviços públicos sustentáveis e modernos, esteja ao nosso alcance, ou seja, ao alcance de todos os portugueses, de forma equitativa e universal. Aplausos do PS."
        },
        "256": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Está, assim, encerrada a nossa ordem do dia. Cumpre-me informar o Plenário da agenda da reunião de amanhã, que terá lugar às 10 horas. Da ordem de trabalhos consta, no primeiro ponto, o debate temático, requerido pelo BE, sobre escola pública. No segundo ponto serão apreciados, conjuntamente, na generalidade, os projetos de lei n.os 391/XIII (2.ª) — Altera a tabela geral do imposto do selo no sentido de eliminar a tributação das operações de pagamento baseadas em cartões (CDS-PP), 396/XIII (2.ª) — Clarifica o titular do interesse económico nas taxas relativas a operações de pagamento baseadas em cartões (alteração ao Código do Imposto do Selo, aprovado pela Lei n.º 150/99, de 11 de setembro) (PS), 404/XIII (2.ª) — Clarifica que o encargo do imposto de selo sobre as comissões cobradas aos comerciantes recai sobre o sistema financeiro (PCP) e 410/XIII (2.ª) — Garante que o imposto de selo que incide sobre as taxas cobradas por operações de pagamento baseadas em cartões recai sobre as instituições financeiras (alteração ao Código do Imposto do Selo, aprovado pela Lei n.º 150/99, de 11 de setembro) (BE). Segue-se, no terceiro ponto, a apreciação dos Decretos-Leis n.os 82/2016, de 28 de novembro, que determina a descentralização, parcial e temporária, de competências de autoridade de transportes, do Estado para a Área Metropolitana do Porto, relativas ao serviço de transporte público de passageiros operado pela Sociedade de Transportes Coletivos do Porto, SA (STCP), e a descentralização, parcial e temporária, da gestão operacional da STCP [apreciação parlamentar n.º 28/XIII (2.ª) (PCP)] e 86-D/2016, de 30 de dezembro, que transfere para o município de Lisboa a titularidade e a gestão da Carris [apreciação parlamentar n.º 31/XIII (2.ª) (PCP)]. No final dos debates, proceder-se-á às votações regimentais. Desejo às Sr.as e aos Srs. Deputados a continuação de uma boa tarde. Está encerrada a sessão. Eram 17 horas e 25 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}