{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "066",
    "data": "2017-03-22",
    "num_páginas": "29",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 15 horas e 6 minutos. Peço às autoridades para abrirem as galerias do público. Vou, desde já, dar a palavra ao Sr. Secretário Duarte Pacheco — e hoje tem uma dura tarefa — para anunciar o expediente. Faça favor, Sr. Secretário."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 459/XIII (2.ª) — Elimina as coimas aos trabalhadores independentes que se atrasaram no pagamento das suas contribuições à segurança social até que seja aprovado o novo regime de contribuições (BE), que baixa à 10.ª Comissão, 460/XIII (2.ª) — Extingue a remuneração certa e permanente dos membros de conselhos de fiscalização cuja composição resulte total ou parcialmente de eleição da Assembleia da República (PCP), que baixa à 1.ª Comissão, 461/XIII (2.ª) — Alarga a proteção na parentalidade aos progenitores com filhos com deficiência ou doença rara (BE) e 462/XIII (2.ª) — Cria a licença específica de prematuridade ou de internamento hospitalar de recém-nascido (PCP); e o projeto de regimento n.º 1/XIII (2.ª) — Segunda alteração ao Regimento da Assembleia da República n.º 1/2007, de modo a incluir na obrigatoriedade de discussão pública a legislação em matéria de deficiência (CDS-PP). Foram igualmente admitidos os projetos de resolução n.os 741/XIII (2.ª) — Recomenda ao Governo que reponha acessos aos nós de entradas norte e sul (PSD), que baixa à 6.ª Comissão, 742/XIII (2.ª) — Pela rejeição do Acordo Económico e Comercial Global — CETA (União Europeia-Canadá) (BE), que baixa à 2.ª Comissão, 743/XIII (2.ª) — Recomenda ao Governo a suspensão das coimas aplicáveis aos trabalhadores independentes até à definição do novo regime contributivo da segurança social (BE), que baixa à 10.ª Comissão, 744/XIII (2.ª) — Recomenda ao Governo que desenvolva um programa específico de qualificação para desempregados de longa duração com 45 ou mais anos de idade (PSD), que baixa à 10.ª Comissão, 745/XIII (2.ª) — Recomenda ao Governo que assegure o acesso dos reformados da indústria de lanifícios ao direito à comparticipação dos medicamentos (PCP), que baixa à 9.ª Comissão, 746/XIII (2.ª) — Recomenda ao Governo que promova uma verdadeira escola inclusiva, dando cumprimento à Recomendação n.º 1/2014, do CNE, e às recomendações do grupo de trabalho de educação especial, criado pelo Despacho n.º 706-C/2014 (CDS-PP), 747/XIII (2.ª) — Recomenda ao Governo que promova o estudo de métodos alternativos de exercício do direito de voto por cidadãos com deficiência (CDS-PP), 748/XIII (2.ª) — Recomenda ao Governo que desenvolva apoios ao empreendedorismo e à criação de autoemprego para pessoas com deficiência (CDS-PP), 749/XIII (2.ª) — Recomenda ao Governo que fomente a criação da plataforma portuguesa de autorrepresentastes das pessoas com deficiência até ao final do 2.º semestre do presente ano (CDS-PP), 750/XIII (2.ª) — Recomenda ao Governo que o valor para acumulação da prestação por deficiência com rendimentos de trabalho não seja inferior à soma do valor de referência da prestação social para a inclusão com a retribuição mensal mínima garantida (CDS-PP), 751/XIII (2.ª) — Recomenda ao Governo que reformule os apoios às empresas que contratem pessoas com deficiência (CDS-PP), 752/XIII (2.ª) — Recomenda ao Governo que valorize a atividade das entidades formadoras de cães de assistência, nomeadamente definindo um quadro estável e contínuo de apoio financeiro (CDS-PP), 753/XIII (2.ª) — Recomenda ao Governo que desenvolva uma campanha nacional de sensibilização para o cumprimento da lei da acessibilidade (CDS-PP), 754/XIII (2.ª) — Recomenda ao Governo a criação de uma bolsa de intérpretes de língua gestual portuguesa por forma a assegurar a acessibilidade dos serviços públicos (PAN), 755/XIII (2.ª) — Recomenda ao Governo que, no âmbito da revisão do Decreto-Lei n.º 3/2008, de 7 de janeiro, promova a escola inclusiva de forma abrangente (BE), 757/XIII (2.ª) — Recomenda ao Governo o apoio à produção leiteira nacional, o combate à especulação da grande distribuição e a concertação de posições para reposição de um regime de regulação (PCP), 758/XIII (2.ª) — Alargamento do atendimento dos balcões da inclusão e reconhecimento de todos os documentos comprovativos de deficiência e incapacidade, melhorando as condições de acesso aos mesmos (PCP), 759/XIII (2.ª) — Valorização da formação profissional para as pessoas com deficiência (PCP), 760/XIII (2.ª) — Reforço das respostas do Sistema Nacional de  3 Intervenção Precoce (PCP) e 762/XIII (2.ª) — Recomenda ao Governo que desenvolva um programa específico de qualificação para desempregados de longa duração com 45 ou mais anos de idade (PSD). Dou, ainda, conta de um relatório e parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, que se refere à renúncia ao mandato, nos termos dos artigos 3.º e 7.º do Estatuto dos Deputados, do Sr. Deputado Manuel Rodrigues (PSD), círculo eleitoral de Coimbra, sendo substituído por Ana Elisabete Laborda Oliveira, com efeitos a partir de 20 de março, inclusive, face ao impedimento temporário por parte do candidato que se lhe seguia na lista, Nuno Miguel Pestana Chaves e Castro de Encarnação. O parecer é no sentido de que a renúncia ao mandato requerida pelo Deputado Manuel Rodrigues (PSD) cumpre os requisitos legais, devendo ser substituído por Ana Elisabete Laborda Oliveira."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o parecer. Submetido à votação, foi aprovado por unanimidade. Sr. Deputado Duarte Pacheco, muito obrigado por esse seu esforço republicano! Aplausos do PSD. Srs. Deputados, passamos à ordem do dia, que consta do debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento, o que significa que começa com perguntas por parte dos grupos parlamentares a que o Sr. Primeiro-Ministro responderá de seguida. Tem a palavra, para formular perguntas, a Sr.ª Deputada Assunção Cristas, do Grupo Parlamentar do CDS-PP."
        },
        "3": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, muito se tem falado, nestes últimos dias, dos resultados do PERES (Programa Especial de Redução do Endividamento ao Estado), que foi aproveitado não apenas por médias e pequenas empresas em dificuldades, mas também por grandes empresas. Contudo, há, no seu Orçamento do Estado, outra medida fiscal que tem sido menos falada e que também merece ser avaliada. Estou a falar da reavaliação de ativos. O CDS foi contra essa medida no Orçamento do Estado porque entendemos que configurava uma verdadeira borla fiscal às grandes empresas que eram aquelas que teriam capacidade de a aproveitar. Valorizava o seu ativo e ainda por cima, se estivéssemos a falar do setor energético, só tinha um impacto positivo porque não ia à conta de as penalizar na Contribuição Extraordinária sobre o Setor Energético. Foi conhecido, recentemente, o Relatório e Contas da EDP, que é cristalino nesta matéria e que nos mostra por a+b que a EDP teve uma vantagem com o PERES em 20 milhões de euros e com a valorização de ativos em 174 milhões de euros. Portanto, teve um benefício fiscal de 174 milhões de euros. Queria saber, Sr. Primeiro-Ministro, como é que comenta este resultado, que indicações tem de outras empresas, qual foi o valor total de perda de receita para o Estado com esta medida. Aplausos do CDS-PP."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "5": {
            "orador": "O Sr. Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, quanto ao número total, depois far-lhe-ei chegar. Pedirei ao Sr. Secretário de Estado dos Assuntos Fiscais que o disponibilize. Relativamente ao PERES, o que lhe posso dizer é que foi uma medida que se dirigiu a todos os contribuintes — cerca de 90 000 contribuintes puderam aderir, e aderiram — e que, ao contrário do que aconteceu noutras situações, permitiu a adoção de um regime prestacional que possibilitou estender o encaixe da receita ao longo de vários anos. No caso concreto, a entrada de receita estender-se-á até 2028, permitindo a muitas empresas  regularizar a sua situação fiscal sem que haja qualquer perdão da dívida de capital, havendo simplesmente um benefício em sede de juros. Quanto à reavaliação de ativos, tratou-se de uma medida adotada no quadro do programa de capitalização das empresas para apoiar as empresas a criar condições de capitalização. Foi uma medida aberta a todas as empresas, as quais beneficiaram em graus diferenciados em função da reavaliação que foi feita dos seus ativos. Aplausos do PS."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "7": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, disse-me que 90 000 empresas recorreram ao PERES. Gostava de saber quantas empresas é que recorreram à reavaliação de ativos. Aplausos do CDS-PP."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem a palavra."
        },
        "9": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, não estou em condições de dizer. O Sr. Ministro das Finanças disse-me que se vai informar e espero que, até ao final deste debate, eu lhe possa dar o número com precisão. Aplausos do PS."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "11": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, agradeço, de facto, que me seja dado um esclarecimento porque suspeito que tenha sido aproveitado por muito poucas pequenas empresas e, sobretudo, suspeito que tenha sido aproveitado pelas maiores empresas, as tais do setor energético que alguns seus parceiros reclamam dizendo que têm rendas altas, como é o caso da EDP que tem agora mais uma borla fiscal de 174 milhões de euros. Aplausos do CDS-PP. Em relação à EDP, posso mostrar o Relatório e Contas, porque o tenho; em relação às outras, é mais difícil de apurar. Por isso, faço a pergunta ao Governo. Queria só dizer-lhe que ficámos perplexos porque, na verdade, quando havia a hipótese de o Governo aprovar uma medida proposta pelo CDS, que era a de baixar o IRC para todas as empresas — e quando isso aconteceu, em 2015, o impacto fiscal até foi positivo, houve aumento e não diminuição de receita fiscal —,…"
        },
        "12": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Não houve nada!"
        },
        "13": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… essa medida, que era para todas as empresas, foi rejeitada. Esta medida da reavaliação de ativos, aparentemente, é para todas as empresas mas, na prática, a nossa suspeita é a de que só pode ser aproveitada por muito poucas empresas. É uma verdadeira PPP fiscal, dando uma borla grande às grandes empresas."
        },
        "14": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Portanto, cá estaremos para ver onde está a equidade fiscal do Governo.  5 Sr. Primeiro-Ministro, deixe-me passar para um segundo tema, que tem a ver com uma preocupação que temos sobre um certo relatório do BCE (Banco Central Europeu), que não conhecemos, onde aparentemente se tecem muitas críticas em relação a Portugal. Queria perguntar-lhe diretamente se tem algum conhecimento do relatório, se já perguntou ao Vice-Presidente do BCE e socialista europeu, Vítor Constâncio, se o conhece, o que é que nos pode dizer sobre ele e que impacto é que o mesmo pode ter."
        },
        "16": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Tenho ouvido uns zunzuns sobre sanções e nem quero acreditar nessa parte até porque não creio que isso possa influenciar a Comissão Europeia, portanto, nem quero voltar a esse filme do ano passado, mas pergunto-lhe — e fico preocupada quando vem do BCE — se isto pode ter algum impacto no programa de compras de dívida pública portuguesa pelo BCE. Aplausos do CDS-PP."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "19": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, amanhã, teremos os números finais do Instituto Nacional de Estatística sobre o défice de Portugal no ano de 2016. Já tive oportunidade de anunciar, em primeira mão, à Assembleia que, de acordo com as previsões do Governo, não será superior a 2,1%. A confirmarem-se, amanhã, os números que demos e com que temos trabalhado, isto significa não só que tivemos o melhor défice de 42 anos em democracia, significa não só que, pela primeira vez, temos um défice abaixo dos 3%, como ficámos 0,4%, quatro décimas, abaixo do limite que tinha sido fixado pela Comissão Europeia. Ora, se, relativamente ao exercício de 2015, era absurdo falar-se em sanções, mais absurdo se torna, por maioria de razão, pensar sequer na ideia de sanções relativas ao exercício de 2016. Creio que se todos concordámos que não se justificava qualquer sanção a Portugal relativamente a 2015, também estaremos todos de acordo em que não se justifica qualquer sanção a Portugal relativamente a 2016. Em segundo lugar, o relatório do BCE é um relatório técnico que não faz avaliação própria mas pronuncia-se em função do relatório feito pela Comissão Europeia. Quanto a esse relatório da Comissão Europeia, já tivemos oportunidade de o discutir aqui, sabemos que grande parte dos dados com que trabalhou são já dados desatualizados, assentes num quadro previsional que a realidade desmentiu em absoluto, e que avalia, seis meses depois, a execução de um programa nacional de reformas aprovado em abril, pela Comissão Europeia. Ora, como é evidente, tratando-se de medidas que se destinam à resolução de problemas estruturais do País, efetivamente, só um hiperotimista hiperirritante… Risos do PS. … é que poderia acreditar ser possível resolver um problema estrutural do País durante os quatro ou cinco meses objeto dessa avaliação. Portanto, nós não valorizamos significativamente esse relatório, tal como, aliás, o Sr. Presidente da República, que ontem recomendou que não se valorizasse, mas aproveito esta ocasião para informar que, de facto, fui contactado pelo Dr. Vítor Constâncio, na sequência de uma declaração que surgiu na comunicação social sobre a sua responsabilidade nesse relatório, que teve a gentileza de me informar que não participou de forma nenhuma na elaboração desse relatório ou em qualquer reunião onde o mesmo tenha sido aprovado. Aplausos do PS."
        },
        "20": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "21": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, tomo boa nota, registo que para o Vice-Presidente do BCE Vítor Constâncio este relatório, que, segundo as palavras do Sr. Primeiro-Ministro estará desatualizado, não terá efeitos negativos em relação a Portugal e espero que essa defesa venha a ser feita, porque, enfim, quanto a socialistas europeus — convenhamos —, estamos escaldados…"
        },
        "22": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "23": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… com as recentes declarações do vosso parceiro político,…"
        },
        "24": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "São iguais às vossas!"
        },
        "25": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… que também já foi condenado pelo Governo português, e bem, quando se referiu aos países do Sul. É que os responsáveis do PPE (Partido Popular Europeu), nomeadamente o Presidente Juncker, têm sido muito solidários com Portugal, nas palavras e na ação."
        },
        "26": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente! Bem lembrado!"
        },
        "27": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "E o Schäuble também!…"
        },
        "28": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Portanto, é bom pôr as coisas no seu devido local."
        },
        "29": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "30": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, em relação ao défice, veremos os resultados finais, mas tenho dito muitas vezes que um défice histórico, o mais baixo da democracia, faz-me sempre lembrar das palavras de um seu antecessor que dois anos e meio depois não trouxeram nada de bom. E não trouxeram nada de bom, porque tínhamos um problema de dívida. A dívida é um tema que tenho trazido muitas vezes a esta Casa, porque continua a preocupar-me muito. E não é só a mim, basta olhar para as famosas agências de rating, de que não gostamos mas que influenciam a nossa vida, para ver que continuam a classificar Portugal com o nível de «lixo». Mas, a propósito de dívida, deixe-me colocar-lhe uma outra questão que tem a ver com dívidas dos hospitais e também com a matéria do défice. Sr. Primeiro-Ministro, no ano passado, as dívidas dos hospitais cresceram à razão de 30 milhões de euros por mês. No final do ano, graças ao PERES, graças a essa receita extraordinária do PERES, foi possível fazer um abatimento nessa dívida. Sucede que, em janeiro deste ano, no primeiro mês do ano, a dívida cresceu 63 milhões de euros nos hospitais EPE, conforme é reportado pela entidade que acompanha esta matéria. O que é que o Sr. Primeiro-Ministro tem a dizer sobre isto, quando em todo o lado se ouvem críticas à falta de investimento, aos atrasos de pagamento e ao aumento das dívidas. Aplausos do CDS-PP."
        },
        "31": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "32": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, antes de mais, queria dizer que o Sr. Ministro das Finanças, informou-me, entretanto, que houve 181 empresas que aderiram ao regime legal de reavaliação dos ativos, convindo esclarecer que a reavaliação dos ativos não é uma borla. A reavaliação dos ativos é a possibilidade de as empresas, procedendo à reavaliação de uma componente do seu balanço, terem uma alteração desse balanço, o que facilitará, designadamente, o acesso a crédito. E isto tem consequências, naturalmente, naqueles que são os lucros das empresas e, portanto, no seu nível de tributação. Não se trata de uma borla, trata-se, simplesmente, de avaliar, aumentando ou diminuindo, consoante os casos, o conjunto dos ativos de uma empresa.  7 Permita-me, já agora, corrigir uma observação que fiz há pouco. Disse que, amanhã, seriam divulgados os números do INE, mas estava enganado, pois pensava que hoje era quinta-feira. Esses dados serão, pois, divulgados na sexta-feira, e não amanhã, o que significa que são mais dois dias de espera, mas também ficaremos com uma maior certeza dentro de dois dias. Relativamente às questões europeias, tenho tido sempre o cuidado de procurar nunca fazer uma abordagem com base na divisão entre famílias políticas e menos ainda com base em critérios geográficos. Aliás, não me tenho cansado de elogiar a forma construtiva como o Presidente Juncker tem atuado e também não tenho evitado censurar elementos do PPE, quando têm atitudes injustas para com Portugal, como sucede, por exemplo, muitas vezes, com o Sr. Ministro Schäuble. Mas também não desistirei de dizer o que tenho a dizer, mesmo quando alguém que se intitula trabalhista utiliza uma linguagem sexista, racista e xenófoba, ofensiva dos portugueses e de todos os países do Sul, como foi o caso do Sr. Dijsselbloem. Aplausos do PS."
        },
        "33": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, novamente, a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "34": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, e as dívidas da saúde? Aplausos do CDS-PP."
        },
        "35": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Primeiro-Ministro."
        },
        "36": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, relativamente às dívidas da saúde, o valor das que foram regularizadas é de 30 milhões e neste ano já estamos com um valor idêntico, pelo que não há um aumento do nível de endividamento, há, sim, um ciclo do nível de endividamento que, ao longo do ano, vai variando. Mas o nível que temos é idêntico ao que tínhamos. Aplausos do PS."
        },
        "37": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada Assunção Cristas."
        },
        "38": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o nível de crescimento da dívida, no ano passado, foi de 30 milhões por mês, até que, no final do ano, teve um abatimento. Mas neste mês — e estou a citar dados que são públicos e que estão no site — foi de 63 milhões de euros só em janeiro. Aliás, isto tem sido evidenciado por quem estuda e acompanha de perto esta matéria. Em relação à questão da reavaliação dos ativos, noto que 181 empresas terem recorrido à reavaliação de ativos sugere aquilo mesmo que o CDS disse: só poucas e grandes empresas é que poderiam beneficiar desta medida,…"
        },
        "39": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "40": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… o que contrasta com as 90 000 que recorreram ao PERES."
        },
        "41": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "42": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Portanto, Sr. Primeiro-Ministro, tenho a dizer-lhe que, nesta matéria, a sua política é a de dar uma borla fiscal às grandes empresas, como a EDP, que assume, no seu Relatório e Contas — e posso pedir para distribuir a respetiva página —, que beneficiou desta medida, só a EDP, em 174 milhões de euros. Para terminar, Sr. Presidente, queria colocar ao Sr. Primeiro-Ministro uma questão sobre a recapitalização da Caixa."
        },
        "43": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de ser muito rápida, Sr.ª Deputada."
        },
        "44": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Sobre a recapitalização da Caixa, acompanhamos a questão dos balcões, acompanhamos a questão dos despedimentos — e o CDS tem sido ativo nessa matéria —, mas queria fazer-lhe uma pergunta muito concreta: está em condições de nos dizer, hoje, se aquilo que a Caixa vai pagar de juros aos investidores privados que vão tomar ou estarão a tomar as obrigações é inferior ou superior àquilo que foi pago pela Caixa…"
        },
        "45": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "46": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… a todos os contribuintes, quando reembolsou os CoCo ao Estado? Pode dar-nos uma garantia? É que é isso que nos permitirá analisar e perceber se a vossa opção é ou não melhor do que aquela que foi prosseguida na anterior recapitalização. Aplausos do CDS-PP."
        },
        "47": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Finalmente, arranjou tempo para fazer perguntas sobre a banca!"
        },
        "48": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, segue-se a vez do Grupo Parlamentar do PSD, pelo que tem a palavra, para formular perguntas, o Sr. Deputado Luís Montenegro."
        },
        "49": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, queria começar por fazer um ponto prévio neste debate, em nome da bancada do PSD, e não colocando nenhuma questão ao Primeiro-Ministro sobre este tema, mas para que fique claro que, na bancada do PSD, repudiamos com toda a veemência as declarações do Presidente do Eurogrupo. Venham de um socialista, como é, de resto, o caso concreto, ou de um responsável por outra família política, ou, mesmo, de um protagonista mais moderado ou mais extremista, a verdade é que este tipo de declaração é impróprio, é indigno e é inaceitável."
        },
        "50": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "E é extremista!"
        },
        "51": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "E é-o na forma, porque graçolas de mau gosto não se coadunam com a dignidade dos cargos e das instituições, e também no conteúdo, porque não aceitamos que se despreze, que se desmereça o esforço de um povo, no caso, do nosso, das portuguesas e dos portugueses, das famílias deste País, que, com muito sacrifício, contribuíram para a recuperação do País, depois de o País ter caído numa situação financeira muito delicada. Sr. Primeiro-Ministro, Caras e Caros Colegas, quem não respeita isto, nem na forma, nem no conteúdo, só tem um caminho: é ir embora. Sr. Primeiro-Ministro, a primeira pergunta que lhe queria formular tem a ver com o seguinte: o Secretário de Estado da Educação lançou um tema e, com ele, lançou, mais uma vez, a confusão e a instabilidade na escola pública. Veio o Secretário de Estado aduzir a necessidade de se fazer uma reforma curricular, dando mais carga horária a algumas disciplinas, em detrimento, nomeadamente, do Português e da Matemática. Consta que o Sr. Primeiro-Ministro já desautorizou essa intenção do Ministério da Educação, aliás, diz-se até que, na sequência de uma intervenção do Sr. Presidente da República, mas a pergunta que lhe quero fazer é direta. Sr. Primeiro-Ministro, qual é a sua opinião? Qual é a opinião do Primeiro-Ministro? É necessária mais uma reforma curricular que leve instabilidade às escolas? Vamos abandonar a estratégia de reforço das disciplinas nucleares, que tão bons resultados tem dado?"
        },
        "52": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Quais resultados?!"
        },
        "53": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Qual é a opinião do Primeiro-Ministro?  9 Aplausos do PSD."
        },
        "54": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "55": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, eu disse várias vezes que as escolas precisam de respirar. As escolas precisam de paz e de tranquilidade, porque, ao longo dos últimos anos, foram submetidas a sucessivas alterações curriculares. Só entre 2011 e 2015, foram submetidas a sete alterações quer de metas, quer de currículos. Nunca, em quatro anos, houve tanta alteração de metas e de currículos, como aconteceu entre 2011 e 2015. Aplausos do PS. Como o Sr. Deputado sabe, nem todas essas alterações foram pacíficas e muitas geraram mesmo forte oposição nas comunidades escolares, nas sociedades científicas, nos agrupamentos de professores, no conjunto da sociedade. Portanto, é legítimo que, na sociedade portuguesa, haja muita gente com vontade de que, rapidamente, se corrija o que entendem ter sido mal feito. A minha opinião é a de que um erro não se corrige com um novo erro e, portanto, se, nos últimos quatro anos, houve um excesso de alterações, o pior erro que se poderia cometer agora era haver um excesso de alterações para corrigir o excesso de alterações que se verificou. Aplausos do PS. Portanto, tenho entendido — e é o que consta do Programa do Governo — que é preciso dar tempo para avaliar o que foi feito e é preciso fazer um trabalho sério que permita que as alterações e correções que sejam necessárias tenham suficiente consenso. Aquilo que pode e deve ser feito é, simplesmente, respeitando e valorizando a autonomia, dar às escolas maior flexibilidade na gestão dos programas, de forma a poderem ser melhor ajustados às necessidades específicas das comunidades que devem servir. Esta é a minha opinião, é isto que consta do Programa do Governo. Mas isso não deve ser confundido nem pode eliminar um trabalho, que está a ser feito e que deve continuar a ser feito com as sociedades científicas, com as associações que agrupam os professores, com as comunidades escolares, de avaliação do que existe e das melhorias que, no futuro, possam vir a ser introduzidas. No entanto, tudo deve ser feito com serenidade, com calma e de forma a evitar repetir erros que foram cometidos no passado. O pior que há é cometer um novo erro para reparar um erro que anteriormente foi cometido. Aplausos do PS."
        },
        "56": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "57": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o recado que enviou agora ao Sr. Secretário de Estado é uma questão interna do Governo, não me vou intrometer nela. Aplausos do PSD. Mas o Sr. Primeiro-Ministro falou em erro — em erros, de resto. Então, quero perguntar-lhe, concretamente: acha um erro o reforço substancial da carga horária do Português, da Matemática e do Inglês e o reforço, ainda que ligeiro, da Geografia, das Ciências e da História? Aplausos do PSD."
        },
        "58": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "59": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, creio que temos uma distinção na forma de abordar este problema. O Sr. Deputado tem ideias feitas e eu sou uma pessoa de espírito aberto… Aplausos do PS. Risos do PSD. … e que gosta de ouvir para decidir melhor. A minha opinião sobre a matéria, devo dizer-lhe, é absolutamente irrelevante. Aquilo que é absolutamente essencial é podermos levar até ao fim um processo sério e sólido de avaliação, de forma a que o programa não seja ao gosto do Primeiro-Ministro, mas de acordo com as necessidades do País. Aplausos do PS. Protestos do PSD e do CDS-PP."
        },
        "60": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Luís Montenegro."
        },
        "61": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não conseguiu esclarecer se considerava ou não um erro aquilo que eu lhe disse. Mas, deixe-me dizer-lhe, para quem gosta de ouvir para decidir, então o que dizer das suas decisões, mal chegou ao Governo, de reverter a avaliação de professores, a avaliação de alunos,… Aplausos do PSD. Protestos da Deputada do BE Mariana Mortágua. … as suas decisões de menosprezar o ensino vocacional? Aí já não teve tempo, nem teve necessidade de ouvir. Aí decidiu de um dia para o outro, vá lá saber-se porquê!? Mas o ruído das bancadas da esquerda é capaz de responder. Protestos da Deputada do BE Mariana Mortágua. Contudo, Sr. Primeiro-Ministro, voltemos à questão do erro. É que os dados que são conhecidos apontam, precisamente, em sentido contrário. Todas as avaliações que foram feitas e todos os testes realizados, inclusivamente internacionais, apontam para resultados francamente positivos, por efeito do reforço da aprendizagem da Matemática, do Português e das Ciências. E só não vê isto quem não quer. Sr. Primeiro-Ministro, diga ao País que houve reformas na área da educação que foram bem feitas, que trouxeram resultados positivos aos alunos, ao próprio ambiente escolar e que é importante preservar, ao contrário do incêndio criado com as declarações do seu Secretário de Estado. Protestos do PS. Queria lançar-lhe uma segunda questão: o PSD há muito tempo que, na Assembleia da República, tem instado o Governo a prestar esclarecimentos, informações e explicações sobre o processo de reestruturação e recapitalização da Caixa Geral de Depósitos. O Governo e os partidos que aqui o suportam utilizaram sempre uma reação, que é, de resto, muito sintomática: por um lado, uma completa opacidade e falta de transparência, porque às perguntas nunca tivemos respostas; por outro lado, vieram diabolizar a posição do PSD, querendo dizer: «Lá estão eles a prejudicar a  11 Caixa Geral de Depósitos, porque, no fundo, eles não querem que a Caixa tenha natureza pública, querem privatizar a Caixa Geral de Depósitos»."
        },
        "62": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "E os senhores falam do Diabo!…"
        },
        "63": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Argumentos estafados e, depois, esquecidos na prática política desta geringonça e deste Governo. Mas estou convencido de que hoje vai ser um dia novo nesta Casa. É que, a julgar por aquilo que se tem dito na praça pública, pelo que têm dito dirigentes do Partido Socialista mas, sobretudo, do Bloco de Esquerda e do PCP, hoje, estas bancadas parlamentares não vão falar para o PSD, porque também têm grande interesse em ter respostas do Governo."
        },
        "64": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Os senhores lembram-se de cada coisa!"
        },
        "65": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Portanto, hoje não conto que o Deputado Carlos César, a Deputada Catarina Martins, o Deputado Jerónimo de Sousa se virem para o PSD. Eles também vão perguntar — é isso que têm dito aos portugueses — ao Governo, afinal, qual vai ser o critério para fechar os balcões da Caixa Geral de Depósitos,…"
        },
        "66": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "67": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… que consta deste processo de recapitalização. Acho que vão fazer isso, mas, de qualquer maneira, à cautela, não vão eles arrependerem-se e falarem mesmo para o PSD, em vez de fazerem perguntas ao Governo,… Protestos do BE e do PCP. … quero perguntar, Sr. Primeiro-Ministro, o seguinte: concorda com o Presidente da Caixa Geral de Depósitos quando ele diz que não deve haver um balcão da Caixa nos locais onde não há balcões de outros bancos? Concorda ou discorda? Qual é o critério que vai presidir a este encerramento e que orientações deu o Governo para proteger o serviço público da Caixa Geral de Depósitos? Aplausos do PSD."
        },
        "68": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "69": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, efetivamente, temos sublinhado como é essencial termos um banco público, 100% público, devidamente capitalizado e que possa cumprir as suas funções essenciais, de estabilização do nosso sistema financeiro, de garantia da poupança das famílias portuguesas, e ser um instrumento ao serviço da economia nacional. Foi por isso que definimos como prioridade a capitalização da Caixa Geral de Depósitos, o que passou por um exercício rigoroso de avaliação das suas imparidades, das suas necessidades de capital e por submeter um programa à autorização da Direção-Geral da Concorrência, da União Europeia, tendo em vista a capitalização ser autorizada, sem ser considerada ajuda de Estado. Obtivemos essa autorização. Foi uma surpresa para muitos, que julgavam que não era possível, e foi possível. Foi possível porque assentou num trabalho muito rigoroso de avaliação das necessidades de capitalização e na aceitação da execução desse programa de capitalização de acordo com regras que têm de ser regras próprias de mercado. Em primeiro lugar, isso passa por haver uma parte da capitalização assegurada pela emissão de obrigações não convertíveis em capital, um teste necessário para demonstrar que um investidor, em condições normais, fará como o Estado, ou seja, investirá no capital da Caixa Geral de Depósitos."
        },
        "70": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ah, com aquela capitalização!"
        },
        "71": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Em segundo lugar, passa pela necessidade de assegurar que esta capitalização não distorce as regras da concorrência e que, por isso, a Caixa vai ter o seu capital reforçado, mas com isso não vai subsidiar uma gestão deficiente da Caixa Geral de Depósitos. A primeira garantia para que tal aconteça é termos uma gestão independente da Caixa Geral de Depósitos, uma gestão profissional da Caixa Geral de Depósitos. Desde o princípio que tem sido esse o objetivo do Governo e achamos que isso é essencial, porque é bom não só do ponto de vista das instituições europeias, mas também do ponto de vista dos acionistas — que são todos os portugueses — saber que a Caixa é gerida com profissionalismo, como uma empresa, e não de acordo com critérios políticos definidos pelo Governo. É por isso que é essencial assegurar que o Governo não interferirá na vida do dia a dia da Caixa seja para decidir a quem concede crédito,…"
        },
        "72": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ora!"
        },
        "73": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… seja para decidir a política de pessoal,…"
        },
        "74": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ainda bem!"
        },
        "75": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… seja para decidir se abre um balcão nesta terra ou se encerra um balcão naquela outra terra. O que nos compete é assegurar a orientação estratégica da Caixa, e isso é o que consta do plano de reestruturação, que prevê, efetivamente, que haja uma redução de pessoal — sem despedimentos, por rescisões amigáveis ou por reformas — e também uma reestruturação da rede de balcões, assegurando aquilo que é essencial: que em nenhum concelho deixará de haver Caixa Geral de Depósitos, que não deixará de haver acessibilidade à Caixa Geral de Depósitos, designadamente, junto de comunidades emigrantes e que não deixará de haver Caixa Geral de Depósitos em mercados externos, onde é fundamental a sua presença para o apoio à economia portuguesa. É esta orientação estratégica que nos cabe assegurar. Não nos cabe interferir na vida do dia a dia da Caixa Geral de Depósitos. Aplausos do PS."
        },
        "76": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Luís Montenegro."
        },
        "77": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a gestão da Caixa Geral de Depósitos é independente e profissional, esta e as anteriores. E as decisões estratégicas dimanam do Governo, deste e dos anteriores. O que não se pode é acusar os governos anteriores quando se trata de assumirem as orientações estratégicas que deram e, quando se trata das suas, ignorar ou fugir às questões, que são da responsabilidade do Governo."
        },
        "78": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "79": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro falou da emissão de obrigações, que é uma questão importante deste plano, apoiado pelo Partido Socialista, pelo PCP e pelo Bloco de Esquerda. Está, de resto, já em marcha a primeira emissão de 500 milhões de euros e, do que se sabe, apesar de não haver conversão em capital, como disse agora o Sr. Primeiro-Ministro, a verdade é que são obrigações perpétuas e destinadas a investidores institucionais, aqueles que, normalmente, o Partido Comunista Português e o Bloco de Esquerda designam de «fundos abutres»!"
        },
        "80": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Não somos nós, é a conjuntura económica.  13"
        },
        "81": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "É para esses, pelos vistos, que se dirige esta operação. Mas, Sr. Primeiro-Ministro, esta operação configura também uma espécie de empréstimo permanente que estes fundos vão fazer à Caixa Geral de Depósitos, remunerado por uma taxa de juro. A curiosidade é que esta é, por assim dizer, uma capitalização à esquerda — aliás, às esquerdas."
        },
        "82": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "A da direita não conhecemos!"
        },
        "83": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Se fosse feita por nós, se fosse feita pelo PSD,…"
        },
        "84": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Mas não foi!"
        },
        "85": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… levantavam-se todas as vozes, aquelas que agora estão aqui a berrar,… Protestos do BE e do PCP. … a dizer: «Está em curso uma privatização encapotada da Caixa Geral de Depósitos». Era isso que os senhores diriam. Mas agora não é isso que está em curso; o que está em curso é uma privatização «geringonçada» da Caixa Geral de Depósitos, é a nova modalidade que o Partido Socialista, o Partido Comunista Português e o Bloco de Esquerda apoiam neste Parlamento! Aplausos do PSD."
        },
        "86": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "87": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, independentemente dos termos em que foi acordado este programa de recapitalização e este processo de reestruturação, há perguntas a que o Sr. Primeiro-Ministro tem de responder ao País. Quero colocar-lhe duas perguntas. A primeira é a seguinte: é verdade que a praça escolhida para esta operação é o Luxemburgo? É verdade ou não? Protestos do Deputado do PS João Galamba. É que, se é verdade, o Sr. Primeiro-Ministro tem obrigação de dizer ao País porquê,…"
        },
        "88": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor de concluir, Sr. Deputado."
        },
        "89": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… por que é que escolheu a praça do Luxemburgo para poder conduzir esta emissão. A segunda pergunta, que também já lhe foi colocada, é a de saber se o Sr. Primeiro-Ministro está em condições de dizer qual é a taxa de juro aplicável a estas obrigações…"
        },
        "90": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou largamente o seu tempo."
        },
        "91": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… e a forma pela qual ela foi determinada. Aplausos do PSD."
        },
        "92": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "93": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, V. Ex.ª é um ilustre jurista e, portanto, escuso-me de explicar a diferença entre obrigações e ações. A emissão de obrigações não é uma privatização…"
        },
        "94": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "95": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… porque não implica qualquer alienação ou participação no capital. Aplausos do PS.É verdade que são obrigações perpétuas, mas podem ser amortizadas ao fim de cinco anos. Quanto à taxa de juro — e aproveito para responder a uma questão que também foi colocada pela Sr.ª Deputada Assunção Cristas —, ela é, obviamente, a que resultar do mercado, porque é o mercado que fixará o montante da taxa de juro. Contudo, gostaria de sublinhar o seguinte: a importância estratégica deste exercício de capitalização — que, aliás, já se iniciou em janeiro — é a de que, finalmente, a Caixa Geral de Depósitos vai ficar com o nível de capitalização de que necessita. Durante muitos anos soube-se que necessitava, mas procurou-se disfarçar essa necessidade. Aplausos do PS.Hoje não há disfarces, hoje há clareza e, sobretudo, teremos uma Caixa devidamente capitalizada. Por fim, Sr. Presidente, gostaria só de sublinhar uma coisa ao Sr. Deputado Luís Montenegro: os resultados dos testes internacionais sobre o desempenho do nosso sistema educativo é algo que deve encher de orgulho as famílias, os alunos, os docentes,…"
        },
        "96": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro, se faz favor."
        },
        "97": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… as comunidades escolares e todos os sucessivos Governos que, desde o Eng.º Roberto Carneiro e a aprovação nesta Assembleia da República, por unanimidade, da Lei de Bases da Educação, contribuíram para que esses resultados tivessem sido possíveis. Aplausos do PS."
        },
        "98": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Agradeço que conclua, Sr. Primeiro-Ministro."
        },
        "99": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Há algo que convém nunca ignorar: é que os resultados em educação são cumulativos. E tão importante para os resultados foi o alargamento da escolaridade obrigatória nos Governos do Prof. Cavaco, como o lançamento do pré-escolar nos do Eng.º Guterres, como cada passo que todos os Governos sucessivamente têm dado para melhorar o desempenho do nosso nível educativo. Aplausos do PS."
        },
        "100": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para formular perguntas em nome do Grupo Parlamentar do PS, tem a palavra a Sr.ª Deputada Júlia Rodrigues."
        },
        "101": {
            "orador": "A Sr.ª Júlia Rodrigues",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro e membros do Governo, em Portugal, as exportações do setor agroalimentar ascenderam aos 6,3 mil milhões de euros em 2016 e representam 11,3% do total da economia. Este desempenho reflete uma forte dinâmica da agricultura, o acerto das políticas públicas deste Governo e, sobretudo, a determinação dos nossos empresários do setor agroalimentar. Para estes resultados terão  15 contribuído os 20 novos mercados abertos em 2016 para 62 produtos, com destaque para o mercado chinês, o maior mercado mundial, e que representa uma enorme oportunidade para os produtos nacionais. Para 2017, o Sr. Ministro da Agricultura já estabeleceu como objetivo a conclusão das negociações em curso com 55 países, a que correspondem 199 diferentes produtos de origem animal ou vegetal. Sr. Primeiro-Ministro, ontem, dia 21 de março, Dia Internacional das Florestas, o Conselho de Ministros aprovou um pacote legislativo que responde aos grandes desafios da floresta portuguesa, ancorado nas três áreas críticas do setor: a titularidade da propriedade, a gestão e o ordenamento florestal e a defesa da floresta nas vertentes da prevenção e de combate aos incêndios. É nossa convicção que, com esta reforma, estão lançadas as bases para inverter a tendência de declínio do setor florestal, cuja importância económica, social e ambiental é fundamental quer para o desenvolvimento económico do País, quer na fixação da população nos territórios de baixa densidade, designadamente no interior do nosso País. Neste processo, que foi de discussão pública e de legislação participativa, o Governo demonstra a sua intenção política de garantir que a reforma da floresta seja o mais consensual possível, como, aliás, todos pretendem e defendem. Esta reforma — sim, este pacote legislativo é uma reforma —, ao contrário do que alguns dizem, vai ser o início da mudança que se pretende para o setor florestal. Vai iniciar um caminho para uma floresta sustentável assente na profissionalização da gestão dos espaços florestais, criando novas oportunidades aos produtores e aos proprietários florestais. Ainda assim, com uma melhor gestão, será possível rentabilizar outras atividades conexas à produção florestal. Com esta reforma, será possível inverter a tendência de desflorestação que tem ocorrido nas últimas décadas. A capacidade de investimento dos proprietários e produtores florestais aumentará face ao conjunto de benefícios fiscais disponíveis e as novas formas de gestão agrupada contribuirão para a redução de áreas em subaproveitamento. Queremos partilhar e ouvir V. Ex.ª, Sr. Primeiro-Ministro, não apenas quanto a esta reforma, mas também quanto a uma das nossas preocupações: o cadastro florestal. Trata-se de um erro estrutural crónico, tantas vezes referido como sendo um dos principais problemas da falta de ordenamento florestal e territorial e que o Governo pretende agora resolver de uma vez por todas. Anteriores Governos apresentaram propostas, mas hesitaram na altura de avançar e não os resolveram. Sr. Primeiro-Ministro, esta reforma, ou, melhor, alguns diplomas desta reforma vão ainda percorrer um caminho importante nesta Assembleia. Esperamos um debate político aberto, com respeito pelas diferenças naturais existentes, para que se mantenha o consenso habitual que a floresta tem tido nesta Assembleia. Aplausos do PS."
        },
        "102": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "103": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Júlia Rodrigues, no quadro do nosso Programa Nacional de Reformas, a valorização do território é um dos pilares fundamentais e um dos elementos de maior importância para a valorização do nosso território é a floresta. A floresta tem de ser uma grande fonte de riqueza, não pode ser uma ameaça à segurança de pessoas e de bens. Infelizmente, nos últimos anos, só temos olhado e ouvido falar da floresta quando a tragédia recorrente no verão a atinge com os incêndios. Ora, temos de passar a ouvir falar da floresta 365 dias por ano, não pelas suas notícias negativas, mas por aquilo com que ela contribui para a fixação de populações, para a criação de riqueza e de emprego e para a valorização do nosso território. É isso que queremos fazer com esta reforma da floresta. É uma reforma estrutural, porque se dirige à alteração da estrutura florestal. Não é, como alguns possam ter a ilusão, uma reforma para ser aprovada até ao final desta sessão legislativa para evitar incêndios no próximo verão. Não! É uma reforma para resolver problemas seculares na nossa floresta. Aplausos do PS.  O primeiro problema é o cadastro. Hoje é consensual que aquilo que constitui a maior ameaça à floresta é fruto da desertificação, da alteração demográfica, da vida e de a utilidade económica da floresta ter vindo a diminuir para a generalidade dos seus proprietários. Temos um País em que 90% da floresta é privada, grande parte dela em regime de minifúndio e onde, portanto, a rentabilização da sua valorização económica é diminuta, e isso tem conduzido ao seu abandono. É por isso que a identificação do cadastro é essencial. O cadastro é absolutamente estratégico para criarmos bases para a valorização económica da floresta. O conjunto de diplomas nesse sentido — a maioria deles virão à Assembleia da República — visam, por um lado, reforçar as zonas de intervenção florestal para a associação livre entre produtores florestais que querem desenvolver e valorizar em conjunto a sua floresta. Por outro lado, visa a criação de entidades de gestão florestal, de natureza muito diversa, cooperativa ou societária, de forma a podermos ter um aproveitamento económico mais eficiente da floresta; um pacote de benefícios fiscais tendo em vista incentivar o investimento na floresta e, também, o seu aproveitamento para outros usos, designadamente para a sua valorização energética através das centrais de biomassa. A nossa convicção é a de que só uma floresta que seja uma base económica sólida atrai e fixa populações, permite a sua manutenção, reforça a sua resiliência ao risco de incêndio. Por isso, esta é uma reforma que deve ter o consenso mais alargado possível nesta Assembleia da República. Sabemos bem que são escolhas difíceis, e não é por acaso, nem por má vontade, que há quase dois séculos o cadastro está parado a norte do Tejo. Não é por acaso, é porque sabemos que é difícil. Sabemos que é difícil enfrentar as limitações que o minifúndio e a estrutura da propriedade colocam na rentabilização do investimento na manutenção da floresta, mas temos de encontrar forma de o fazer em diálogo com as populações, com os proprietários, explicando e mobilizando as pessoas para a compreensão de que investir na floresta é investir na rentabilização e na valorização do seu próprio território. É por isso que temos de dar um novo papel às autarquias locais. Ninguém cuida melhor da nossa casa do que nós próprios e ninguém cuida melhor do seu território do que cada autarquia, porque o território é a casa de cada uma das autarquias locais. Aplausos do PS. Finalmente, é por isso que temos de ter um quadro de ordenamento que permita o máximo de descentralização com o maior rigor técnico possível. Os planos de ordenamento florestal, cuja capacitação técnica exigem a mobilização do melhor do saber e do rigor e que não beneficiam nem mais, nem menos com a proximidade, têm de estar confiados às autoridades centrais do Estado, designadamente ao Instituto da Conservação da Natureza e das Florestas (ICNT). Mas, a sua aplicação e fiscalização no terreno ganham em tudo com a proximidade e têm tudo a perder com a distância. Quem está em cada uma das terras, seja no município, seja na freguesia, está necessariamente em melhores condições de fiscalizar do que quem está em Lisboa ou numa direção regional, ainda que seja numa capital de uma das regiões. É por isso que temos de saber aproveitar aquilo que é a mais-valia resultante da concentração do saber técnico num instituto como o ICNF (Instituto de Conservação da Natureza e das Florestas) e simultaneamente a capacidade de desmultiplicação que as autarquias locais têm para fiscalizar e, também, para poderem mobilizar aqueles que têm de ser os primeiros defensores da floresta, que são aos habitantes do território. Não podemos continuar a ter a floresta a ser vista como inimiga das populações, pelo contrário queremos que seja uma riqueza querida e, por isso, defendida e protegida pelas populações. É esse o desafio que todos, em conjunto, temos de conseguir ganhar. Aplausos do PS."
        },
        "104": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Também em nome do Grupo Parlamentar do PS, tem a palavra a Sr.ª Deputada Gabriela Canavilhas.  17"
        },
        "105": {
            "orador": "A Sr.ª Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, não bastavaum certo de clima de animosidade a que temos assistido sempre que a oposição se vê perante dados oficiais que indicam o sucesso da governação socialista; não bastava também uma certa atitude derrotista do PSD de cada vez que os indicadores demonstram aos portugueses, e também à Europa, que as receitas da austeridade punitiva e daquela castração ideológica que foi imposta à social-democracia não eram, afinal, a única via para a recuperação da crise; já não bastava esta sombra negativa permanente a contrastar com o dia a dia agora bem mais pacífico, sereno e tranquilo dos portugueses, quando surge uma nova frente no jogo político, mas desta vez entre os partidos da direita. Como diz o povo, e pedindo licença a Jerónimo Martins para usar uma figura de estilo…"
        },
        "106": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Jerónimo de Sousa! O Jerónimo Martins tem mais dinheiro! Risos."
        },
        "107": {
            "orador": "A Sr.ª Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Perdão, Jerónimo de Sousa! Como dizia, usando uma figura de estilo que está associada a Jerónimo de Sousa — normalmente, costuma usar, e muito bem, estes ditados populares —, «quando brigam as comadres, descobrem-se as verdades». Para o País, esta estória de comadres teve apenas um mérito: permitiu levantar a ponta do lençol que até agora escondia o modo como foi decidido o destino do sistema financeiro português no tempo do anterior Governo. Falo, Sr. Primeiro-Ministro, da resolução do BES, da descapitalização acumulada da Caixa Geral de Depósitos e do desmoronar do BANIF. Foi assim, nesta nova frente de separação de águas na direita, que descobrimos a ligeireza, a leviandade e a total desresponsabilização com que, ao mais alto nível, foram tomadas decisões que envolveram o sistema bancário com múltiplas consequências negativas para Portugal. Foi um jogo de enganos, de empurra, de esconde, de não querer saber e de assina por baixo, desde que o resultado, ou seja, a saída limpa do programa da troica fosse devidamente encenada. A declaração da Dr.ª Assunção Cristas sobre a ignorância do Conselho de Ministros relativamente ao descalabro da banca nesse período é, permita-me que lhe diga, gravíssima. Comprova ou que o CDS esteve completamente à margem dos problemas do sistema financeiro ou que não se preocupou em defender os portugueses, como era a sua obrigação. Mas não temamos pela Dr.ª Cristas. Surpreendentemente, e apesar desta atitude que tanto prejudica a imagem do Governo do Dr. Passos Coelho, o coordenador autárquico do PSD anuncia que lhe é indiferente quem ganhe a Câmara Municipal de Lisboa, tanto lhe faz que seja o CDS ou o PSD! Para ele é igual! Aplausos do PS.É, pois, este o panorama que temos na oposição: um desconcerto que roça, por vezes, a irracionalidade. É ainda neste espírito que ouvimos falar em «estórias da carochinha». Quais «estórias da carochinha» Dr. Passos Coelho? Refere-se à subida dos indicadores de confiança, aos mais de 100 000 empregos líquidos, criados neste ano e meio, entre eles mais de 80 000 com contratos sem termo, a taxa mais baixa desde há oito anos? Ou à queda de 15,3% de inscritos no IEFP, em fevereiro, o maior recuo homólogo desde 1989?"
        },
        "108": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "109": {
            "orador": "A Sr.ª Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Chamar «estórias da carochinha» ao esforço para reabilitar a economia e reforçar setores-chave no País não nos parece sério. E, sabe, já não convence ninguém! Também Dom Quixote investia contra moinhos e contra rebanhos de ovelhas, com Dulcineia em mente, de lança em riste. Depois de confirmar que eram apenas moinhos, ainda arranjava a desculpa de que havia um mago que tinha inventado os moinhos. Os portugueses já sabem que «estórias da carochinha» havia outras, a da «saída limpa» e outras que tais. Mas isso é passado. Vamos falar de futuro: a estabilidade política, que, tal como o clima económico e social, marca o período que passámos a viver; o sistema bancário, que está a ser paulatinamente resolvido. E daqui a  um mês estará concluída a recapitalização da Caixa, uma operação muito bem-sucedida. Estamos ainda perante a constatação de que o PSD votou contra esta recapitalização e que o CDS absteve-se. Portanto, é para nós incompreensível como é que um processo que está a dar bons frutos e que resolve o problema da Caixa Geral de Depósitos não contou com o apoio da direita nesta Câmara. Mas a proximidade, Sr. Primeiro-Ministro, é a chave para uma verdadeira democracia, como muitas vezes tem dito. A descentralização económica da Administração Pública vai constituir-se numa das mais profundas reformas do nosso sistema democrático, com um grande significado na relação dos cidadãos com o poder político e com o poder público. Quais são as expectativas do Governo em relação ao diploma sobre a descentralização da Administração Pública que está em discussão? E também gostei de ouvir a garantia do Governo de que todos os concelhos terão um balcão da Caixa Geral de Depósitos."
        },
        "110": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ele não disse isso!"
        },
        "111": {
            "orador": "A Sr.ª Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Queria dizer-lhe que o Partido Socialista defende absolutamente esta possibilidade de podermos contar, em cada concelho, com a presença de um balcão de proximidade, porque é um serviço público da Caixa Geral de Depósitos. Aplausos do PS."
        },
        "112": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "113": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Gabriela Canavilhas, compreenderá que, relativamente à primeira parte da sua intervenção, em que fez uma síntese de algumas declarações de que tivemos conhecimento nas últimas semanas de antigos membros do Governo sobre a forma como o anterior Governo geriu a questão do sistema financeiro, eu não faça nenhum comentário. Além do mais, citando não o Sr. Deputado Jerónimo de Sousa, mas um velho anúncio, como diria um conhecido artista português, «palavras para quê?». É que há coisas que falam por si e que dizem tudo o que havia para dizer sobre essa matéria. Aplausos do PS.Quanto à descentralização, temos insistido que a descentralização é a pedra angular da reforma do Estado. Portugal é um dos países da Europa mais centralizado, o que se mede, desde logo, por ser o segundo ou o terceiro país onde as autarquias locais menos participam no conjunto da receita pública. E se formos comparar os índices de desenvolvimento dos diferentes países com o nível de descentralização, verificamos que há uma relação inversa muito clara: os mais desenvolvidos são os mais descentralizados e os menos desenvolvidos são os mais centralizados. Nós temos uma meta fixada no Programa Nacional de Reformas, a de, em 10 anos, convergirmos com a média europeia de participação das autarquias locais no nível de receita pública. Não basta, obviamente, transferir receita. A receita é uma ferramenta para o exercício de atribuições e de competências. E aquilo em que acreditamos é que há um conjunto de atribuições e de competências que serão melhor exercidas, com maior eficiência, se forem exercidas pelas freguesias ou pelos municípios do que se forem exercidas pelo Estado. Algumas ganharão eficiência sendo exercidas através das comunidades intermunicipais; outras, porventura, ganharão mais eficiência sendo exercidas ao nível de áreas metropolitanas; outras ainda, poderão, no futuro, ser exercidas com vantagem à escala regional. Mas, neste momento, a prioridade que temos é que os autarcas que venham a ser eleitos pelos portugueses no outono deste ano já sejam eleitos com um novo quadro de atribuições de competências e de finanças locais definido, de forma a que, durante o próximo mandato, possamos dar um novo e significativo salto em frente no grau de descentralização do País…  19"
        },
        "114": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr. Primeiro-Ministro."
        },
        "115": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… e que essa seja, aliás, a melhor forma de honrarmos e homenagearmos devidamente aquilo que, de forma consensual, todas as bancadas dizem ser indiscutivelmente um dois maiores ganhos do nosso regime democrático, que foram os 40 anos de poder local democrático, celebrados em dezembro último."
        },
        "116": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Primeiro-Ministro."
        },
        "117": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "A melhor forma de homenagearmos estes 40 anos de poder local democrático é dar um voto de confiança, nos próximos 40 anos, às autarquias locais, em Portugal. Aplausos do PS."
        },
        "118": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Segue-se o Grupo Parlamentar do Bloco de Esquerda. Tem a palavra a Sr.ª Deputada Catarina Martins."
        },
        "119": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, se me permite, já no decorrer deste debate quinzenal, ocorreu um atentado junto ao Parlamento britânico. Outros parlamentos já expressaram a sua solidariedade. Estou certa de que teremos também oportunidade de expressar o pesar e a solidariedade de todas as bancadas, mas não queria deixar de registar esta nota de preocupação. Sr. Primeiro-Ministro, esteve muito bem o Governo ao afirmar claramente que Dijsselbloem não tem condições para continuar presidente do Eurogrupo. Era o que precisava de ser dito e é o que tem de ser feito. Dijsselbloem tem de ser afastado quanto antes. As declarações que fez são preconceituosas e insultuosas, fossem elas dirigidas aos países do Sul e, portanto, também ao nosso País, ou a qualquer outro país. Não aceitamos o preconceito, nem a política do ódio, na Europa, nem em nenhum outro lugar. Aplausos do BE.Sr. Primeiro-Ministro, sendo certo que afirmações insultuosas e tacanhas como as de Dijsselbloem há muitas, julgo ser particularmente preocupante existir de facto uma plataforma de ódio na Europa que acha que se ganha alguma coisa quando se atacam os países do Sul. E mais problemático ainda é compreender que este raciocínio tem ecos, mesmo no nosso País. Por isso, se Dijsselbloem nos ofende, temos de compreender que o seu discurso ou esse tipo de pensamento está presente em muitas das decisões que são tomadas e em muitas das instituições europeias. É preciso ter essa consciência e é preciso combater esse tipo de discurso e o preconceito contra os países do Sul e contra o nosso País."
        },
        "120": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "121": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, o relatório do BCE (Banco Central Europeu) é devedor deste raciocínio. Diz o relatório do BCE que está preocupado com o nosso País por causa de resultados da política económica? Não, porque o País não seguiu recomendações da Comissão Europeia! Mas tem o BCE alguma coisa a ver com as recomendações da Comissão Europeia? Nada! Tem o BCE algum papel sobre a Comissão Europeia? Nenhum! Então, por que é que o BCE vem dizer coisas sobre as quais não deve dizer nada? Porque pode! E porque humilhar os países do Sul é, neste momento, a política europeia no Eurogrupo, na Comissão Europeia e no BCE. E é isto que não podemos aceitar. Aplausos do BE.É por isso, Sr. Primeiro-Ministro, que não podemos querer ser bons alunos de tais políticas que apenas humilham o nosso País e destroem as democracias nos vários países da União Europeia.  Queria deixar-lhe duas questões sobre a recapitalização da Caixa, dizendo-lhe, muito claramente, que vemos com preocupação que nos seja dito que ou fazemos tudo o que a DG Comp quer, ou então estaremos mal. Já sabemos que daí não vêm bons conselhos — não vieram até agora. A primeira pergunta tem a ver com os balcões da Caixa. Paulo Macedo disse: «Ninguém peça à Caixa Geral de Depósitos para ficar em todos os sítios onde os outros bancos não querem ficar». E o PSD, hoje, até está preocupado com o encerramento de balcões?! Veja-se lá, o partido que encerrou 108 balcões da Caixa!… Aplausos do BE.Mas entendamo-nos: há alguma sede de concelho em que, não existindo nenhum banco, a Caixa Geral de Depósitos seria prejudicada por lá estar? Não seria, com certeza. Portanto, a questão é outra: é se a Caixa Geral de Depósitos vai sair de sedes de concelho para que os privados fiquem a operar e fiquem com mais quota de mercado. E o que não podemos aceitar, ainda que a DG Comp gostasse, é de minguar a Caixa Geral de Depósitos para fazer o favor aos privados. O Bloco de Esquerda considera que isso seria desastroso. E aqui estaremos para defender, como sempre, o processo de recapitalização pública da Caixa, mas também prevenir que não haja despedimentos e que a Caixa sirva o interesse público, ou seja, sirva o todo do território nacional."
        },
        "122": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "123": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, há uma outra pergunta que quero fazer-lhe, sobre as obrigações perpétuas. O problema que se coloca já foi aqui colocado, tendo o Sr. Primeiro-Ministro respondido que são obrigações que terão os juros de mercado. Mas entendamo-nos: a Caixa está a emitir 930 milhões de euros nestas obrigações perpétuas com juros de 10% ou próximo de 10%, porque é isso que o mercado está a determinar. O que quer dizer que, por uma decisão da DG Comp, não do nosso País, não do interesse da Caixa, a Caixa Geral de Depósitos, banco público, vai perder quase 100 milhões de euros por ano. E isto não é aceitável! Ora, a pergunta que o Bloco de Esquerda tem para fazer é no sentido de saber se o Governo vai aceitar uma reestruturação da Caixa desenhada pela DG Comp, que ataca o banco público, ou se, pelo contrário, essa reestruturação tem de ser feita nos moldes em que se defenda a Caixa e o interesse público. Aplausos do BE."
        },
        "124": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "125": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, começo por responder à questão relativa à Caixa e, depois, responderei à do Sr. Dijsselbloem. Quanto à Caixa, o Governo defenderá sempre o interesse público, mesmo na Caixa Geral de Depósitos, porque é isso que lhe compete defender. E se, um dia, houver uma contradição entre o que é o interesse da Caixa e o interesse público, o Governo terá de estar do lado que lhe compete, que é o do interesse público. Todas as empresas que estão no mercado e têm uma posição relevante estão sujeitas à jurisdição da DG Comp. Portanto, nós negociámos com a Direção-Geral da Concorrência quais eram as condições para ser autorizada a capitalização sem ser considerada ajuda de Estado. E não aceitámos tudo o que a DG Comp queria. Por exemplo, no processo de venda do Novo Banco, o processo também ainda não encerrou porque também ainda não está encerrado o processo de negociação com a DG Comp. Não desejo a ninguém, muito menos a uma pessoa de quem sou amigo, que tenha de negociar com a DG Comp. Mas nós temos de negociar de acordo com aquilo que é o interesse nacional. E o interesse nacional passa, neste caso concreto, por que a Caixa Geral de Depósitos não seja um pequeno banco, mas seja um banco nacional, acessível, de cobertura universal, que tenha em conta a diáspora portuguesa, que tenha em conta a presença que deve ser um braço da internacionalização da economia portuguesa. Julgamos que o plano de reestruturação que foi aprovado, quer do ponto de vista económico quer do ponto de vista social, responde a estas necessidades. E a cobertura do País está assegurada. Não lhe vou responder à pergunta de saber se algum concelho onde se podia dispensar a existência de um balcão na respetiva sede,  21 não vá dar ideias. Depois digo-lhe em particular um bom exemplo de um concelho onde são mais importantes outras localidades desse concelho do que a sede propriamente dita. Portanto, o que temos de ter é um critério para que a Caixa Geral de Depósitos tenha de estar presente onde é essencial que esteja presente para assegurar serviços bancários e para poder ser uma entidade efetivamente concorrente no mercado e não meramente passiva e ausente, deixando mercado para outros concorrentes. Devemos, por isso, ter uma posição pró-ativa. No que diz respeito à questão sobre a Europa, acho que esta afirmação do Sr. Dijsselbloem é, aliás, particularmente ilustrativa de algo que, como tenho insistido, considero ser hoje o fator mais grave, a ameaça maior à União Europeia, que é a clivagem entre culturas, que se tem vindo a acentuar, quer numa dimensão Leste-Oeste, quer numa dimensão Norte-Sul. E se alguém julgou que as feridas da crise de 2008-2011 estavam ultrapassadas, há sempre quem nos vem recordar que, infelizmente, essas feridas não estão ultrapassadas. É por isso que precisamos de alguém na presidência do Eurogrupo que seja um motor e um catalisador de uma unidade em torno da União Económica e Monetária e que permita contribuir positivamente para estabilizar e salvar o euro. Com «Dijsselbloems» à frente do Eurogrupo, o euro está condenado. Só uma União Económica e Monetária que assegure a convergência económica garante estabilidade e só garantindo estabilidade podemos assegurar a durabilidade deste ganho do projeto europeu, que foi o de termos uma moeda única. Este tipo de preconceito assenta, neste caso, em critérios sexistas, racistas e xenófobos. Mas há outros preconceitos, designadamente preconceitos ideológicos, que aparecem em muitos relatórios, como, por exemplo, num que foi anteriormente referido, não o do BCE, mas o dos próprios serviços da Comissão Europeia a propósito dos efeitos do aumento do salário mínimo nacional em Portugal. Num ano em que a economia cresceu, o emprego cresceu, as nossas empresas ganharam quota de mercado, as exportações aumentaram, vir-se dizer que o aumento do salário mínimo nacional é uma ameaça à competitividade da nossa economia é, rigorosamente, não perceber o que se está a passar em Portugal e querer, simplesmente, agir de acordo com uma cartilha ideológica, independentemente de a realidade a desmentir. Aplausos do PS.Ora, temos de ser, de facto, firmes contra todos os preconceitos, e também contra preconceitos desta natureza. Aplausos do PS."
        },
        "126": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Catarina Martins, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "127": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, o tema do otimismo em relação ao futuro do euro daria, com certeza, um outro debate. Mas, Sr. Primeiro-Ministro, acho que está à vista que nenhuma concessão às instituições europeias nem nenhum sacrifício, na Caixa Geral de Depósitos ou noutra matéria, trará qualquer paz ou benevolência dessas instituições para com o nosso País. O que temos de fazer é defender Portugal dessa delinquência europeia. Sr. Primeiro-Ministro, isso leva-nos, com certeza, a assuntos complicados, como a necessidade da reestruturação da dívida pública. Iremos lá com outro tempo, mas há duas reestruturações de dívidas privadas a acontecerem neste momento no nosso País sobre as quais preciso de lhe fazer perguntas. A primeira tem a ver com o PERES (Programa Especial de Redução do Endividamento ao Estado). O Governo aceitou que tivessem acesso ao PERES todas as empresas, e vimos empresas como a Amorim, a Jerónimo Martins e a EDP (Energias de Portugal) a reduzirem os pagamentos que deviam ao fisco graças ao PERES. Não deixa de ser complicado, num país que paga dos mais altos preços da energia e com uma empresa que paga ao seu presidente mais de 5000 € a cada dia que passa, explicar que a EDP possa ter um perdão de 20 milhões de euros no PERES.  Já perguntámos ao Sr. Ministro das Finanças quanto é que as empresas do PSI 20 (Portuguese Stock Index) reestruturaram da sua dívida ao fisco com o PERES. Mas a pergunta que lhe quero fazer é também no sentido de saber se não acha que o Governo devia ter restringido o PERES às empresas pequenas em dificuldades. Muito brevemente, Sr. Presidente, deixo uma segunda questão ao Sr. Primeiro-Ministro. Os bancos devedores ao Fundo de Resolução iam pagar a sua dívida em dois anos, depois passou a três e já vai em 30. O juro que iam pagar por essa dívida já desceu e os bancos vão pagar juros como se o empréstimo fosse a cinco anos por um empréstimo que é, de facto, a 30 anos."
        },
        "128": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "129": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Concluo, Sr. Presidente. Isto significa que a banca paga ao Estado metade do juro que o Estado paga para se endividar: os bancos pagarão cerca de 2% e o Estado mais de 4%. Quer isto dizer que a reestruturação da dívida dos bancos privados ao Estado pode custar ao País 100 milhões de euros. A pergunta que lhe faço é se não acha que as reestruturações das dívidas dos bancos privados começam a ficar muito caras ao nosso País. Aplausos do BE."
        },
        "130": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, António Costa."
        },
        "131": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, gostemos ou não, o sistema financeiro tem um papel central nas economias, e aquilo que pudemos verificar desde 2008 até hoje é que todas as crises do sistema financeiro se multiplicam de uma forma devastadora sobre as empresas e sobre as famílias. Portanto, crise no sistema financeiro significa crise no tecido económico, significa desemprego, significa perda de rendimento das famílias. Sofremos também, de 2008 para cá, com políticas erradas, que agravaram a situação, além de uma fortíssima perda de rendimento e da destruição de valor económico à custa da crise do sistema financeiro, que começou nos Estados Unidos, atravessou o Atlântico e se generalizou à Europa, atingindo, depois, mais fortemente, os países mais fracos no quadro europeu. Se há lição que creio que todos tirámos é a de que fortalecer o sistema financeiro não é fortalecer os bancos, é criar condições para termos uma recuperação económica sustentável, para podermos recuperar os rendimentos das famílias, para podermos criar emprego e para podermos voltar a crescer. Hoje, já ninguém tem dúvidas de que, consciente ou inconscientemente, deliberadamente ou não, o nosso Programa de Ajustamento ignorou a realidade do sistema financeiro e permitiu que bancos que entretanto foram resolvidos se pudessem ter dado ao luxo de não utilizar verbas disponibilizadas para a sua própria capitalização. E, hoje, se há um fator que diferencia o ritmo a que estamos a crescer do ritmo a que está a crescer, por exemplo, a economia espanhola, ele explica-se, em grande parte, pelo facto de a Espanha ter começado o seu programa por resolver o problema da banca, enquanto Portugal adiou para agora a necessidade de resolver o problema da banca."
        },
        "132": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "133": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou concluir já, Sr. Presidente. O problema da banca não é o problema dos bancos e muito menos o problema dos acionistas dos bancos, é um problema sistémico para o conjunto da economia. As decisões que tivemos de tomar ao longo deste ano — e foram bastantes —, tendo em vista criar o melhor quadro institucional à estabilização do nosso sistema financeiro, foram, porventura, difíceis, mas foram essenciais."
        },
        "134": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem de concluir.  23"
        },
        "135": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Demos um contributo positivo para, passado um ano, dois dos bancos privados que estavam em situação de necessidade de capitalização estarem hoje capitalizados, a Caixa Geral de Depósitos poder estar hoje a concluir o seu programa de capitalização e termos condições para negociar com sucesso a alienação do Novo Banco. Foi um trabalho difícil? Exigiu medidas discutíveis? Certamente! Mas estaríamos, seguramente, pior se não tivéssemos intervindo a tempo para permitir ao sistema financeiro estar hoje, apesar de tudo, na situação em que está, bem distinta daquela em que estava há um ano. Aplausos do PS."
        },
        "136": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado Jerónimo de Sousa para fazer perguntas."
        },
        "137": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo, Sr. Primeiro-Ministro, em primeiro lugar, gostaria de deixar uma palavra de solidariedade da bancada do PCP em relação aos dramáticos acontecimentos ocorridos hoje em Londres. Independentemente de uma posição mais de fundo, queríamos afirmar, desta forma breve, a nossa solidariedade. Sr. Primeiro-Ministro, queria também manifestar o nosso repúdio pelas insolentes declarações do presidente do Eurogrupo sobre os países do Sul da Europa, onde se inclui Portugal. São declarações sobranceiras, xenófobas, de quem se julga dono da Europa e das instituições, de quem defende que só existe uma solução política legítima, a deles, a do diretório liderado pela Alemanha, a quem serve o Sr. Dijsselbloem. Na semana passada, era o Sr. Schäuble a assinar com o novo programa de agressão designado de resgate; anteontem, era o BCE a fazer novas ameaças de sanções a Portugal, em nome do procedimento de desequilíbrios macroeconómicos; ontem, foi a vez do presidente do Eurogrupo, com estes ditotes de caserna. Os donos da União Europeia só reconhecem e aceitam os que se submetem à sua visão da Europa e do capital e aos interesses egoístas que representam. O que isto confirma, do nosso ponto de vista, é a necessidade de Portugal afirmar uma política de defesa do interesse nacional, rompendo com o atual quadro de imposições e de constrangimentos. Aplausos do PCP.Ainda quanto à Caixa, que já aqui foi suficientemente debatida, creio que foi importante a clarificação em relação à questão do financiamento e da recapitalização. A afirmação do Sr. Primeiro-Ministro de que essa dívida não pode ser convertida em capital acionista privado da Caixa é importante, porque desmente, designadamente, uma acusação do Sr. Deputado Passos Coelho, cujo Governo, PSD/CDS, fez uma recapitalização insuficiente e criou o tal sistema dos CoCo (contingent convertible bonds), que, em última análise, permitiria a reconversão em capital privado, em ações. E vem agora acusar o PS, o PCP, o Bloco de Esquerda e Os Verdes de estarem, afinal, a favor de uma privatização?! É importante esse esclarecimento, porque alguém está a enganar alguém, e creio que é o Sr. Deputado Passos Coelho."
        },
        "138": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente! Aplausos do PCP."
        },
        "139": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Uma outra questão que considero importante está relacionada com uma afirmação que o Sr. Deputado Luís Montenegro aqui fez. Quem havia de dizer que o Governo que encerrou 109 agências — não foram 108, Sr.ª Deputada Catarina Martins —,… Risos do BE. … reduzindo 2300 postos de trabalho na Caixa Geral de Depósitos, tem agora moral para vir dizer que se ameaçam os postos de trabalho? Mais vale tarde que nunca! Ainda bem que o PSD está tão preocupado como nós em relação à possibilidade de encerramento de agências, com as consequências que isso provocaria. Creio que esta questão tem tanta mais importância, porque, de repente, pode pensar-se que os problemas da Caixa residem no número de balcões e no número de trabalhadores. O que levou a esta situação difícil da Caixa Geral de Depósitos não foram os trabalhadores nem os diversos balcões da Caixa que existiam. Pois a verdade é que esses problemas, essas dificuldades têm origem na forma como foi gerida a carteira de crédito, nos créditos concedidos a amigos sem nenhumas garantias, nos negócios ruinosos."
        },
        "140": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "141": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "É isto que tem de ser evitado, não são os postos de trabalho que têm de ser reduzidos! Aplausos do PCP.Sr. Primeiro-Ministro, uma questão que consideramos de grande importância é a da necessidade de valorização dos trabalhadores no trabalho e na reforma, que tem sido uma preocupação central em que temos insistido. Sobre as longas carreiras contributivas, o PCP tem apresentado propostas e temos insistido em sucessivos debates quinzenais e temos encontrado, da parte do Sr. Primeiro-Ministro, uma disponibilidade e uma sensibilidade para a consideração do problema. Quando assumimos o compromisso de certas coisas, temos de as concretizar e creio que era importante essa concretização, tendo em conta as justas expectativas criadas para quem trabalhou durante uma vida inteira e tem direito à reforma por inteiro. Sobre um outro combate importante, o combate à precariedade, no setor público e no privado, a precariedade deve ser combatida e erradicada. Foram já aprovadas — e estão em andamento — medidas de combate à precariedade na Administração Pública. Importa garantir a integração de todos os trabalhadores que respondem a necessidades permanentes de escolas, de hospitais, de universidades, do IEFP (Instituto do Emprego e Formação profissional), da RTP, das autarquias e do setor empresarial do Estado. Também no setor privado, a precariedade marca o dia a dia de muitos milhares de trabalhadores no nosso País. É o uso abusivo dos contratos a prazo, do trabalho temporário, dos outsourcings, dos falsos recibos verdes, dos estágios e sei lá que mais… O PCP apresentou uma proposta que será discutida na próxima sexta-feira para que as decisões condenatórias da ACT (Autoridade para as Condições do Trabalho) de conversão do falso recibo verde…"
        },
        "142": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado."
        },
        "143": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "… ou de outro trabalho precário em contrato de trabalho sem termo possam ter natureza de título executivo, executando-se automaticamente a decisão. É uma proposta que consideramos importante, pelo que gostaríamos também de ouvir a sua opinião e a sua contribuição. Aplausos do PCP."
        },
        "144": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "145": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, em primeiro lugar, é muito claro: não foram os funcionários da Caixa Geral de Depósitos os responsáveis pelos problemas da Caixa Geral de Depósitos. Entre a crise internacional, erros na política de crédito e adiamento inaceitável da resolução de problemas, herdou-se a situação que temos. E agora temos de a resolver, porque, se queremos efetivamente ter o essencial, que é termos um banco 100% público, capaz de atuar no mercado, capaz de garantir as poupanças das famílias, de ser um instrumento de aforro da economia portuguesa, de ter um efeito de  25 estabilização do conjunto do sistema financeiro, não podemos desperdiçar esta oportunidade de termos a Caixa Geral de Depósitos devidamente capitalizada. É nisso que estamos a trabalhar, é nisso que confiamos e é isso que, em meu entender, será um grande sucesso da viragem da política económica que a atual maioria logrou introduzir no nosso País. Relativamente às carreiras longas, como nestes debates temos sistematicamente reafirmado, trata-se de uma prioridade. Creio que, no trabalho conjunto do Governo com as bancadas — e, nomeadamente, com a bancada do PCP —, o Sr. Ministro do Trabalho já teve oportunidade de expor os traços gerais das iniciativas que o Governo apresentará. O Sr. Ministro do Trabalho está, precisamente neste momento, no Conselho de Concertação Social, a apresentar o programa e o quadro que temos que permitam responder de modo justo à geração mais sacrificada que o País teve, que foi a geração que teve necessidade – muitas vezes foi mesmo obrigada — de iniciar o trabalho em condições que hoje consideraríamos inaceitáveis, como o trabalho infantil, sendo a mesma geração que, depois de longas carreiras de trabalho e de muito longas carreiras contributivas, se vê confrontada com as revisões do quadro da segurança social. Portanto, assim são duplamente penalizados: à penalização que sofreram no início da sua vida de trabalho soma-se uma segunda penalização no fim da sua vida ativa. Ora, é esta injustiça que importa corrigir, tendo, aliás, consciência de que estamos a corrigir algo que é irrepetível no futuro, porque, felizmente, hoje, já ninguém voltará a ter necessidade de começar a trabalhar com a idade em que muitas destas pessoas foram obrigadas a fazê-lo. É algo que temos de honrar, aliás, temos esse dever, e iremos fazê-lo de acordo com o trabalho que temos realizado em conjunto. No que diz respeito à precariedade, e tal como está previsto, na próxima semana o Governo apresentará à Assembleia da República a proposta de lei que enquadrará os mecanismos de resposta à necessidade de combate à precariedade no setor público, de acordo com um modelo que, partindo da identificação das necessidades efetivas e permanentes, permita ter um sistema ágil de reconhecimento de elementos de laboralidade que devem converter-se em verdadeiros vínculos laborais, devidamente titulados, garantindo a integração nos respetivos quadros a todos aqueles que a tal têm direito. Esse é um trabalho que também tem de ser acompanhado no setor privado e é com interesse que acompanharemos o debate que se fará nesta Assembleia da República — creio que sexta-feira —, da iniciativa do Partido Comunista Português. Julgamos que a matéria merece ser devidamente ponderada, porque, de facto, em muitos casos pode não se justificar a mediação judicial perante a verificação administrativa da existência de contratos de trabalho disfarçados de outras formas contratuais. Há diversas formas de o fazermos. Não quero com isto dizer que seja necessariamente com a forma que propõem, mas vemos esse debate como positivo. Por isso, segui-lo-emos com interesse e gostaríamos que ele fosse aprofundado nesta Assembleia da República, não só em Plenário, mas também em comissão, para se poder apurar a melhor solução que permita assegurar algo essencial: a maior solidariedade possível no reconhecimento dos direitos dos trabalhadores e do combate à precariedade. Como tenho dito, o combate à precariedade não é só uma questão de direito do trabalho, é uma questão que tem a ver não só com a dignidade da pessoa humana no local de trabalho mas também com o incentivo que deve ser dado às empresas para melhorarem a sua produtividade, por via da melhoria da qualificação dos seus recursos humanos, o que é, obviamente, incompatível com relações de natureza precária. Portanto, combater a precariedade é do interesse do próprio, é do interesse da sociedade e é até do interesse da própria empresa. E, para rompermos definitivamente com o modelo de desenvolvimento assente nos baixos salários, na destruição de direitos e na precariedade, este combate tem de ser sempre prioritário para afirmar um novo modelo de desenvolvimento que aposte na qualificação e na inovação como fatores de competitividade. É este modelo que temos de construir e tudo o que sejam pretextos para adiar o esforço que ele exige é perder tempo no esforço que temos de fazer para alcançar um novo modelo de desenvolvimento. Aplausos do PS."
        },
        "146": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para fazer perguntas, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "147": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, gostava de começar por dizer que, ao contrário daquilo que o PSD tem revelado, defendendo as coisas ou manifestando as suas preocupações em função dos seus próprios interesses, fazendo uma coisa quando está no Governo e outra quando está na oposição, Os Verdes, se, de acordo com a sua habitual coerência, manifestaram preocupação quando o Governo PSD/CDS encerrou balcões da Caixa Geral de Depósitos, devem manifestar essa mesma preocupação ao Governo do Partido Socialista quando se perspetiva o encerramento de balcões da Caixa Geral de Depósitos. A pergunta que se impõe fazer ao Sr. Primeiro-Ministro é a seguinte: o que é que considera que resultará, na prática, desse encerramento de balcões? A Caixa Geral de Depósitos perde espaço no território nacional? Dá espaço aos outros bancos para ganhar clientes e negócios no território nacional? De onde sai a Caixa entram outros bancos? Preciso que o Sr. Primeiro-Ministro me responda a uma pergunta, que já tive oportunidade de fazer noutro debate, e de cuja resposta me lembro bem: o Sr. Primeiro-Ministro garante que não haverá despedimentos na Caixa Geral de Depósitos?"
        },
        "148": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "149": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, o plano que foi apresentado ao Governo, enquanto acionista, é um plano que não prevê despedimentos, prevê redução do número de efetivos ao longo de um período, por duas vias: reformas não substituídas por novas contratações e um programa de negociação de rescisões por mútuo acordo. Os próprios sindicatos têm sinalizado que sabem que há funcionários que têm interesse em rescindir o seu contrato por negociação com a Caixa Geral de Depósitos."
        },
        "150": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não é verdade!"
        },
        "151": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, não haverá despedimentos coletivos e despedimentos involuntários. O que haverá, sim, é uma redução de pessoal, com base no programa de reformas e com base num programa de negociação de rescisões amigáveis. É isto que haverá na Caixa Geral de Depósitos."
        },
        "152": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "153": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Registo as palavras do Sr. Primeiro-Ministro, que espero, de facto, se venham a concretizar e reafirmo a ideia de que Os Verdes defendem uma Caixa Geral de Depósitos mais robusta e não uma Caixa Geral de Depósitos mais pequenina no território nacional. Sr. Primeiro-Ministro, queria também dizer aqui, em nome de Os Verdes, que as palavras do Presidente do Eurogrupo foram absolutamente grosseiras e insultuosas para com o povo português e com outros povos do sul da Europa e julgo que o mínimo que se pode pedir é, de facto, a demissão deste senhor, se é que merece este nome. Devo também recordar, eventualmente para que todos nos lembremos, que não foi o primeiro a insultar o povo português e outros povos do sul. Lembram-se que a Sr.ª Merkel veio dizer que os portugueses tinham férias a mais e se reformavam muito cedo? Também foi um insulto, Sr. Primeiro-Ministro. Lembram-se do Ministro alemão Schäuble dizer que os países do sul eram uns invejosos? E, relativamente a Portugal, está sempre a falar do «papão» de um novo resgate! Isto é absolutamente inqualificável e demonstrativo da Europa que está à vista, e que não é de agora, Sr. Primeiro-Ministro! Foi, de facto, a Europa que se foi construindo contra os povos e onde estas elites europeias não têm respeito por nada nem por ninguém a não ser pelo seu próprio umbigo. Isto é, de facto, preocupante. Sr. Primeiro-Ministro, mesmo para terminar — e porque aqui se falou da matéria da floresta —, gostava de reafirmar a importância da força que Os Verdes fizeram junto do Governo do Partido Socialista no sentido de se travar a expansão do eucalipto em Portugal. Julgo que é muito importante para criarmos uma floresta mais resiliente, que é algo que não é feito de um dia para o outro, mas é preciso dar passos nesse sentido.  27 Sr. Primeiro-Ministro, deixe-me ainda manifestar a preocupação de Os Verdes relativamente a esta ideia de que o Governo agora quer «chutar» tudo para as autarquias. Tudo vai para as autarquias! O Estado quase que deixa de ser Estado, desresponsabilizando-se de imensas coisas para as passar para as autarquias. E, Sr. Primeiro-Ministro, o respeito pelas autarquias é também o respeito pela competência própria de cada um."
        },
        "154": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "155": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. Pergunto-lhe, Sr. Primeiro-Ministro: se o Estado não tem meios de fiscalização da floresta, como vai garantir que as autarquias os tenham? Sr. Primeiro-Ministro, o respeito passa também pela perceção das competências de cada um. Aplausos de Os Verdes e de Deputados do PCP."
        },
        "156": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "157": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, efetivamente, no programa e no conjunto da legislação aprovados um dos pontos objeto da nossa negociação é o de travar a expansão da área de plantação do eucalipto, que é essencial para podermos ter uma floresta melhor ordenada, com um conjunto de espécies arbóreas mais resilientes, que permitam ter um ordenamento do mosaico da floresta com um efeito que trave a expansão de incêndios e uma gestão mais sustentável e inteligente da nossa floresta. A descentralização não significa passar tudo para as autarquias locais, significa passar para as autarquias locais o que elas podem fazer melhor e manter no Estado aquilo que o Estado pode fazer melhor. Dei, aliás, há pouco o exemplo do Instituto da Conservação da Natureza e das Florestas, que, dada a qualificação técnica que tem, é insuscetível de ser descentralizado. Vale a pena concentrar essa competência na definição dos planos de ordenamento florestal, mas quem está mais próximo tem, obviamente, mais condições para ver o que lá se passa do que quem está distante. E é por isso que mobilizar as autarquias reforça essa capacidade. Não quero com isto dizer que o Estado abandone a fiscalização. Faz 10 anos, no dia 3 de maio, que a Guarda Nacional Republicana viu constituído o seu grupo de intervenção, proteção e socorro como uma unidade especializada de primeira intervenção no combate aos fogos florestais, mas, também, de vigilância e de fiscalização no terreno do que se passa na floresta. Faz, também, agora, 10 anos que foi integrado na GNR o antigo corpo de guardas florestais, de forma a poderem ter uma atuação mais enquadrada, mais suportada, com melhor sinergia e para produzirem melhores resultados. É por isso que devemos adotar o princípio da subsidiariedade. Devemos ter as competências alocadas à entidade que, em cada circunstância, está nas melhores condições de as exercer."
        },
        "158": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, peço-lhe para concluir."
        },
        "159": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "É esta a regra que temos e é com esta regra que iremos desenvolver o programa de descentralização. Aplausos do PS."
        },
        "160": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para concluir o debate, tem a palavra o Sr. Deputado André Silva."
        },
        "161": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro: A maior base de estatísticas oncológicas em Portugal, e uma das maiores da Europa, evidenciou, há uns dias, um aumento de casos de cancro, inequivocamente relacionados com maus hábitos alimentares, que veio a reafirmar o que a Organização Mundial de Saúde tem vindo a dizer e a enfatizar.  Na semana passada, foram conhecidos os resultados do inquérito alimentar nacional, cuja investigação alargada indica, entre outros alertas, que os portugueses correm sérios riscos de saúde que resultam de um consumo excessivo de carne. Desde 1980 que as autoridades de saúde não tinham tantos dados sobre práticas alimentares. Nestas matérias, o Governo tem investido em programas específicos ou mesmo em campanhas de sensibilização, como nos casos do consumo excessivo de açúcar, sal, ou mesmo álcool e tabaco. Para além de campanhas dissuasoras, tributam-se também estes produtos com impostos especiais de consumo. Mas, e no setor da carne, o que é que se tem feito? Tem-se apoiado fortemente a produção, atribuído linhas de financiamento com dinheiro público e beneficiado o setor com isenções fiscais diversas. Estamos perante um sério problema de saúde pública e que agrava a insustentabilidade do Serviço Nacional de Saúde. Tudo isto com o patrocínio financeiro e institucional do Estado. Não é função do Estado informar e proteger os seus cidadãos? Que interesses está o Estado a servir? Os da saúde e bem-estar das pessoas ou o lucro de indústrias pecuárias, altamente poluentes e tóxicas? Sr. Primeiro-Ministro, com tantas evidências, estudos e dados nacionais e internacionais credíveis e conclusivos, quando é que teremos, nesta matéria, uma gestão de dinheiros públicos que defenda os superiores interesses dos cidadãos e as necessidades do País?"
        },
        "162": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "163": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, comecemos por onde estamos de acordo para depois acabarmos onde estamos em desacordo, vamos seguir esta ordem. Estamos de acordo no seguinte: hoje sabemos que o melhor contributo que podemos dar para a qualidade de saúde dos portugueses tem a ver com a correção de hábitos de vida. A generalidade das doenças mais graves e que têm prevalência mais elevada estão associadas a hábitos de vida, designadamente a hábitos de consumo, seja de consumo de tabaco, seja maus hábitos de consumo alimentar. Uma dieta de qualidade é a primeira condição para termos uma saúde de qualidade e, portanto, temos de investir na melhoria da qualidade da dieta alimentar. Ora, isto tem a ver com o rendimento das famílias, mas também tem a ver com o trabalho pedagógico junto destas. Acredito particularmente na importância de, através das refeições escolares, contribuirmos ativamente para uma correção dos hábitos alimentares das famílias portuguesas. Neste aspeto estamos de acordo. No entanto, este esforço não é incompatível com o apoio a uma atividade económica da maior importância para o conjunto do setor agrícola, que é a pecuária. Aliás, a dieta deve ser diversificada, de acordo com a escolha individual de cada um — porque respeito quem tenha outras escolhas —, e deve ou pode incluir também o consumo de carne."
        },
        "164": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "E então?"
        },
        "165": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E, se é importante para as nossas finanças públicas e para a nossa sociedade termos saúde de qualidade e um Serviço Nacional de Saúde robusto, também não é menos importante para a nossa sociedade termos uma agricultura forte, produtiva, diversificada e também com uma pecuária devidamente sustentável."
        },
        "166": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "167": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E o apoio à pecuária não é incompatível com o trabalho pedagógico que devemos fazer, no sentido da melhoria da qualidade alimentar, do apoio à produção de vegetais, do aumento do consumo de frescos, do estímulo ao aumento de consumo de peixe, do desenvolvimento da aquacultura, como condição essencial para podermos ter uma alimentação cada vez de maior qualidade. Muito obrigado pela tolerância alimentar, Sr. Presidente. Aplausos do PS.  29"
        },
        "168": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, foi tolerância alimentar e não alimentar. Srs. Deputados, chegámos, assim, ao fim da nossa ordem do dia de hoje. A próxima sessão plenária terá lugar amanhã, quinta-feira, às 15 horas, e terá a seguinte ordem de trabalhos: do primeiro ponto constará um debate de urgência requerido, pelo Grupo Parlamentar do PCP, sobre dívida pública. No segundo ponto, proceder-se-á à apreciação do projeto de resolução n.os 677/XIII (2.ª) — Recomenda ao Governo que o subsídio de desemprego não possa ser inferior ao IAS (indexante dos apoios sociais) (PS) juntamente com, na generalidade, os projetos de lei n.os 382/XIII (2.ª) — Elimina a redução de 10% ao montante do subsídio de desemprego após 180 dias de concessão (BE) e 398/XIII (2.ª) — Revoga o corte de 10% do montante do subsídio de desemprego após 180 dias da sua concessão (2.ª alteração ao Decreto-Lei n.º 220/2006, de 3 de Novembro) (PCP) e com o projeto de resolução n.º 762/XIII (2.ª) — Recomenda ao Governo que desenvolva um programa específico de qualificação para desempregados de longa duração com 45 ou mais anos de idade (PSD). No terceiro ponto proceder-se-á à apreciação conjunta dos projetos de resolução n.os 596/XIII (2.ª) — Recomenda ao Governo que dê cumprimento à Lei nº 65/2015, de 3 de Julho e estabeleça o ano de 2017/2018 como data para alargar a universalidade da educação pré-escolar para as crianças com 3 anos de idade (PSD), 352/XIII (1.ª) — Propõe a universalização de educação pré-escolar a partir dos três anos de idade (PCP) e 690/XIII (2.ª) — Recomenda que até 2019 seja concretizada a universalidade da educação pré-escolar aos 3 anos e a obrigatoriedade aos 5 anos de idade (CDS-PP). No quarto ponto serão discutidos, em conjunto, os projetos de resolução n.os 669/XIII (2.ª) — Recomenda ao Governo que atribua novo período de isenção temporária do pagamento de contribuições para a segurança social aos produtores de leite (CDS-PP), 667/XIII (2.ª) — Recomenda ao Governo que dispense parcialmente do pagamento de contribuições para a segurança social aos produtores de leite cru de vaca (PSD), 757/XIII (2.ª) — Recomenda ao Governo o apoio à produção leiteira nacional, o combate à especulação da grande distribuição e a concertação de posições para reposição de um regime de regulação (PCP) e 761/XIII (2.ª) — Recomenda ao Governo que crie a dispensa parcial do pagamento de contribuições para a segurança social dos produtores de leite de vaca cru (PS). Nada mais havendo a tratar, despeço-me do Sr. Primeiro-Ministro e dos restantes membros do Governo, bem como dos Srs. Deputados. Está encerrada a sessão. Eram 17 horas e 1 minuto. Presenças e faltas dos Deputados à reunião plenária.A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}