{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "029",
    "data": "2017-12-20",
    "num_páginas": "35",
    "intervenções": {
        "0": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de resolução n.º 61/XIII (3.ª) — Aprova o Protocolo relativo a uma Emenda à alínea a) do artigo 50.ª da Convenção sobre Aviação Civil Internacional, assinado em Montreal, a 6 de outubro de 2016, que baixa à 2.ª Comissão; projetos de lei n.os 707/XIII (3.ª) — Restaura a Casa do Douro como associação pública (BE), que baixa à 7.ª Comissão, 708/XIII (3.ª) — Oitava alteração à Lei n.º 28/82, de 15 de novembro (Lei da Organização, Funcionamento e Processo do Tribunal Constitucional), segunda alteração à Lei Orgânica n.º 2/2003, de 22 de agosto (Lei dos Partidos Políticos), sétima alteração à Lei n.º 19/2003, de 20 de junho (Lei do Financiamento dos Partidos Políticos e das Campanhas Eleitorais), e primeira alteração à Lei Orgânica n.º 2/2005, de 10 de janeiro (Lei de Organização e Funcionamento da Entidade das Contas e Financiamentos Políticos) (PSD, PS, BE, PCP e Os Verdes), e 709/XIII (3.ª) — Consagra a terça-feira de Carnaval como feriado nacional obrigatório (décima terceira alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro) (Os Verdes), que baixa à 10.ª Comissão; e projetos de resolução n.os 1210/XIII (3.ª) — Recomenda ao Governo que proceda ao atempado reforço do pessoal do Banco Português do Germoplasma Vegetal (PAN), que baixa à 7.ª Comissão, e 1209/XIII (3.ª) — Recomenda ao Governo português que proceda ao combate ao tráfico de seres humanos para fins laborais (PAN), que baixa à 1.ª Comissão. É tudo, Sr. Presidente."
        },
        "1": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Vamos, pois, entrar na ordem do dia, que consta, como já referi, de um debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento. Assim sendo, tem a palavra, em primeiro lugar, em nome do Grupo Parlamentar do Bloco de Esquerda, a Sr.ª Deputada Catarina Martins para formular as perguntas."
        },
        "2": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, este é o último debate quinzenal de 2017 e, portanto, é também um debate de balanços. Este foi um ano marcado pela tragédia dos fogos e não esquecemos a enorme responsabilidade que temos para com as vítimas e para com o futuro. Agora é preciso ajudar quem precisa, recuperar economias locais, reconstruir um território mais seguro, fortalecer as respostas públicas, responsabilizar e corrigir os trágicos erros. Mas 2017 foi também ano de recuperação económica, que provou a justeza do acordo para parar o empobrecimento em Portugal e que deixou a direita sem discurso, nem proposta. Recuperámos pensões e salários, descemos o IRS (imposto sobre o rendimento das pessoas singulares), provou-se que o esforço de convergência que fizemos em nome de quem trabalha faz toda a diferença. Tivéssemos deixado a subida do salário mínimo nacional para o que fosse possível na concertação social e ele continuaria congelado."
        },
        "3": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "4": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "A coragem de impor mínimos de aumento anual, com o objetivo de 600 €, nesta Legislatura, garantiu mais salário para quem menos ganha e, ao contrário de todas as previsões da direita, criou emprego. 3 Precisamos, agora, de aprender com o que correu bem e com o que correu mal. Muito está por fazer, num País de baixos salários, precariedade e pobreza e de serviços públicos ainda muito degradados pelos anos de austeridade da direita. Mas, Sr. Primeiro-Ministro, o País não encerra para balanço e temos já decisões importantes a tomar sobre um setor fundamental: os correios, os CTT. Em 2013, Portugal juntou-se à Malásia, a Singapura, ao Líbano, a Malta e à Holanda e passou a ser o quinto País do mundo com correios integralmente privados. PSD e CDS não quiseram saber da experiência internacional que aconselha a que o serviço postal seja público. Ignoraram que, na Holanda, a privatização levou ao encerramento de 90% dos postos de correios e desagregou a empresa. Ignoraram que, na Dinamarca e no Reino Unido, as privatizações tiveram de ser revertidas, renacionalizando os correios. Ignoraram mesmo que os CTT eram uma empresa histórica, lucrativa, com mais de 500 milhões de euros de lucro, entre 2005 e 2013, e que prestavam um serviço público essencial. Ignoraram o País e só quiseram saber do negócio. Antes da privatização, PSD e CDS, para assegurar que o negócio era mesmo muito apetitoso, encerraram mais de 200 estações e postos do correio, reduziram em mais de 1000 o número de trabalhadores, aumentaram os preços, garantiram a exclusividade da venda de certificados de aforro do Estado e ainda uma licença bancária. Os primeiros 70% foram vendidos, entre outros, à Goldman Sachs, ao Deutsche Bank e ao Unicrédito, que, apesar de só terem tido a empresa durante 25 dias de 2013, tiveram logo direito a uma generosa distribuição de dividendos."
        },
        "5": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "É uma vergonha!"
        },
        "6": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Seguiu-se um movimento especulativo na bolsa e, ainda antes do final de 2014, o que estes acionistas tinham comprado por 580 milhões de euros já valia 820 milhões de euros. Ou seja, tiraram o seu, e hoje já nenhum é acionista dos CTT."
        },
        "7": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "8": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Entretanto, PSD e CDS vendiam os 30% que restavam dos CTT no Estado por menos 340 milhões de euros do que o valor de mercado — ou seja, mais um preço de amigo. Quem soube fazer negócio, como a Goldman Sachs, fez dinheiro depressa. Quem não soube, paciência! Vem aí o tombo na bolsa e os CTT em risco de desaparecerem. O que a direita fez, com o negócio danoso da privatização, foi um assalto ao País, que perdeu um valioso ativo. Mas, mais do que isso, abriu as portas para o assalto aos CTT, feito pelos seus acionistas privados. A ANACOM, a entidade reguladora, afirma que os CTT não estão a cumprir o contrato de concessão de serviço público. A entrega diária acabou e, nas zonas rurais, o correio é entregue apenas uma ou duas vezes por semana. Há pensionistas que desesperam com o atraso nos vales das pensões. A população mais frágil está mais abandonada."
        },
        "9": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "10": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Enquanto isso, os acionistas privados vão pilhando uma empresa construída pelo investimento público e pelos seus trabalhadores, que só conheceram precarização e despedimentos. O grande negócio, que é um assalto, de Sérgio Monteiro, secretário de Estado das privatizações do PSD e do CDS,…"
        },
        "11": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "12": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "… conhece agora uma nova fase: soubemos ontem que os CTT preparam uma reestruturação com o encerramento de balcões e despedimentos, uma reestruturação, dizem, por causa das dificuldades da empresa. Mas se a empresa estava em dificuldades, como é que, em 2013, entregaram aos acionistas 98% dos lucros, em 2014, 90% e, em 2015, 97%?! Se a empresa está em dificuldades, como é que, em 2016, distribuiu 70 milhões de euros aos acionistas, isto é, mais 8 milhões de euros do que os seus próprios lucros?! Assaltaram até as reservas da empresa! Portugal não pode permitir esta destruição e pilhagem dos CTT. É necessário impedir os despedimentos e recuperar o serviço de correios para a esfera pública. Portanto, Sr. Primeiro-Ministro, irá o Governo travar o processo de reestruturação? Este processo precisa da sua autorização e pode pará-lo. Em segundo lugar, irá o Governo recuperar para a esfera pública o serviço dos correios, protegendo trabalhadores e protegendo as populações? Portugal precisa mesmo dos CTT. Aplausos do BE."
        },
        "13": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, a quem aproveito para cumprimentar, por não ter tido ainda oportunidade para o fazer."
        },
        "14": {
            "orador": "Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, em primeiro lugar, devo dizer que, de facto, este foi um ano que teve duas faces: a face da tragédia, que não podemos ignorar, e a face em que temos de responder àquilo que é o luto das famílias e a reparação dos danos (os danos sofridos nas habitações, a reconstrução das empresas e a reconstrução da capacidade produtiva do mundo rural), mas também temos de nos concentrar em fazer aquilo que é inadiável porque são os grandes desafios de médio e de longo prazo — a revitalização do interior e o reordenamento da nossa floresta. Devemos ter um sistema de prevenção e combate aos incêndios mais robusto. Mas é preciso, de uma vez por todas, estarmos cientes de que melhorias incrementais no nosso sistema de prevenção e combate só compram tempo para fazer o que é fundamental, que é a revitalização do interior e a reforma da floresta. Perdemos mais de 10 anos nesse desafio e temos agora de recuperar o tempo perdido. Esta Assembleia já deu um passo muito importante, ao aprovar, em julho, o essencial da reforma florestal que, em outubro de 2016, pusemos em discussão pública. Estamos, agora, a começar a concretizá-la no cadastro. Mas também é necessário começar, a partir de 2 de janeiro, a poder utilizar as ferramentas criadas no Orçamento do Estado para desenvolver os incentivos necessários para termos as entidades de gestão florestal, as melhores condições para a criação de ZIF (zonas de intervenção florestal) e uma floresta que possa ser uma fonte de riqueza e não uma ameaça para as populações. Esse é o grande desafio e é um desafio no qual espero que todos continuemos concentrados e focados nesta Legislatura e ao longo das próximas legislaturas. Relativamente aos CTT, partilhamos obviamente das preocupações sobre o futuro dos CTT e o seu presente e a forma como estão a prestar o seu serviço. Foi nesse sentido que o Governo já criou um grupo de trabalho conjuntamente com os governos regionais, com a ANAFRE (Associação Nacional de Freguesias), com a Associação Nacional de Municípios Portugueses e com outras entidades para avaliar a forma como está a ser executado o serviço dos CTT no seu dia a dia. Não ignoramos a fiscalização que a ANACOM tem feito e acompanhamos com satisfação o incremento da fiscalização por parte da ANACOM. No último relatório, a ANACOM sinalizou o incumprimento do contrato relativamente a uma questão essencial, que era o tempo da entrega do correio normal e, nesse sentido, multou os CTT, forçando-os a uma redução do preço pago pelos consumidores em relação ao serviço postal. Agora, o que queremos não é multas, o que queremos é qualidade de serviço e serviço bem prestado às populações. E esse tem de ser um esforço conjunto e, desde logo, dos próprios CTT, porque ninguém ignora, obviamente, que o mundo das comunicações alterou significativamente o papel de uma companhia como os CTT relativamente ao serviço postal. Hoje, seguramente, qualquer um de nós escreve menos cartas e envia 5 mais e-mails. Mas isso significa que a empresa tem necessariamente de reinventar a sua própria atividade. E, para isso, é necessário obviamente boa capacidade de gestão e capacidade de iniciativa. Sr.ª Deputada, até agora, não recebemos qualquer proposta ou pedido de reestruturação. Tenho lido as notícias nos jornais e, como sabe, há duas formas essenciais relativamente a redução de pessoal: uma, que não tem qualquer intervenção do Governo, é a figura do despedimento coletivo; outra, no quadro de uma reestruturação, é o aumento da quota das rescisões por mútuo acordo. Até agora, não nos chegou nenhum pedido de aprovação de um aumento da quota legalmente prevista para qualquer rescisão por mútuo acordo. Portanto, neste momento, a questão não se coloca, pura e simplesmente, para o Governo. Aplausos do PS."
        },
        "15": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Catarina Martins. Tem a palavra, Sr.ª Deputada."
        },
        "16": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, os CTT davam lucro. Uma empresa pode sempre adaptar-se às novas realidades tecnológicas e, na verdade, quando já existiam novas realidades tecnológicas, os CTT davam lucro. O problema é que os acionistas privados estão a pilhar a empresa, estão a destruir os CTT… Aplausos do BE e do Deputado do PS Santinho Pacheco.… e, com isso, estão a destruir a resposta às populações por parte de um serviço público que é essencial. Aplausos do BE.Se o Estado fica à espera, não vai ter nada para resgatar. O plano que os CTT agora apresentam é a cinco anos, quando eles sabem que a concessão acaba daqui a três anos. E o que o contrato de concessão prevê é que, quando há uma razão de interesse público e há incumprimento por parte do concessionário, o Estado tem um ano para avisar a empresa que vai resgatar. É isso que é preciso fazer. O Governo não pode ficar à espera de salvar os CTT, quando os privados estão a correr para os destruir. E isto é que o Bloco de Esquerda acha que seria irresponsável. É por isso que, para nós, é preciso uma garantia clara do esforço do Governo nesse sentido. Aplausos do BE."
        },
        "17": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "18": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, essa garantia resulta da constituição do grupo de trabalho para poder avaliar a situação e também do acompanhamento da função da ANACOM, que é a entidade competente para a regulação do cumprimento do contrato. Até agora, a ANACOM sinalizou um ponto de incumprimento e aplicou a correspondente sanção. Sabemos que a ANACOM está a intensificar a fiscalização e nós, com a constituição do grupo de trabalho, queremos carrear e consolidar a informação, para, se necessário, podermos transmitir à ANACOM dados complementares que lhe permitam tirar as conclusões que são o pressuposto da atuação que a Sr.ª Deputada referiu. O ponto fundamental é que Portugal não poderá viver sem um serviço postal universal e esse serviço postal universal tem e terá de ser assegurado pelos CTT. Esta é a nossa garantia e este é o nosso objetivo. Aplausos do PS."
        },
        "19": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, ainda, a Sr.ª Deputada Catarina Martins."
        },
        "20": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, em muito breves segundos, queria dizer que os CTT servem o País se forem públicos, acho que disso já temos a prova e é isto que temos de conseguir. Sr. Primeiro-Ministro, em breves segundos, porque o tempo acaba, queria dizer-lhe ainda que tem existido um alarme social, que se compreende, em volta da IPSS (instituição particular de solidariedade social) Raríssimas, cujos utentes são pessoas com doenças raras e que dependem da instituição."
        },
        "21": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de terminar."
        },
        "22": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Termino mesmo, Sr. Presidente, com três questões que julgo serem bastante claras e necessárias, sem repetir, naturalmente, o que o Ministro…"
        },
        "23": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É melhor conseguir reunir as três questões numa, Sr.ª Deputada."
        },
        "24": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "… Vieira da Silva já explicou, aqui, no Parlamento. Assim, pergunto se o Governo tornará pública a auditoria que está a fazer — à justiça o que é da justiça, mas a auditoria da segurança social deve ser pública. O Governo garante que os utentes da Raríssimas continuam a ter o apoio que é necessário? E, por último, pergunto se está disposto a alterar o Estatuto das IPSS para garantir maior fiscalização. Aplausos do BE."
        },
        "25": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "26": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, consideramos muito relevante o contributo tanto das IPSS como das misericórdias e das mutualidades para a ação de apoio social em Portugal e, portanto, não diabolizamos a ação das IPSS em geral a propósito de um caso concreto, nem diabolizamos a atividade de uma associação por factos eventualmente ilícitos praticados por uma dirigente dessa associação. Até agora, não tenho visto ser posto em causa o trabalho desenvolvido pela associação, relativamente às crianças que tem a seu cargo, e a intervenção da segurança social tem visado, em primeiro lugar, que a instituição possa continuar a trabalhar, a desenvolver o seu trabalho, que tem sido unanimemente reconhecido como muito meritório para proteção e benefício das crianças que tem a seu cargo. Portanto, o primeiro objetivo que temos de ter é o de proteger e salvaguardar os interesses das crianças que estão a cargo da Raríssimas. Em segundo lugar, numa segunda dimensão, se há factos ilícitos ocorridos dentro de uma IPSS ou dentro de qualquer outra instituição, obviamente, ninguém está acima da lei e, portanto, a lei deve atuar. É nesse sentido que temos vindo a aumentar e a intensificar as ações de fiscalização da Inspeção-Geral do Ministério do Trabalho, Solidariedade e Segurança Social (IGMTSSS) sobre as IPSS. Entre 2015 e novembro de 2017, foram desencadeadas cerca de 1615 ações inspetivas e essa é a fiscalização que nos compete fazer, mas também compete fazer à justiça e confiamos naquilo que a justiça fará."
        },
        "27": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "28": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Quanto às últimas questões que colocou, primeiro, a auditoria será, obviamente, pública e, segundo, tudo temos feito para que a sua atividade decorra normalmente — e a informação de que dispomos, da parte da equipa da segurança social que está, neste momento, a trabalhar na Raríssimas, é nesse sentido —, para bem e benefício das crianças que estão a seu cargo, porque o primeiro objetivo tem de ser o de proteger essas crianças. Aplausos do PS."
        },
        "29": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Hugo Soares para formular perguntas. 7"
        },
        "30": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, começo, precisamente, pelo tema dos CTT para lhe pedir…"
        },
        "31": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Para pedir desculpa?"
        },
        "32": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… que, de uma vez por todas, sem ambiguidades, sem se esconder atrás de grupos de trabalho, esclareça a posição que tem sido trazida a debate público pelo Partido Socialista e, no fundo, a posição do Governo. Pergunto-lhe, em primeiro lugar, se se revê nas palavras da Sr.ª Deputada Catarina Martins, apoiante do Governo, quando diz que os acionistas privados pilham a empresa e assaltam as suas reservas."
        },
        "33": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "O Sr. Deputado não se revê?!"
        },
        "34": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Lembro que a privatização dos CTT estava inscrita no Memorando de Entendimento, que o Governo socialista assinou com os credores institucionais, e pergunto-lhe, sem ambiguidades: é vontade ou intenção do Governo nacionalizar os CTT? Aplausos do PSD."
        },
        "35": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "36": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, não, não é intenção do Governo nacionalizar os CTT, além do mais, porque, sendo uma entidade pública que está sob concessão, não haveria lugar a nacionalização, quanto muito, haveria lugar a resgate da concessão. A questão do resgate pôr-se-á ou não nos termos do contrato e nos termos da avaliação, que cabe, em primeiro lugar, à ANACOM. Constituímos um grupo de trabalho não para nos escondermos atrás seja do que for mas para saber e apurar, efetivamente, o que existe, e aquilo que conhecemos é que a ANACOM já identificou uma situação de incumprimento do contrato e aplicou a correspondente sanção. Se isso é o suficiente, duvido que seja. Há uma coisa sobre a qual todos devemos refletir, que é a de saber se um serviço público como o serviço postal deve ser avaliado de acordo com a valorização acionista em bolsa ou pela qualidade do serviço prestado aos cidadãos. Isso é que é um tema de reflexão e gostaria que o Sr. Deputado também participasse dessa reflexão. Aplausos do PS."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Hugo Soares. Faça favor, Sr. Deputado."
        },
        "38": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, deixou de responder à questão que coloquei, no sentido de saber se se revê nas expressões dos apoiantes do seu Governo. Mas queria ajudá-lo a desmistificar a confusão que está a laborar, porque o Sr. Primeiro-Ministro é que está enganado, deixe-me que lhe diga, com muita humildade. Sabe, é que uma coisa… Risos e protestos de Deputados do PS.É assim, é! E convém que se saiba do que se fala, para que o Sr. Primeiro-Ministro possa explicar, à Câmara e aos portugueses, o que está em causa. Uma coisa é o serviço universal, outra coisa é a propriedade da empresa. Por isso lhe perguntei se a queria nacionalizar, porque até o Bloco de Esquerda sabe que foi privatizada. Daí a minha pergunta, e é bom que o Sr. Primeiro-Ministro não confunda as pessoas e não tente «atirar areia para os olhos» dos portugueses. É preciso esclarecer esta ambiguidade porque é o Partido Socialista que a tem colocado em cima da mesa. Mas, Sr. Primeiro-Ministro, queria fazer-lhe perguntas sobre outra matéria, também. Ontem soube-se que não há acordo na concertação social quanto ao aumento do salário mínimo nacional."
        },
        "39": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Até um relógio parado está certo duas vezes por dia!"
        },
        "40": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É a primeira vez nos últimos 10 anos que não há acordo entre todos os parceiros sobre esta matéria."
        },
        "41": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Todos?!"
        },
        "42": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Por isso, faço-lhe duas perguntas muito diretas. Primeira: é verdade, ou não, que o Sr. Primeiro-Ministro, ou alguém do Governo, terá dado garantias, no ano anterior, de que não mexeria na legislação laboral, e, por isso, teve o acordo dos parceiros sociais, designadamente das confederações e das entidades patronais, na assinatura do acordo para o aumento do salário mínimo? Segunda: qual é o compromisso que o Governo pode assumir, hoje, com os portugueses e com esta Câmara, sobre aquilo que é a legislação laboral? O Governo vai, ou não, reverter a legislação laboral? Aplausos do PSD."
        },
        "43": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "44": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, a subida do salário mínimo nacional é essencial, é uma das componentes fundamentais da política económica deste Governo, graças à qual temos tido um forte crescimento económico, uma recuperação da confiança e uma melhoria do nosso clima económico. Foi possível demonstrar, ao longo de sucessivos estudos, que, ao contrário do que o PSD defendia, não é empobrecendo que o País se torna competitivo e não foi o aumento do salário mínimo nacional em 15% em três anos consecutivos que afastou o investimento ou dificultou a criação de emprego. A taxa de desemprego baixou de 12,6% para 8,5%, a taxa de emprego está a aumentar 4% e estão a aumentar também os contratos sem termo em todas as categorias, com a contratação de desempregados de longa duração e jovens desempregados. Isto significa que a subida do salário mínimo nacional tem melhorado o rendimento das famílias, tem contribuído para o crescimento da economia e não tem afastado o investimento, nem prejudicado a criação de emprego, pelo contrário, o emprego cria-se com atividade económica e o aumento do salário mínimo nacional tem contribuído para isso, como tem contribuído também para reduzir as desigualdades entre os portugueses e para combater a pobreza, designadamente entre aqueles que trabalham. Este é um objetivo desta política económica, que sempre definimos em três itens muito fundamentais: mais crescimento, melhor emprego, maior igualdade, em relação aos quais temos vindo a obter bons resultados, e assim iremos prosseguir. Foi por isso que o aumento do salário mínimo nacional se fez exatamente para o valor previsto no nosso Programa do Governo: 580 €. Se preferíamos tê-lo feito por acordo? Com certeza que sim. Lamentamos que não tenha havido acordo, mas as condições que nos foram colocadas não eram aceitáveis. O compromisso de não rever a legislação do trabalho foi assumido no ano passado relativamente ao ano de 2017 e, durante o ano de 2017, não revimos a legislação do trabalho. Foi esse o compromisso que assumimos e foi esse o compromisso que cumprimos. Aplausos do PS."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Hugo Soares. Faça favor."
        },
        "46": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, como sabe, não é isso que os parceiros dizem, mas já lá vou. 9 Deixe-me dizer-lhe que voltou a não responder à questão que coloquei sobre se se revia ou não nas declarações da Sr.ª Deputada Catarina Martins…"
        },
        "47": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E a sua posição, qual é?"
        },
        "48": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… e vejo que ficou esclarecido quanto à questão dos CTT. Mas, deixe-me dizer-lhe, sobre o salário mínimo nacional, que a verdade é só uma:… Protestos do Deputado do BE Jorge Duarte Costa. … quanto mais se aproxima o final da Legislatura e mais fraco está o seu Governo, mais o senhor está nas mãos do Partido Comunista Português e do Bloco de Esquerda."
        },
        "49": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "50": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Agora, os acordos que faz na concertação social só duram um ano, porque dependem da vontade do Partido Comunista Português e do Bloco de Esquerda. Aplausos do PSD.Essa é que é a realidade e é isso que o Sr. Primeiro-Ministro deve assumir. Sr. Primeiro-Ministro, já se falou aqui, hoje, sobre a IPSS Raríssimas e, a esse propósito, queria falar de factos. O primeiro facto assente é que o Sr. Ministro Vieira da Silva tem, desde janeiro, nos serviços do Ministério que tutela, uma denúncia que ignorou olimpicamente. O segundo facto assente é que o Sr. Ministro Vieira da Silva participou numa viagem à Suécia, onde a Presidente daquela instituição assinou um protocolo em nome de uma fundação que não existe, e o Sr. Ministro Vieira da Silva, com a sua presença, pelo menos, caucionou uma mentira que sabia ser mentira. Mas a minha pergunta relaciona-se diretamente com o seguinte: o Sr. Ministro Vieira da Silva teve oportunidade de dizer que já tomou um conjunto de decisões sobre esta matéria e que teve, até, conversas pessoais com a Presidente daquela instituição, dando-lhe conselhos sobre o que devia fazer. Ora, tendo em conta que o Sr. Primeiro-Ministro e o seu Governo aprovaram um Código de Conduta — lembro-o de que o Sr. Primeiro-Ministro e o seu Governo aprovaram um Código de Conduta — e que o Sr. Ministro Vieira da Silva fez parte dos corpos sociais daquela instituição, a pergunta é muito direta e quero que me responda: acha ou não que o Sr. Ministro Vieira da Silva violou o Código de Conduta que o seu Governo aprovou? Aplausos do PSD.Risos do Deputado do PS Fernando Rocha Andrade.Protestos do Deputado do PCP Miguel Tiago."
        },
        "51": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, António Costa."
        },
        "52": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, o Sr. Deputado Hugo Soares perdeu muito tempo com uma pergunta que tem uma resposta simples: não, não violou nenhum Código de Conduta. Aplausos do PS."
        },
        "53": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, de novo, a palavra o Sr. Deputado Hugo Soares. Faça favor."
        },
        "54": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente,… Continuação de aplausos do PS."
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado começa quando achar que tem condições para o fazer."
        },
        "56": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, estamos… Continuação de aplausos do PS."
        },
        "57": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, o seu tempo só começará a contar quando achar que tem condições para iniciar a pergunta. Pausa. Faça favor, Sr. Deputado."
        },
        "58": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, estamos elucidados, não só pela sua resposta como pela manifestação de apoio da sua bancada."
        },
        "59": {
            "orador": "Joana Barata Lopes",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "60": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Já não é só a palavra dada que não é honrada, agora é também a letra de lei que não é validada."
        },
        "61": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "62": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Os Srs. Deputados deviam ler o seu Código de Conduta,… Aplausos do PSD.… antes de baterem palmas entusiasticamente. O Código de Conduta que o seu Governo aprovou diz que os membros do Governo devem abster-se de tomar decisões — e devem, por isso, pedir escusa — relativamente a matérias que tenham a ver com entidades onde tenham exercido funções."
        },
        "63": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Pois é!"
        },
        "64": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "E eu queria perguntar-lhe se é verdade ou não que o Sr. Ministro Vieira da Silva tomou decisões sobre uma entidade onde tinha colaborado. Responda, se faz favor, a esta pergunta! Aplausos do PSD.Protestos do PS, do BE e do PCP e contraprotestos do PSD."
        },
        "65": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro. Pausa. O Sr. Primeiro-Ministro só começará a responder quando entender que tem condições para o fazer e o tempo não conta até esse momento."
        },
        "66": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, ontem tiveram a oportunidade de ouvir longamente o Sr. Ministro Vieira da Silva em Comissão… 11"
        },
        "67": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "68": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e esmiuçar todas as perguntas sobre o que fez, o que não fez, o que poderia ter feito, o que deveria ter feito."
        },
        "69": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Responda! Responda!"
        },
        "70": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "A única coisa que lhe tenho a dizer é que eu e o Sr. Ministro Vieira da Silva estamos de consciência totalmente tranquila… Protestos do PSD. … com o que fizemos e o que deixámos de fazer sobre esta matéria. Aplausos do PS.Protestos do PSD."
        },
        "71": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Hugo Lopes Soares."
        },
        "72": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito obrigado, Sr. Presidente…"
        },
        "73": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente! Sr. Presidente…"
        },
        "74": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O PSD tem duas direções, afinal! Pausa."
        },
        "75": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, certamente que já notou um menor entusiasmo na sua bancada,…"
        },
        "76": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "O entusiasmo é enorme!"
        },
        "77": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… mas eu fiz-lhe uma pergunta muito direta à qual agradecia que respondesse: é verdade ou não que o Sr. Ministro Vieira da Silva, que está na bancada do Governo, tomou decisões sobre uma entidade onde prestou colaboração, onde fazia parte dos corpos sociais? Responda-me só a esta pergunta e depois, do resto, retire as suas ilações. Aplausos do PSD.Protestos do PS."
        },
        "78": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "79": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "SR. Presidente, Sr. Deputado, se o senhor tem alguma acusação direta a formalizar… Protestos do PSD."
        },
        "80": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "Responda!"
        },
        "81": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Se o Sr. Deputado tem alguma acusação direta a formalizar sobre o Sr. Ministro Vieira da Silva tenha a hombridade de fazer a acusação. Aplausos do PS.Protestos do PSD.Se o Sr. Deputado tem conhecimento de que o Sr. Ministro Vieira da Silva violou a lei, acuse! Protestos do PSD e contraprotestos do PS.Se entende que o Sr. Ministro Vieira da Silva violou o Código de Conduta, acuse! Agora, não se escude em retórica insinuatória porque isso não é forma de fazer debate político. Aplausos do PS.Protestos do PSD.Portanto, Sr. Deputado, não vou consumir tempo para que tenha todo o tempo disponível para fazer a acusação, se é que tem alguma acusação a fazer. Aplausos do PS."
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Hugo Lopes Soares."
        },
        "83": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o senhor aqui consome tempo a responder às perguntas que lhe são colocadas pelas bancadas. É assim que é!"
        },
        "84": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "85": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "E vou voltar a fazer-lhe a pergunta, porque ela é tão fácil que não percebo por que é que o Sr. Primeiro-Ministro está às voltas, às voltas… Protestos da Deputada do PS Isabel Alves Moreira.Responda diretamente: é verdade ou não que o Sr. Ministro Vieira da Silva, no exercício das funções que hoje ocupa como Ministro do Trabalho, Solidariedade e Segurança Social, tomou decisões sobre uma instituição na qual pertenceu aos órgãos sociais? Responda só «sim» ou «não», não dê mais voltas, é tão fácil! Quer um desenho, Sr. Primeiro-Ministro?! Aplausos do PSD.Protestos do PS."
        },
        "86": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Sim ou não?"
        },
        "87": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "88": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, responder-lhe-ei exatamente o mesmo que tenho respondido até agora:…"
        },
        "89": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!… 13"
        },
        "90": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… o Sr. Ministro Vieira da Silva não violou o Código de Conduta, o Sr. Ministro Vieira da Silva não violou a lei. Se V. Ex.ª tem conhecimento de algum facto que eu não tenha e que lhe permita formular uma acusação, acuse! Agora, não insinue e acuse, para poder ter a resposta. Aplausos do PS."
        },
        "91": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hugo Lopes Soares."
        },
        "92": {
            "orador": "BrunoDias",
            "partido": "PCP",
            "discurso": "Vai perguntar outra vez?!"
        },
        "93": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Podia perguntar outra vez, podia, porque ficámos sem resposta."
        },
        "94": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É!"
        },
        "95": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Os senhores também sabem a resposta e têm vergonha, porque os senhores sabem, os senhores sabem qual é a resposta! Aplausos do PSD.O Sr. Deputado Bruno Dias perdeu uma boa oportunidade de estar calado neste aparte, porque os senhores, tal como sabem a resposta, sabem também o que vou dizer ao Sr. Primeiro-Ministro."
        },
        "96": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "É incrível! Toda a gente sabe menos o PSD!"
        },
        "97": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sabe, Sr. Primeiro-Ministro, é verdade, sim, que o Sr. Ministro Vieira da Silva tomou decisões! Protestos da Deputada do BE Mariana Mortágua. Sim, o Sr. Ministro Vieira da Silva fez parte dos corpos sociais daquela IPSS! Sim, nos termos do Código de Conduta que os senhores fizeram, o Sr. Ministro Vieira da Silva violou-o e o Sr. Primeiro-Ministro não tem a coragem de o assumir, porque o Código só serve para assessores do Governo e já não dá para ministros porque não lhe convém! Aplausos do PSD.Protestos do PS.Ainda a propósito do Sr. Ministro Vieira da Silva, queria perguntar-lhe a que título é que o Sr. Ministro solicitou à Santa Casa da Misericórdia que investisse no capital do Montepio? Aplausos do PSD."
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "99": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, relativamente à situação do Montepio, vou ler-lhe duas passagens de um comunicado, divulgado ontem pelo Dr. Pedro Santana Lopes,… Risos do Deputado do BE José Manuel Pureza. … na sua qualidade de ex-Provedor da Santa Casa da Misericórdia de Lisboa, e creio que nos merece a ambos igual respeito para podermos confiar na palavra do Dr. Santana Lopes. O comunicado diz o seguinte: «O tema foi, de facto, suscitado e tratado em reuniões havidas com o Governo e com o Banco de Portugal. Da parte dessas entidades, a matéria foi tratada com a Santa Casa da Misericórdia de Lisboa (SCML) com a devida correção pessoal e institucional. As duas entidades assumiram ver com bons olhos essa possibilidade, tendo declarado sempre que respeitavam a esfera da autonomia da Santa Casa da Misericórdia de Lisboa». Mais à frente, diz o Dr. Pedro Santana Lopes: «A 22 de junho deste ano, a Santa Casa provou um memorando de entendimento com o Montepio Geral, Associação Mutualista, que formalizou essa iniciativa do estudo da hipótese da participação da Santa Casa em condições de mercado e em formato a definir e a acordar». De seguida, disse ainda que, para o efeito, foi solicitada uma auditoria para ser tomada uma decisão e que até ao termo do seu mandato como Provedor da SCML a auditoria não estava concluída nem a decisão estava tomada. Sr. Deputado, o que lhe posso acrescentar é que até ao dia de hoje a auditoria continua por concluir e continua a não estar tomada nenhuma decisão. Aplausos do PS."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Hugo Lopes Soares."
        },
        "101": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não me leve a mal…"
        },
        "102": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Não!…"
        },
        "103": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… mas o senhor hoje está um bocadinho baralhado. Eu não lhe perguntei nada disso…"
        },
        "104": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ah, não?!"
        },
        "105": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O que lhe perguntei foi a que título o Sr. Ministro Vieira da Silva colocou a questão à Santa Casa da Misericórdia. Hoje percebe-se melhor as suas declarações relativamente ao BES, quando dizia: «comigo tinha sido diferente». Se calhar, também teria ido pedir à Santa Casa para pôr lá, no BES… Risos do PSD.O que quero perguntar-lhe é: a que título e, se assim é, por que razão o Sr. Provedor nomeado por si já anunciou uma injeção de capital por parte da Santa Casa da Misericórdia no Montepio na ordem dos 200 milhões de euros? Aplausos do PSD."
        },
        "106": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "107": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, recordar-se-á que a Santa Casa da Misericórdia de Lisboa, o então Provedor, manifestou até publicamente interesse em que a Santa Casa da Misericórdia participasse enquanto acionista numa instituição financeira, tendo, aliás, dito que ponderava a sua participação no processo de aquisição do Novo Banco. Foi entendido, no quadro do Montepio, e tendo em conta a natureza e o seu vínculo à Associação Mutualista, que era necessário adotar um conjunto de medidas, duas delas prosseguidas diretamente pelo Banco de Portugal, que tiveram a ver com a separação entre a Caixa Económica e a Associação Mutualista e a transformação da Caixa Económica numa sociedade anónima, que é hoje o banco. 15 Muitas entidades têm hoje a ideia de que era interessante haver, em Portugal, um importante banco do terceiro setor, um banco do setor social, recolhendo, designadamente, a participação de misericórdias, de entidades mutualistas e de outras entidades do terceiro setor. Foi nesse sentido que se discutiu com a Santa Casa da Misericórdia essa possibilidade. O Sr. Provedor perguntou ao Governo — como, pelos vistos, perguntou também ao Banco de Portugal — se havia algum inconveniente político nesse sentido e o Governo respondeu que, nesse sentido, não havia qualquer obstáculo político."
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "109": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Como o Dr. Santana Lopes esclareceu, essa transmissão sobre a nossa posição política foi feita no respeito escrupuloso pela autonomia da decisão da Santa Casa. A Santa Casa da Misericórdia fez um memorando de entendimento com o Montepio, ordenou uma avaliação do Montepio, e essa avaliação está em curso. É isto que temos para dizer. Aplausos do PS."
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda se encontra no uso da palavra o Sr. Deputado Hugo Lopes Soares. Faz favor, Sr. Deputado."
        },
        "111": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o senhor só desconversa. Risos de Deputados do BE e do PCP. Chegámos ao final deste debate e o Sr. Primeiro-Ministro não me respondeu se se revia ou não nas declarações da Sr.ª Deputada Catarina Martins quando disse que os investidores privados pilham as empresas, assaltam as reservas,… Protestos da Deputada do BE Catarina Martins.Perguntei-lhe se um Membro do seu Governo violou ou não o Código de Conduta, o senhor disse que não; perguntei-lhe se esta conduta existiu ou não e o senhor disse que não e agora desconversou. O senhor não percebeu o que lhe perguntei ou não quis responder. Protestos do PS.Perguntei-lhe a que título é que o Governo suscitou esta questão junto da Santa Casa da Misericórdia e veio agora o Sr. Primeiro-Ministro mudar o filme da história e dizer: «A Santa Casa é que nos perguntou a nós». Que fique claro: o Sr. Primeiro-Ministro disse agora que a Santa Casa perguntou ao Governo…"
        },
        "112": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Eu não disse isso! Não disse isso!"
        },
        "113": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… se via inconveniente em que a Santa Casa estudasse esta matéria. É bom que no debate público esta matéria possa ser esclarecida a breve trecho,…"
        },
        "114": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "115": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… para ficarmos a saber quem está a mentir, se é a Santa Casa da Misericórdia, se é o Sr. Primeiro-Ministro…"
        },
        "116": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Deve ser a Santa Casa!…"
        },
        "117": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Na política, a ética e a verdade devem fazer parte do nosso discurso, sob pena de continuarmos a desclassificar tudo isto, e creio que não é isso que o Sr. Primeiro-Ministro quer. Queria dizer-lhe que, depois de toda esta conversa, e estamos a terminar o ano…"
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "119": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente, dizendo o seguinte: esta semana, o Sr. Primeiro-Ministro teve a ocasião de dizer que este foi um ano saboroso. Creio que, depois de todo este debate, depois de tudo o que passámos durante este ano, o que ficou muito claro é que, para os portugueses, este foi um ano bem penoso…"
        },
        "120": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Só se foi para o PSD!"
        },
        "121": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… e a responsabilidade, essa, é sua, que é Primeiro-Ministro. Aplausos do PSD."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar ao Grupo Parlamentar do PS. Tem a palavra o Sr. Deputado Carlos César, para colocar questões ao Sr. Primeiro-Ministro."
        },
        "123": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.as e Srs. Membros do Governo, Sr. Primeiro-Ministro: De regresso ao País. Estamos a chegar ao fim de mais um ano. Um ano positivo, é certo,…"
        },
        "124": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Está a chegar agora!"
        },
        "125": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "… porém, um ano em que para a nossa memória relevam os acontecimentos infelizes dos incêndios florestais, que nos sobressaltaram, roubaram vidas e destruíram economias. Ficaram, ainda assim, avisos que temos obrigação de acatar para não esperarmos mais tempo na execução de reformas, nas quais temos trabalhado para reduzir riscos futuros, reformas como a das florestas, que o atual Governo, desde cedo, agendou, reformas como a da descentralização, que o Governo procurou que capacitem o poder local e o mobilizem para as tarefas indispensáveis de proximidade. Em 2018, o PS estará empenhado na concretização dessas dimensões reformistas. Compete-nos agora ressarcir os prejudicados e regenerar os territórios afetados. Estando embora o Governo a cumprir a sua obrigação, e não a conceder benesses ou sustentar clientelas, como referiu ainda ontem o líder do maior partido da oposição, saudamos a forma diligente como tem empreendido a reconstrução, bem como a convocação excecional de recursos a que procedeu para o efeito. Os beneficiários diretos, como os portugueses em geral, necessitam da comprovação que está a ser dada para reforçar a confiança que todos têm o direito de ter e de exigir do Estado para a sua proteção e compensação. Todos, sem exceção, têm o dever de se irmanar na concretização desses objetivos. As dificuldades extremas e o sofrimento das pessoas não são palco para divergências fúteis e aproveitamentos partidários. Mesmo que outros falhem nessa procura do sentido comum que reclamamos, o PS dirá sempre «presente», sempre «os portugueses, primeiro». Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados: Fazemos votos, sem qualquer hipocrisia, para que a oposição mude de vida e esteja melhor em 2018 do que esteve em 2017. Ao CDS, que anunciou, cito, «o falhanço rotundo da política económica», temos, para devolver, o par de óculos que a sua líder nos ofertou há precisamente um ano, nesta Assembleia. 17"
        },
        "126": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "A família está toda boa? Lá em casa a família está bem?"
        },
        "127": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Ao PSD, que também aqui dizia que não estaríamos no Natal de 2017 com as melhores razões para comemorar o ano político que então terminaria, lembramos, pela milésima vez, que mil vezes se enganaram e que, assim continuando, mil vezes se enganarão. Desejamos apenas que reconheçam que o País enfraquecido e desanimado que nos deixaram há dois anos está hoje revigorado e esperançado."
        },
        "128": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "129": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Que o ano novo vos traga bom senso e bons valores, porque, na verdade, só uma oposição sem nexo tanto culpa um ministro de um assalto que umas criaturas fazem a um armazém militar, como culpa outro ministro pelo caso de uma criatura que usa as generosidades alheias para se pavonear em carros de topo de gama. Aplausos do PS."
        },
        "130": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Vai ser uma festa de Natal de arromba!"
        },
        "131": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Uma oposição assim pode ser boa para alguns jornais mas dificilmente será boa para muitos portugueses. Mais valia que assumissem as suas responsabilidades em casos como o dos CTT, onde privatizaram e concessionaram sem razão e sem acerto, sem a garantia dos serviços e sem a defesa acautelada dos trabalhadores. Aplausos do PS. Protestos do PSD. Sr. Primeiro-Ministro, estamos, como dizia, a chegar ao fim do ano de 2017, um ano que podíamos lembrar assim: o Nuno, que estava numa situação muito vulnerável, veio juntar-se às 500 pessoas que todos os dias deixaram de estar em risco de pobreza ou exclusão social. Foi o aumento das prestações sociais levadas a cabo pelo Governo PS que permitiu ao Nuno sair desta situação. Risos do CDS-PP. A Mariana, desempregada há quatro anos, finalmente conseguiu um emprego, tal como 380 outros homens e mulheres em cada dia que passou. É um emprego com salário muito baixo,… Risos do CDS-PP. … recebe o salário mínimo nacional, mas, ainda assim, é maior neste ano e será ainda maior para o ano que vem. E contou também com o aumento do abono de família, tudo isso com o Governo liderado pelo Partido Socialista. Aplausos do PS. Risos do CDS-PP. A Augusta, desempregada há cinco anos, saiu dessa situação juntamente com mais 140 000 desempregados de longa duração, que ao longo destes dois anos deixaram de o ser. Na verdade, o desemprego de longa duração está ao nível mais baixo dos últimos oito anos e a taxa de desemprego voltou a ser, ao fim de 11 anos, mais baixa que a média europeia. Isso foi conseguido com o Governo liderado pelo Partido Socialista. Aplausos do PS. O ano de 2017 foi também o ano em que o João, embora ainda jovem, continua desempregado, mas o João sabe que pode contar com o subsídio de desemprego por inteiro, que não lhe vão retirar 10% do subsídio, como acontecia até agora."
        },
        "132": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Hoje é o verdadeiro totoloto!"
        },
        "133": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Infelizmente, ainda não foi neste ano que o João se juntou aos mais de 40 000 jovens que encontraram emprego em Portugal nestes últimos dois anos, mas será, com certeza, em 2018, quando a taxa de desemprego cair para o nível mais baixo da última década. Aplausos do PS. O ano de 2017 foi o ano em que o Hugo, emigrado desde 2012, regressou à sua terra e veio juntar-se aos muitos portugueses que, após um longo período de emigração forçada, encontraram no seu País de origem oportunidades para refazerem a sua vida. Mas o ano de 2017 foi também o ano em que o avô do André, tal como muitos outros milhares de amigos da sua idade,… Risos do PSD e do CDS-PP. … viu a sua pensão ser aumentada, um aumento pequeno, é certo, mas está feliz porque sabe que no próximo ano essas pensões serão ainda mais reforçadas, graças ao Governo liderado pelo Partido Socialista. Aplausos do PS. Risos e protestos do PSD e do CDS-PP."
        },
        "134": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "É a árvore genealógica!"
        },
        "135": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Nuno, a Mariana, a Augusta, o João, o Hugo e o avô do André viram os seus rendimentos acrescidos,…"
        },
        "136": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Faltou a Heloísa! Risos."
        },
        "137": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "… como viram as pessoas das suas famílias, que deixaram de pagar a sobretaxa, que pagarão menos IRS, que terão menos custos com os filhos nas escolas, quer em manuais escolares quer em propinas, e sabem também que têm empregadores e amigos empresários que estão com mais confiança, a pagar juros mais baixos, a fazer contratos sem prazo e a pagar um salário-base médio superior no País. Fiquem o PSD, o CDS e outros sabendo que isso se deve a um Governo liderado pelo Partido Socialista. Aplausos do PS. Risos e protestos do PSD e do CDS-PP. 19"
        },
        "138": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É uma Conferência de Líderes feliz!"
        },
        "139": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Para terminar, Sr. Presidente, Sr. Primeiro-Ministro, o que importa agora saber é se hoje podemos dizer ao Nuno, ao avô do André, à Augusta, ao João e à Mariana que o bem que têm conhecido é um bem que será maior e que será duradouro."
        },
        "140": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Tenha vergonha!"
        },
        "141": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Bom Natal e um Feliz Ano Novo para todos! Aplausos do PS. Risos e protestos do PSD e do CDS-PP."
        },
        "142": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O Deputado Carlos César quis agradar à Conferência de Líderes!"
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado Carlos César. Para responder, tem a palavra o Sr. Primeiro-Ministro, António Costa. Pausa. Faça favor, Sr. Primeiro-Ministro."
        },
        "144": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Desculpe, Sr. Presidente, não tinha ouvido. Sr. Presidente, Sr. Deputado Carlos César, o Sr. Deputado fez uma impressiva descrição do que é a realidade concreta, do que está a mudar na vida das portuguesas e dos portugueses, e é isso que verdadeiramente incomoda a direita, que não consegue conviver com a realidade efetiva da vida do dia-a-dia dos portugueses e, por isso, quer alimentar-se da ficção em que julga poder assentar a vida política."
        },
        "145": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É isso!"
        },
        "146": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "O Sr. Deputado Hugo Soares é um bom exemplo daqueles políticos que acham que a vida política se desenvolve entre nós e a comunicação social e que o País é uma coisa que está lá fora e verdadeiramente não interessa para a realidade da vida. Aplausos do PS. Protestos do PSD e do CDS-PP."
        },
        "147": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Tenha vergonha! Tenha vergonha de dizer isso no ano que tivemos!"
        },
        "148": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "O problema é que o nervosismo, o insulto e a má educação que contagiam as bancadas da direita são uma boa demonstração de como, de facto, este universo político e mediático tem muito pouco que ver com a realidade efetiva de cada uma das portuguesas e de cada um dos portugueses. Aplausos do PS. O desplante vai de tal forma que, precisamente para evitar qualquer contradição entre o que o Governo possa dizer e o que pode dizer o anterior Provedor da Santa Casa da Misericórdia, limitei-me a citar e a ler o comunicado do Dr. Pedro Santana Lopes sobre o tema Santa Casa da Misericórdia/Montepio, para que nenhuma contradição possa existir, porque nada do que ele diz acrescenta ou desmente aquilo que o Governo diz e o Governo não tem nada a acrescentar ou a desmentir àquilo que ele diz. Ponto final."
        },
        "149": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Quer ganhar no prolongamento?! Já perdeu o jogo!"
        },
        "150": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Qual é efetivamente a realidade? A realidade é que o País viveu anos de uma crise dramática, de desconfiança profunda das portuguesas e dos portugueses, de descrença no futuro, alimentada ativamente pela política do anterior Governo. O anterior Governo acreditava verdadeiramente que o País só recuperava empobrecendo e destruindo direitos."
        },
        "151": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Fale lá outra vez sobre ficção!"
        },
        "152": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Aos jovens era dito que era tempo de emigrarem, aos portugueses que ficavam era dito que tinham de aguentar e de empobrecer, aos empresários era dito que não havia lugar a investir porque nada de futuro era possível construir no nosso País. É por isso que as bancadas da direita recusaram até hoje, e recusam, conformar-se com a ideia de a mudança de política poder dar bons resultados. São verdadeiramente contra o aumento do salário mínimo nacional, porque acham mesmo que a competitividade do País há de fazer-se à custa dos baixos salários. Ora, o que sabemos é que a competitividade do País se faz graças à inovação e, para isso, temos de ter melhor emprego, e que o grande desafio estratégico que o País tem pela frente é a capacidade de ter melhor emprego. O Observatório da Emigração registou que 2016 foi o ano em que menos portugueses se viram obrigados a partir para encontrar emprego decente. O que temos de fazer não é só subir o salário mínimo, é, sobretudo, subir o salário médio e continuar a melhorar o rendimento das pessoas para que as empresas, de uma vez por todas, percebam que, se querem ter futuro, têm de ter quadros e recursos humanos mais qualificados, com mais formação, com formação assegurada ao longo de toda a vida, e que possam, efetivamente, contribuir para a melhoria do valor produzido nos seus produtos e nos seus serviços. Esse é o grande desafio que temos pela frente e é nisso que temos de prosseguir. Para isso, o investimento na educação, na formação ao longo da vida, no sistema científico, na capacidade de inovação, na modernização tecnológica é absolutamente decisivo. Foi por isso que demos prioridade a acelerar a execução dos fundos comunitários. Era uma vergonha! No dia em que este Governo tomou posse, tinham chegado 4 milhões de euros às empresas para poderem investir na modernização da sua capacidade tecnológica. Em 2017, vamos fechar o ano com 1250 milhões de euros investidos pelas empresas na sua modernização e a ambição que temos é de prosseguir para o ano, para que pelo menos 2000 milhões de euros possam ser investidos pelas empresas na sua modernização tecnológica, porque só assim poderemos criar mais e melhores empregos. Só assim poderemos dizer aos jovens que hoje estão a decidir se vão para a universidade ou se desistem de estudar que vale a pena estudar, porque estudando poderão ter mais e melhor emprego. Só assim poderemos dizer àqueles que partiram que podem ter esperança de, efetivamente, regressar a Portugal e aqui construir o futuro da sua vida. É fundamental que queiram voltar a Portugal e aqui construir o futuro da sua vida, porque é a única forma que temos de tornar, de facto, o nosso País mais moderno. O País tem de modernizar-se, porque temos grandes desafios pela frente: as alterações climáticas são um desafio a que temos de responder, a sociedade digital é um desafio a que temos de responder, a modernização da Administração Pública é um desafio a que temos de responder, e para todos estes desafios precisamos, cada vez mais, de pessoas mais bem qualificadas. Esse é o grande esforço e a grande batalha em que o País tem de concentrar-se ao longo dos próximos anos. Essa é a trajetória da mudança que nós introduzimos. Quando desvalorizaram a política de rendimentos, fizeram-no porque não perceberam que a política de rendimentos não é só uma questão de respeito pelos pensionistas, não é só uma questão de respeito por quem trabalha, é também um investimento numa sociedade que investe na sua população e que, deste modo, pode ter a população a trabalhar, a construir, mobilizada, a reforçar a confiança e a esperança no futuro do nosso País. É essa a trajetória que temos de seguir. 21 O que a realidade também demonstra é que todas as previsões que fizeram dizendo que com esta política podíamos ter mais rendimento mas menos crescimento fracassaram, porque este vai ser o ano em que se registará o maior crescimento económico desde o princípio do século. Diziam também que com esta política iríamos ter menos emprego, e estamos a ter mais emprego e menos desemprego. Além disso, não só diziam: «Bom, mas vão desequilibrar outra vez as finanças públicas» e «vem aí o diabo» como passaram o ano inteiro a pedir um plano B e a anunciar que vinha aí o resgaste. Afinal, não tivemos plano B, não tivemos resgate e, pelo contrário, saímos do «lixo» de uma agência de rating, saímos do «lixo» de uma segunda agência de rating e vamos continuar a sair do lixo, porque o nosso País não é lixo, é o País que queremos construir para os nossos filhos e netos. Aplausos do PS. Dá vontade de perguntar ao PSD e ao CDS porque é que não nos fazem agora a pergunta que faziam no início deste ano, quando nos diziam que a taxa de juro estava a subir e a dívida a aumentar. Não fazem essa pergunta porque sabem que, hoje, a taxa de juro e a dívida estão a baixar. Protestos da Deputada do CDS-PP Assunção Cristas. A realidade é a seguinte: quando, em abril, apresentámos o Programa de Estabilidade e Crescimento (PEC) para este ano, ainda prevíamos uma dívida líquida que seria de 121% do Produto; hoje, estamos em condições de dizer que chegaremos ao final deste ano com uma dívida líquida abaixo dos 121% e que será de 119% do Produto. Prevíamos também uma dívida bruta que seria de 127,9% do Produto, mas chegaremos ao final deste ano com uma dívida bruta que será de 126,2% do Produto. Ou seja, ao longo de todo ano fomos reduzindo o peso da dívida, e vamos continuar a reduzi-lo ao longo dos próximos anos. Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr. Primeiro-Ministro."
        },
        "154": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já terminar, Sr. Presidente. Vamos continuar a fazer essa redução da dívida porque não estamos só a governar para os portugueses de hoje, não estamos só a governar para melhorar os rendimentos de hoje, estamos a desonerar os rendimentos de hoje para termos maior crescimento económico, porque com maior crescimento económico temos mais e melhor emprego e com mais e melhor emprego asseguramos um País melhor para os portugueses que nos sucederão, para as próximas gerações. Sim, é para as próximas gerações que estamos a governar! Aplausos do PS."
        },
        "155": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "156": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, no último debate quinzenal, fiz-lhe perguntas muito claras a propósito da entrada da Santa Casa no Montepio. Perguntei-lhe diretamente quem precisa deste negócio, se a Santa Casa ou o Montepio, quem vai ficar a ganhar com este negócio, quanto dinheiro dos jogos sociais vai ser afeto ao negócio — dinheiro, esse, relembro, destinado à ação social — e não obtive qualquer informação cabal por parte do Sr. Primeiro-Ministro. Nestes 15 dias, mais informações vieram a público e mais questões são agora pertinentes. Em primeiro lugar, pergunto: afinal, quanto é que a Santa Casa vai pagar para entrar no Montepio? Sessenta milhões de euros? Duzentos milhões de euros? Quantos milhões de euros? Em segundo lugar, pergunto: isso corresponde a que parte do capital do Montepio? E equivale também a perguntar o seguinte: quanto é que vale o Montepio hoje e onde é que está o estudo que o demonstra? Onde está o estudo que faz a avaliação da parte da associação mutualista e da parte da Caixa Económica Montepio Geral? Quem fez esse estudo? Quem é que teve a responsabilidade por esse estudo que nós ainda não conhecemos? Quem teve a ideia original deste negócio? Foi o Montepio? Foi a Santa Casa? Foi o Governo? Foi o Banco de Portugal? Quem é que deu este impulso? Aplausos do CDS-PP."
        },
        "157": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "158": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, irei responder à sua pergunta, mas, antes disso, não resisto a citá-la. Em 17 de janeiro deste ano, a Sr.ª Deputada dirigiu-se-me colocando uma pergunta. Agora, coloco-lhe a mesma pergunta: porque é que não nos fala da dívida? É que a Sr.ª Deputada andou apaixonada pela dívida. Não foi só no dia 17 de janeiro que me perguntou pela dívida, também o fez no dia 27 de janeiro, no dia 8 de fevereiro, no dia 22 de fevereiro, no dia 8 de março, no dia 22 de março e no dia 26 de abril. Ou seja, esteve sempre a perguntar-me pela dívida. Sr.ª Deputada, porque é que não me fala mais da dívida?!"
        },
        "159": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Responda à pergunta!"
        },
        "160": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Já não está preocupada com a dívida?! Aplausos do PS. Protestos do PSD e do CDS-PP. A Sr.ª Deputada tem aquela coerência do salta-pocinhas: a sua pergunta é sobre o tema do dia e agora o tema do dia é o Montepio. Por isso, vou responder-lhe à questão que colocou sobre o Montepio. Em primeiro lugar, o Montepio não é um banco qualquer, é um banco com uma associação mutualista e a associação mutualista também não é uma entidade qualquer, é uma entidade a quem milhares de portugueses confiaram as suas poupanças, pelo que preservar a associação mutualista é preservar a poupança de milhares de portugueses. Em segundo lugar, como o Dr. Pedro Santana Lopes já teve ocasião de esclarecer, o tema surgiu depois de a Santa Casa da Misericórdia ter manifestado interesse em participar no sistema financeiro. Foi um tema discutido entre a Santa Casa, o Governo e o Banco de Portugal, que entenderam que não havia nenhum obstáculo político à participação, que era seguramente do interesse da associação mutualista e que, provavelmente, seria do interesse também da Santa Casa. Foi dito, pois, que essa intervenção não poderia ser feita se não fosse do interesse da Santa Casa. E o Provedor da Santa Casa, como primeiro guardião dos interesses da Santa Casa, tomou a decisão de mandar fazer um estudo, que, como ontem divulgou, ainda não está concluído e sem o qual não é possível tomar qualquer decisão. Essa decisão será tomada no estrito respeito pela autonomia própria da Santa Casa da Misericórdia de Lisboa e o Governo, naturalmente, acompanha com interesse o tema, mas sem a substituir e sem dar instruções, o que, aliás, estatutariamente não poderia fazer. Por isso, vamos aguardar que os estudos estejam concluídos, que a mesa da Santa Casa tome as decisões que tiver a tomar e, depois, nessa altura, poderemos pronunciar-nos sobre essa matéria. Sr.ª Deputada, não queira fazer o que não existe, que é pôr o Primeiro-Ministro a fazer de Provedor da Santa Casa, porque o Primeiro-Ministro não é o Provedor da Santa Casa, ou o Provedor da Santa Casa a fazer de Primeiro-Ministro, porque também não o é. 23 Esse trabalho foi feito ao longo destes meses com grande lealdade e correção entre o Governo e o então Provedor e, seguramente, continuará a ser assim feito entre o atual Governo e o atual Provedor. Aplausos do PS."
        },
        "161": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, de novo, a Sr.ª Deputada Assunção Cristas."
        },
        "162": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, lembro-me muito bem das perguntas que lhe faço. O Sr. Primeiro-Ministro é que não se lembra nada bem dos compromissos que assume e muitos deles perante todos os portugueses."
        },
        "163": {
            "orador": "PatríciaFonseca",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "164": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, tenho aqui uma coisinha para si para que se lembre de um compromisso, mas, antes, vou colocar-lhe algumas questões. O Sr. Primeiro-Ministro começou por dizer que é importante preservar a associação mutualista, mas, depois, ouvimos o atual Provedor da Santa Casa falar em alguma tranquilidade e solidez, tudo parece que está mais ou menos tranquilo para se fazer este negócio e fala em 200 milhões de euros. A única pergunta que me parece absolutamente necessária fazer aqui e agora é a seguinte: fica confortável com o facto de a Santa Casa da Misericórdia pôr no Montepio 200 milhões de euros? Pergunto também: o que deixa de fazer a Santa Casa com esses 200 milhões de euros? Não tem outras prioridades? Não há prioridades na ação social? Está tudo feito nessa matéria? Acha que é razoável retirar dinheiro que deveria estar alocado para aqueles que mais precisam — dinheiro que vem do jogo social, e vem do jogo social porque tem essa finalidade — e, assim, fica alocado numa associação ou num banco cujos contornos não se conhecem em definitivo? O Governo não tem nada a ver com isto? Aplausos do CDS-PP. Sr. Presidente (José de Matos Correia) : Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "165": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, há uma coisa que o Governo não irá fazer: não se deixará instrumentalizar na disputa interna dentro do PSD."
        },
        "166": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Oh!…"
        },
        "167": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Tenha vergonha, Sr. Primeiro-Ministro!"
        },
        "168": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Nós trabalhámos sempre com muito respeito pelo Dr. Pedro Santana Lopes, assim continuarei a fazer e não tenho mais nada a acrescentar ao que o próprio Dr. Pedro Santana Lopes já disse sobre esta matéria, em comunicado que ontem publicou. Aplausos do PS. Sr. Presidente (José de Matos Correia) : Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "169": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, nós cá estaremos. Sabe que no Parlamento é assim: nós fazemos as perguntas e o Sr. Primeiro-Ministro responde. Portanto, cá estaremos agora, daqui a 15 dias ou daqui a um mês a colocar as mesmíssimas questões para que fiquem devidamente respondidas, porque me parece que o Governo está mais preocupado com os interesses da grande família socialista do que propriamente com os interesses dos portugueses que mais precisam. Aplausos do CDS-PP. Aliás, tem bastante histórico entre os seus antecessores socialistas. Sr. Primeiro-Ministro, falo-lhe agora sobre outra matéria: o falhanço no acordo de concertação social. Preocupa-nos que o Governo simplesmente desista de negociar com todos os parceiros sociais questões tão importantes quanto a estabilidade da legislação laboral, questões tão importantes quanto o PEC, questões tão importantes quanto o cumprimento sequer daquilo que foi acordado no ano passado. Isto é grave e mostra o desinteresse total da parte do Governo no que tem a ver com o diálogo social e, além do mais, mostra que do lado dos parceiros simplesmente já não se acredita na palavra do Governo, porque houve um acordo feito anteriormente que não foi, de todo, cumprido. Sr. Primeiro-Ministro, quem está à frente desta matéria é o Sr. Ministro Vieira da Silva, que está visivelmente fragilizado, para além de ter falhado o acordo de concertação social e o seu papel na Autoeuropa. Sr. Primeiro-Ministro, quando olhamos para o trabalho do Governo durante este ano, já concluímos que em áreas de soberania falhou rotundamente. Este não foi um ano saboroso, foi um ano muito doloroso para muitas famílias que perderam os seus entes mais queridos e que ainda nem sequer receberam a indemnização de 70 000 €, que já devia ter sido paga a todas as famílias. Foi um ano doloroso! Como já referi, percebemos que o Estado falhou rotundamente nas áreas de soberania, mas a novidade do final do ano é que o Estado também está a falhar noutras áreas. O Governo tem falhado quer em matéria de concertação social, em que falhou um acordo e até tendo ouvido todos os parceiros — ou seja, houve um falhanço em relação ao que se tinha comprometido fazer —, quer, por exemplo, com o caso da Autoeuropa, em que tem sido incapaz de sentar à mesa, de forma eficaz, todos os que podem ajudar a resolver o assunto, desde logo os seus parceiros de Governo. Quanto a esta matéria, o que tem para nos dizer, Sr. Primeiro-Ministro? Os seus dotes de negociação e de mediação desvaneceram-se nesta matéria? Não está interessado? Com o que é que o País pode contar? Aplausos do CDS-PP. Sr. Presidente (José de Matos Correia) : Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "170": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, não vou entrar num concurso de demagogia no qual seria francamente derrotado por V. Ex.ª, vou simplesmente dizer que o Governo respeita a concertação social e faz todo o esforço para haver acordo na concertação social. No entanto, fazer acordos na concertação social não significa que o Governo aceite tudo o que a concertação social, ou alguns parceiros da concertação social, lhe propõem. Ninguém contestou os 580 € de salário mínimo nacional. Para apoiar expressamente essa medida, foram-nos pedidas três condições, que não eram aceitáveis para o Governo. Ponto final! Iremos ter o aumento do salário mínimo nacional, porque isso é que é mesmo o essencial para o dia a dia dos portugueses. Quando à Autoeuropa, desejamos, como todos, que lá haja paz social. Ao Governo compete fazer com que as partes se aproximem e procurem um entendimento, mas o Governo não pode substituir nem administração nem os trabalhadores e, hoje em dia, já não somos um Estado corporativo e, portanto, não compete ao Estado dizer como é que os parceiros sociais se entendem ou não entendem. Aplausos do PS. Sr. Presidente (José de Matos Correia) : Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "171": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, tomo boa nota do facto de não estar interessado em utilizar os seus dotes de negociação, ou de se empenhar para que haja um acordo social, ou sequer em garantir que o Governo cumpre o que foi acordado anteriormente com os parceiros sociais. Aquilo que sai deste final de ano em relação ao seu Governo é o total desinteresse e a total incapacidade de se credibilizar junto dos parceiros sociais por incumprir aquilo a que se tinha comprometido anteriormente. Registamos esse desinteresse profundo por uma matéria que deveria ser o topo das suas preocupações. Sr. Primeiro-Ministro, queria ainda referir um último tema. 25 Já muito aqui foi falado… Ontem mesmo, esteve, neste Parlamento, o seu Ministro Vieira da Silva, que não conseguiu responder cabalmente a um conjunto de matérias. Desde logo, como é que desaparece uma queixa ou porque é que está a assinar um documento numa dita viagem onde aparece uma fundação que ainda não é fundação — só para citar dois casos. Mas essas questões o CDS enviou por escrito, devidamente explicadas, ao seu Governo. Aquilo que queria sinalizar é que, de facto, na nossa análise, este final de ano tem sido substancialmente negro para o seu Governo. O caso Raríssimas, o falhanço no acordo de concertação social, o problema, por resolver, na Autoeuropa — que é grave e afeta o resto da capacidade de atração de investimento direto estrangeiro para o nosso País —, o problema do Montepio, todos estes assuntos estão ligados a um seu Ministro que está visivelmente fragilizado. Sr. Primeiro-Ministro, pergunto se entende que o Sr. Ministro Vieira da Silva tem condições de robustez,… Risos do PS."
        },
        "172": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Um atestado de robustez?!"
        },
        "173": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… se tem condições de peso político para tratar de temas tão relevantes quanto estes. Como não tenho mais tempo, para terminar, Sr. Primeiro-Ministro,…"
        },
        "174": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "175": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… direi o seguinte: não me esqueço dos meus compromissos, mas também não me esqueço dos seus. O Sr. Primeiro-Ministro esquece os compromissos com os parceiros sociais, o Sr. Primeiro-Ministro esquece os compromissos com as vítimas dos incêndios, porque muitas não receberam ainda nada,…"
        },
        "176": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Outra vez?!"
        },
        "177": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… o Sr. Primeiro-Ministro diz que ensino superior e inovação são muito importantes — lembro que, em 2016, cortou, na Conta Geral do Estado, 42 milhões nessa matéria — e também se esqueceu, Sr. Primeiro-Ministro, de me oferecer um retrovisor."
        },
        "178": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de terminar."
        },
        "179": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Disse-me, há um ano, que o iria trazer para o Dia de Reis. Não o trouxe, mas eu trago-o para o Sr. Primeiro-Ministro olhar para trás, ver bem o legado da sua família socialista…"
        },
        "180": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de terminar."
        },
        "181": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… e ver que em muitos destes casos, infelizmente, estamos a aproximar-nos radicalmente desse padrão antigo. Protestos do PS. Portanto, este presente está há um ano à espera que mo dê. Neste momento, a oradora exibiu um retrovisor. Como não mo deu, trago-o agora para poder olhar para trás e ver o seu legado. Aplausos do CDS-PP. Protestos do PS."
        },
        "182": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "183": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, verifiquei que, quanto mais irrelevante é politicamente, mais sobe o tom do insulto que usa no seu debate político. A verdade é que V. Ex.ª foi a eleições e tem um partido que, fora aquilo que obteve à boleia do PPD/PSD, vale 2,59% na sociedade portuguesa. É essa a dimensão da sua relevância. Aplausos do PS. Se este ano é negro para alguém, é-o, seguramente, para quem sofreu, para quem está enlutado, mas devo dizer-lhe que devia ser muito mais negro para quem tem o despudor de se aproveitar da dor dos outros para fazer combate político. Aplausos do PS. E a Sr.ª Deputada tem o despudor de aproveitar a dor dos outros, porque não lhe resta mais nada a não ser o insulto."
        },
        "184": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Insulto?!"
        },
        "185": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "A Sr.ª Deputada andou aqui a dizer que a dívida ia aumentar e nós vamos ter uma dívida de 126,2% do Produto, que é inferior aos 127,9% que prevíamos ainda em abril. Vamos chegar ao final deste ano com o maior crescimento desde o início do século. Temos a taxa de desemprego não nos 12,6% que estavam quando a senhora era Ministra, mas nos 8,5%. Temos, neste momento, o défice mais baixo da nossa democracia e não os défices que tínhamos quando a senhora era Ministra. A senhora fracassou como Ministra, fracassa na oposição, porque é um verdadeiro fracasso, e é isso que efetivamente lhe dói. Por isso, nada mais lhe resta senão o insulto e explorar a dor alheia. Protestos do CDS-PP. Isso é muito, muito feio, Sr.ª Deputada! Aplausos do PS. Protestos do CDS-PP. Neste momento, o retrovisor foi entregue ao Sr. Primeiro-Ministro."
        },
        "186": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para formular perguntas, pelo Partido Comunista Português, tem a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "187": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, nenhum balanço que se possa fazer deste ano que está prestes a terminar pode omitir o drama que foram os incêndios, as suas vítimas, os que perderam os seus bens, as suas explorações agrícolas, as suas empresas. Mas foi também um ano marcado por avanços significativos no plano social, no plano da reposição de rendimentos e direitos, que marcaram significativamente, e vão marcar, para o ano de 2018, novos avanços, correspondendo a mais justiça social. Sendo este o último debate quinzenal de 2017, não podemos deixar de suscitar problemas do momento presente, mas também necessidades que se projetam para 2018, a começar pelo salário mínimo nacional. 27 O PCP propôs um aumento para 600 € em janeiro de 2018, o PS recusou e o Governo veio, ontem, confirmar a opção pelo aumento para 580 €. É um aumento limitado e claramente insuficiente face às necessidades dos trabalhadores, fixando um valor aquém do que seria necessário para responder às profundas injustiças na distribuição da riqueza, para garantir maior desenvolvimento económico, mais criação de emprego e mais receitas para a segurança social. O Governo fez outra opção, escudando-se no acordo feito com o BE para limitar esse aumento. Pois bem, terá de continuar a luta por um aumento do salário mínimo nacional que tenha maior correspondência com as necessidades e as expectativas dos trabalhadores. Aplausos do PCP. Sr. Primeiro-Ministro, há outras questões que marcam a atualidade e que não podem, naturalmente, deixar de ser sinalizadas: a denúncia sobre a situação na associação Raríssimas que, a confirmar-se, é inaceitável e exige o cabal esclarecimento e apuramento de responsabilidades, doa a quem doer, além de tornar ainda mais evidente a necessidade de o Estado não transferir para terceiros responsabilidades que são suas e que exigem que os direitos dos cidadãos correspondam a serviços públicos de qualidade. Queremos, ainda, sublinhar uma outra questão que está hoje na ordem do dia. Lembrar-se-á que há precisamente um ano, no último debate quinzenal de 2016, trouxemos a preocupação com a situação dos CTT (Correios de Portugal). Fomos, de resto, o único partido a fazê-lo. Não foi notícia, não tinha força mediática. Hoje, não estamos sozinhos, e ainda bem. Na altura, colocámos as muitas preocupações com a situação que se vivia nos CTT e os prejuízos para as populações e para os trabalhadores. Tudo isso ao mesmo tempo que os novos donos privados dos CTT amassam lucros fabulosos à custa do povo e do País. A situação continuou a degradar-se, chegando ao ponto que hoje conhecemos. Mas, de forma arrogante e de como «quem tem as costas quentes», a administração perspetiva despedimentos às centenas, que vem acentuar as preocupações que já existiam e torna ainda mais evidente que é justa a luta dos trabalhadores dos CTT, nomeadamente a decisão da greve, que se inicia amanhã."
        },
        "188": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "189": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Urge travar a destruição dos CTT e garantir o serviço público postal, defendendo os direitos dos trabalhadores e das populações. Há uma semana, o PCP trouxe uma proposta para o Estado retomar o controlo público dos CTT. O PS recusou essa proposta e terá de assumir a responsabilidade pela situação que está criada. O Governo tem de intervir para travar a degradação do serviço postal e o processo que está em curso nos CTT e deve dizer com clareza como vai fazê-lo. A par dos problemas que se agravam nos CTT, queremos, mais uma vez, trazer ao debate a problemática da saúde e, em particular, a situação que se vive no SNS (Serviço Nacional de Saúde). O SNS está a ser alvo de um processo de esvaziamento e de transferência sistemática de prestação de cuidados para o setor privado. Há uns dias, fomos confrontados com a notícia de um protocolo assinado entre a ARS (Administração Regional de Saúde) de Lisboa e Vale do Tejo e quatro misericórdias da península de Setúbal para que assumam a responsabilidade por consultas de medicina geral e familiar aos utentes que não têm médico de família. Pergunto, Sr. Primeiro-Ministro: com que médicos estas misericórdias vão prestar os cuidados de medicina geral e familiar? E que especialização têm nesta valência? Pergunto ainda, Sr. Primeiro-Ministro: para quando a resposta à carência de profissionais no SNS para evitar que os utentes sejam encaminhados para os serviços privados? Ainda há uns dias ficámos a conhecer, através da publicação de um estudo mandado executar pela Secção Regional Norte da Ordem dos Médicos, que metade dos médicos a fazer formação na especialidade admite a possibilidade de emigrar no final do internato. Para quando uma política de recursos humanos que valorize os profissionais de saúde e evite que emigrem? É que, Sr. Primeiro-Ministro, estamos a falar dos principais obreiros do Serviço Nacional de Saúde. Aplausos do PCP."
        },
        "190": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "191": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, é evidente que ninguém pode ignorar os aspetos dramáticos, trágicos, deste ano, mas, como diz, tem de se ver também o que aconteceu para além dessa tragédia. Efetivamente, aquilo que incomoda a direita é que, quando olhamos para o retrovisor que a Dr.ª Cristas agora me deu, olho para trás e onde vou ver, amanhã, 580 € de salário mínimo nacional via 505 €, quando a Dr.ª Cristas…"
        },
        "192": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Deputada!"
        },
        "193": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e o Dr. Passos Coelho estavam no Governo. Aplausos do PS. Protestos do CDS-PP. Este é o caminho. Olho para o retrovisor e o que vejo é uma taxa de desemprego que estava nos 12,6% e que agora está nos 8,5%. Aplausos do PS. Olho para trás e o que vejo no retrovisor é a economia a arrefecer no segundo semestre de 2015, enquanto que, desde 2016, vejo a economia a acelerar, e neste ano vamos ter o maior crescimento económico. Aplausos do PS. Protestos do PSD. Isto é o que vejo a partir deste retrovisor da Dr.ª Cristas. Efetivamente, nestes dois anos, temos vindo a fazer uma caminhada, uma caminhada no bom sentido e no sentido do progresso. Aquilo que sabemos é que o caminho não está acabado, que há mais estrada para continuarmos a andar e que, enquanto houver estrada, temos de continuar a andar."
        },
        "194": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Buracos não faltam!"
        },
        "195": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Há ainda falhas no Serviço Nacional de Saúde, mas, neste momento, temos a maior taxa de cobertura de médicos de família que alguma vez tivemos. Temos 5541 médicos de família, o que corresponde a uma taxa de cobertura de quase 94%, e queremos continuar a investir para, até ao final da Legislatura, como é o nosso objetivo, termos a cobertura integral de médicos de família. Por outro lado, temos de continuar a aumentar o número de camas de cuidados continuados, como temos de continuar a aumentar as unidades de saúde familiar, como temos de cumprir e arrancar com os hospitais de Évora, de Lisboa Oriental, do Seixal,…"
        },
        "196": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Da Madeira! 29"
        },
        "197": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… como temos de continuar a fazer tudo aquilo que nos comprometemos a fazer. A intervenção, que refere, em Setúbal tem natureza suplementar, subsidiária, para responder às necessidades acrescidas no inverno, para que a população de Setúbal não fique desprotegida enquanto não temos a cobertura definitiva. Mas a nossa aposta é a de garantir no Serviço Nacional de Saúde a cobertura universal e que estes mecanismos não tenham de ser mais do que supletivos para momentos de crise como aqueles que, neste momento, ainda estamos a viver. Aplausos do PS."
        },
        "198": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "199": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, queria colocar-lhe uma questão que, aliás, já coloquei — espero que um dia não me diga o que disse à Sr.ª Deputada Assunção Cristas, ou seja, «mais uma vez, vem falar disto» —…"
        },
        "200": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "A si, não vai fazer isso. Pelo menos, para já!"
        },
        "201": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "… mas que, acho, é importante voltar a fazê-lo. A questão do preço do gás de botija no nosso País. Como é que se pode explicar ao povo português que a mesma botija, seja ela da Repsol ou da Galp, possa custar aqui ao lado, em Espanha, menos 10 € a 12 € do que custa em Portugal? O problema, ao contrário daquilo que PSD e CDS dizem, não está nos impostos pagos mas nos lucros absolutamente inaceitáveis que são alcançados pelas grandes multinacionais. Essa mesma conclusão foi tirada na discussão do Orçamento do Estado para 2017, onde ficou definido um percurso visando a redução do preço aos consumidores. Já passou mais de um ano e o Governo fala da tarifa social, do envolvimento das autarquias, da obrigatoriedade da existência de gás de garrafa nos postos de abastecimento de combustíveis, etc."
        },
        "202": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "203": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "São todas boas intenções mas, no entender do PCP, fogem à questão central: como se regulam os preços do gás de botija para diminuir a margem de lucro das grandes distribuidoras, respeitando os pequenos revendedores? Esta é uma questão de grande atualidade. Por isso, termino, Sr. Presidente, agradecendo a sua tolerância e dizendo que, nestes frios dias de dezembro, não serão poucas as famílias que farão contas à vida antes de ligar o aquecimento. É disto que estamos a falar quando olhamos para a vida de milhões de portugueses. Tenha em conta esta necessidade, Sr. Primeiro-Ministro. Aplausos do PCP."
        },
        "204": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "205": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, não, não lhe dou a si a resposta que dei à Deputada Assunção Cristas,…"
        },
        "206": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "207": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… porque as suas questões são questões pertinentes… Risos do PSD e do CDS-PP. … e que têm a ver com a vida, o dia a dia das pessoas. A questão do custo da eletricidade e da energia, em geral, é uma questão-chave e, por isso, ao longo destes dois anos, temos vindo a conduzir um conjunto de políticas que se têm traduzido num custo geral de energia para os consumidores. O gás natural, em dois anos, baixou 20%; a eletricidade, neste ano, terá uma descida nominal correspondente a uma descida real. As tarifas de acesso — o que é importante sobretudo para a indústria — vão baixar 4,4%. A dívida tarifária, de mais de 5000 milhões de euros, é reduzida para 3,6 mil milhões de euros. E, sobretudo, a tarifa social aumentou, de uma cobertura de 80 000 famílias, para 800 000 famílias. Essa é também a trajetória que temos de fazer relativamente ao gás de botija. Foi por isso que, no Orçamento do Estado para 2017, transferimos a regulação para a ERSE (Entidade Reguladora dos Serviços Energéticos), para que esta Entidade possa intervir também na fixação do preço do gás de botija. Foi nesse sentido que foi criada, neste Orçamento do Estado para 2018, a tarifa solidária no gás de petróleo liquefeito. E temos previstas, neste momento, duas novas medidas muito importantes para reduzir o preço do gás de botija."
        },
        "208": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Essa resposta já vinha escrita?!"
        },
        "209": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "As medidas são as de, por um lado, obrigar todos os operadores, distribuidores e retalhistas a realizarem a receção e a troca de garrafas vazias de gás, independentemente da marca, de forma a aumentar a oferta e a concorrência e, por outro lado, de deduzir ao preço o gás que permanece no fundo da garrafa, através da média de gás que fica no fundo da botija, de modo a termos, assim, uma redução efetiva do preço do gás de botija. E também aqui há mais estrada para percorrer, porque há caminho para fazer, e é isso que vamos continuar a fazer, com certeza em conjunto. Aproveito para lhe desejar Bom Natal e Bom Ano Novo. Aplausos do PS."
        },
        "210": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Passamos, agora, ao Partido Ecologista «Os Verdes». Tem a palavra, para formular as suas perguntas, a Sr.ª Deputada Heloísa Apolónia."
        },
        "211": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, vai ter de oferecer algumas vezes esse espelho retrovisor à Sr.ª Deputada Assunção Cristas, porque ela vai precisar de olhar para trás várias vezes e perceber as enormidades, as calamidades e o prejuízo que o Governo de que fez parte cometeu no País."
        },
        "212": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ah! A sério?!"
        },
        "213": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E vamos, justamente, à matéria dos CTT. Como empresa pública, era uma empresa que funcionava bem, que dava lucro, Sr. Primeiro-Ministro, e, já agora, Sr.ª Deputada Assunção Cristas! Começou a funcionar mal quando o Governo PSD/CDS iniciou a preparação da sua privatização, encerrando postos dos CTT e diminuindo o número de trabalhadores. Protestos do PSD e do CDS-PP. E, de facto, quando a empresa foi privatizada pelo anterior Governo, PSD/CDS, os serviços, nitidamente, pioraram. Foi este o estado em que o Governo PSD/CDS entregou os CTT ao País. Agora, na situação atual, o Sr. Primeiro-Ministro diz assim: a ANACOM (Autoridade Nacional de Comunicações), a reguladora, reconheceu os incumprimentos e até já aplicou sanções à empresa. Sr. Primeiro-Ministro, a sanção que a reguladora aplicou este ano foi uma multa que fez baixar o preço do correio em 0,03%. Desde a privatização, o preço do correio normal aumentou 47%. Sabe o que é que isto 31 significa, Sr. Primeiro-Ministro? É que, pelos vistos, vale a pena prevaricar, porque compensa. Portanto, a solução não passa por aí. Sr. Primeiro-Ministro, os CTT apresentam agora um plano de reestruturação, despedimento de trabalhadores, encerramento de balcões — a mesma lógica de sempre — e o Sr. Primeiro-Ministro, perante isso, chega aqui e diz: «Ainda não chegou nada ao Governo, portanto, por agora, a questão, para o Governo, pura e simplesmente, não se coloca». Faz mal em dizer isso, Sr. Primeiro-Ministro — digo-lho, em nome de Os Verdes —, e faz mal, porque menos quantidade de trabalhadores e balcões significa menos qualidade do serviço prestado. Portanto, Sr. Primeiro-Ministro, aquilo que lhe peço hoje que faça é que, no mínimo dos mínimos, manifeste uma enormíssima preocupação com o que foi tornado público, de despedimentos e encerramento de balcões dos CTT. Aplausos do PCP."
        },
        "214": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, Sr. Primeiro-Ministro."
        },
        "215": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, creio que logo na primeira questão que me foi colocada pela Sr.ª Deputada Catarina Martins manifestei a minha grande preocupação com o tema, mas não me posso pronunciar sobre um plano de reestruturação que não foi apresentado ao Governo e de que se ouve falar na comunicação social, onde também já ouvi os CTT desmentirem que ele exista nos termos em que foi noticiado. Portanto, quando ele for apresentado, nós apreciá-lo-emos, mas aquilo que, para nós, agora, é absolutamente essencial é assegurar não que a multa seja maior ou menor mas que não haja multa, porque não existe sequer incumprimento, e que os serviços e a qualidade dos serviços dos CTT continuem a melhorar. Nunca me esquecerei de que, ainda há poucos anos, o nosso serviço de correios tinha o segundo melhor desempenho na avaliação da União Postal Universal. É esse nível de qualidade que temos de exigir aos CTT. Sejam eles privados ou não, aquilo que têm de ter é esse nível de qualidade e de serviço às populações. É isso que é exigível e é isso que temos de exigir. Aplausos do PS."
        },
        "216": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos adicionais, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "217": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, é esse nível de qualidade que Os Verdes consideram que só é garantido se se reverter a privatização e houver um controlo público do serviço postal em Portugal, porque é isso que a história nos diz. E agora não se está, de facto, a conseguir esse nível e essa qualidade dos serviços. Sobre o caso da Associação Raríssimas, Sr. Primeiro-Ministro, trata-se de um caso que, obviamente, chocou o País."
        },
        "218": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Já está tudo explicado, com certeza!…"
        },
        "219": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Acautelar que os utentes da instituição não ficam prejudicados e sem resposta é absolutamente fundamental. O Sr. Primeiro-Ministro diz que não se podem pôr em causa as IPSS a partir de um caso concreto. É bem verdade, Sr. Primeiro-Ministro, mas também é normal que fique uma desconfiança relativamente à forma como algumas instituições funcionam e até em relação à forma como o Estado se desresponsabiliza de algumas das suas funções para as passar para as IPSS. É normal, é legítimo que acabe por ficar essa dúvida. Aquilo que pergunto é o seguinte: não é, então, normal que, perante este caso concreto, e perante estas dúvidas legítimas, haja um reforço dos mecanismos de controlo em relação àquelas instituições onde o Estado injeta dinheiros públicos?"
        },
        "220": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "221": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "São dinheiros públicos, são dinheiros de todos nós e, portanto, esses mecanismos de controlo fazem todo o sentido. Vou mesmo terminar, Sr. Presidente, só com esta frase: Sr. Primeiro-Ministro, continuam a chegar à Assembleia da República queixas concretas quanto ao atraso nos apoios relacionados com os incêndios de Pedrógão Grande e de 15 e 16 de outubro. Gostava que o Sr. Primeiro-Ministro pudesse fazer aqui um balanço relativamente a esses apoios que são prestados, porque, na verdade, a Assembleia da República continua a tomar conhecimento desses atrasos e dessa insatisfação. De facto, esta calamidade enormíssima que aconteceu no País requer uma resposta rápida, para que a vida daquelas pessoas possa, tão depressa quanto possível, voltar àquilo que, possivelmente, se poderá chamar «normalidade». Aplausos do PCP."
        },
        "222": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "223": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, agradeço as suas questões. Em primeiro lugar, quanto à Raríssimas, toda a ação de fiscalização deve ser feita e, por isso, temos de a intensificar. Como eu já disse, nos últimos dois anos houve mais de 1615 ações inspetivas às IPSS. No entanto, convém não confundir aquilo que é a atuação de uma dirigente com a própria instituição nem confundir essa instituição com o conjunto das IPSS. É que há empresas onde também há problemas de legalidade, há municípios onde também há problemas de legalidade, há serviços do Estado onde também há problemas de legalidade e não podemos diabolizar tudo. Se houve alguma ilegalidade cometida, quer a função inspetiva, quer a função da justiça devem atuar e tudo deve ser apurado e esclarecido. Mas, como disse, não podemos deixar de preservar uma instituição que sempre mereceu a consideração de toda a gente, que tem um trabalho de grande qualidade relativamente às crianças que tem a seu cargo e cujo serviço é absolutamente essencial salvaguardar, e todos temos o dever de o salvaguardar. É isto que tem de ser feito. Sr.ª Deputada, vou enviar, por escrito, um documento com o conjunto dos apoios que têm vindo a ser concedidos nos diferentes domínios — reconstrução de empresas, reposição da capacidade produtiva aos agricultores, alimentação animal, reconstrução das habitações, apoios sociais de emergência —, porque é necessário tornar tudo claro, caso contrário, muitas vezes, andamos no mundo da confusão. Há pouco, uma Sr.ª Deputada perguntava-me por que é que ainda não se pagaram os 70 000 € de indemnização mínima fixados pelo Conselho. Por uma razão essencial: até agora, ainda não houve um único pedido de indemnização que tivesse dado entrada na Provedoria de Justiça. Protestos do CDS-PP. Está, aliás, estabelecido, com a Sr.ª Provedora de Justiça que, primeiro, o facto de haver um pagamento antecipado não compromete a legitimidade dos interessados, de poderem, afinal, recorrer para tribunal se não vierem a concordar com a indemnização final fixada pela Provedora de Justiça, e, em segundo lugar, fica também salvaguardado que esse montante adiantado será, naturalmente, deduzido ao montante final da indemnização. É isto que está esclarecido com a Associação de Vítimas, com quem mantemos contacto regular, e é o que está estabelecido com a Sr.ª Provedora de Justiça. Porém, há uma condição fundamental: a de que haja formulação do pedido de indemnização, para que a Provedoria de Justiça possa tramitar os pedidos e fixar a indemnização e para que o Estado possa pagar. O Sr. Ministro das Finanças está em condições de pagar imediatamente, a Sr.ª Provedora de Justiça já assegurou que tem condições de apreciar os pedidos com grande celeridade, assim lhe sejam apresentados, e também posso dizer aqui, porque não quebro nenhuma confidencialidade, que a Associação de Vítimas reuniu no passado sábado e entende estarem, neste momento, reunidas as condições para poderem formular o pedido, 33 agora que tiveram acesso integral ao Capítulo 6 do Relatório do Prof. Xavier Viegas, que foi elaborado a pedido do Governo. Aplausos do PS."
        },
        "224": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para formular as suas perguntas, o Sr. Deputado André Silva, do PAN."
        },
        "225": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, em junho, no âmbito das negociações do pacote da reforma da floresta, o PAN propôs ao Governo a criação de uma unidade de salvação e resgate animal em contexto de incêndios, composta por várias equipas que incluiriam médicos veterinários e outros profissionais, integrada na Autoridade Nacional de Proteção Civil. O Governo não aceitou. Mais recentemente, no âmbito do debate do Orçamento do Estado para 2018, o PAN melhorou a proposta. Os partidos da Assembleia da República chumbaram-na. Dados oficiais da semana passada referem que morreram mais de 500 000 animais de pecuária nos grandes fogos de outubro. Mais de meio milhão de animais morreram. Sr. Primeiro-Ministro, a magnitude destes números é já suficiente para o Governo mudar de posição sobre a total inércia do Estado nesta matéria e sobre a necessidade de a proteção civil ter condições para dar uma primeira resposta de salvação e resgate a animais em situações de catástrofe?"
        },
        "226": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "227": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, naturalmente, como sabe, e na sequência da Comissão Técnica Independente designada pela Assembleia da República, está a ser implementado um sistema de gestão integrado dos incêndios rurais que tem diferentes valências, desde a proteção da floresta à proteção de pessoas e povoações e, necessariamente, do efetivo animal. No conjunto dessa reforma, serão consideradas todas as intervenções necessárias para a proteção dos valores, dos bens e dos animais que têm de ser protegidos. Chamo a atenção para o facto de 98% dos animais vítimas dos incêndios estarem em aviário, o que significa que, mais do que uma situação de resgate animal, a questão é a da proteção das próprias instalações aviárias e de outras unidades de produção animal. Aplausos do PS."
        },
        "228": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para colocar questões adicionais, o Sr. Deputado André Silva."
        },
        "229": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, deixo-lhe uma segunda questão: o orçamento da RTP para 2018 não contempla na totalidade a reposição de carreiras dos seus funcionários, tendo a administração da RTP alegado falta de verbas em virtude da realização e cobertura de dois grandes eventos no próximo ano. Tem o Governo conhecimento desta posição da administração da RTP, Sr. Primeiro-Ministro? Pretende o Governo intervir para assegurar o descongelamento de carreiras já em janeiro, sem faseamento, conforme, aliás, determina o Orçamento do Estado? Sr. Primeiro-Ministro, se, por um lado, as prioridades editoriais, que podem prestigiar o nosso País em 2018, são importantes, por outro, é fundamental salvaguardar os direitos dos funcionários da RTP, um dos pilares da qualidade e independência do único serviço público de televisão do nosso País."
        },
        "230": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "231": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, gostaria de esclarecer o seguinte: o Governo não interfere, nem pretende interferir na gestão do dia a dia de qualquer empresa, designadamente da RTP. Não o faz na programação, não o faz na informação, nem o faz na gestão das suas relações de pessoal. De qualquer forma, aquilo que podemos dizer é que a informação de que dispomos é a de que a decisão de descongelar as carreiras por parte da administração já está tomada. Mas que fique muito claro que este Governo é acionista das empresas, mas não as administra. Aplausos do PS."
        },
        "232": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, terminamos assim este debate quinzenal com o Sr. Primeiro-Ministro. Aproveito para desejar ao Sr. Primeiro-Ministro e aos Srs. Membros do Governo, em meu nome próprio e da Assembleia da República, Boas Festas. Sr.as e Srs. Deputados, lembro que, imediatamente a seguir ao termo desta sessão, terá lugar, no Salão Nobre, o tradicional lanche de Natal para o qual, evidentemente, estão todos convidados. A sessão de amanhã iniciar-se-á às 10 horas e terá a seguinte ordem do dia: no primeiro ponto, serão discutidos os projetos de lei n.os 695/XIII (3.ª) — Determina o fim da utilização de animais nos circos (PAN), 701/XIII (3.ª) — Reforça a proteção dos animais utilizados em circos (PCP), 703/XIII (3.ª) — Proíbe a utilização de animais selvagens em circos e estabelece medidas de apoio às artes circenses (BE), 705/XIII (3.ª) — Determina a proibição da utilização de animais selvagens nos circos, procedendo à terceira alteração ao Decreto-Lei n.º 255/2009, de 24 de setembro (PS) e 706/XIII (3.ª) — Sobre animais em circo (Os Verdes). No segundo ponto da ordem do dia, será discutido o projeto de lei n.º 708/XIII (3.ª) — Oitava alteração à Lei n.º 28/82, de 15 de novembro (Lei da Organização, Funcionamento e Processo do Tribunal Constitucional), segunda alteração à Lei Orgânica n.º 2/2003, de 22 de agosto (Lei dos Partidos Políticos), sétima alteração à Lei n.º 19/2003, de 20 de junho (Lei do Financiamento dos Partidos Políticos e das Campanhas Eleitorais), e primeira alteração à Lei Orgânica n.º 2/2005, de 10 de janeiro (Lei de Organização e Funcionamento da Entidade das Contas e Financiamentos Políticos) (PSD, PS, BE, PCP e PEV). No terceiro ponto, serão discutidos, em conjunto, a petição n.º 136/XIII (1.ª) — Objeção à atribuição de uma licença de TUPEM ao consórcio Galp/ENI para a atividade de perfuração de pesquisa na área 233 designada por Santola na Bacia do Alentejo (Aljezur) (ASMAA-Algarve Surf and Marine Activities Association) e os projetos de resolução n.os 1188/XIII (3.ª) — Recomenda ao Governo que termine as concessões de hidrocarbonetos remanescentes no território e avalie a qualidade e métodos de extração do gás importado (BE e PAN), 1197/XIII (3.ª) — Pela suspensão da pesquisa e prospeção de hidrocarbonetos ao largo de Aljezur (PCP), 1205/XIII (3.ª) — Exorta o Governo a travar a prospeção, pesquisa, desenvolvimento e produção de hidrocarbonetos (Os Verdes). Do ponto quatro consta a discussão, em conjunto, da petição n.º 281/XIII (2.ª) — Solicitam a adoção de medidas com vista à defesa da calçada portuguesa (Paulo Miguel Correia Ferrero Marques dos Santos) e dos projetos de resolução n.º 1166/XIII (3.ª) — Pela valorização da calçada portuguesa, o apoio à candidatura a Património Cultural Imaterial da Humanidade e a valorização da profissão de calceteiro (Os Verdes), 1192/XIII (3.ª) — Recomenda ao Governo que diligencie pela manutenção e valorização da calçada portuguesa (PAN), 1196/XIII (3.ª) — Valorização da calçada portuguesa e da profissão de calceteiro (PCP), 1200/XIII (3.ª) — Valorização da arte de calcetamento e da calçada portuguesa artística (BE) e 1208/XIII (3.ª) — Recomenda ao Governo a salvaguarda e a valorização da calçada portuguesa (PSD). No ponto cinco, discutiremos, também em conjunto, a petição n.º 292/XIII (2.ª) — Pela atualização do valor das bolsas de investigação científica (ABIC- Associação de Bolseiros de Investigação Científica), o projeto de lei n.º 699/XIII (3.ª) — Altera o Estatuto do Bolseiro de Investigação quanto ao valor das bolsas de investigação (PAN), o projeto de resolução n.º 1194/XIII (3.ª) — Recomenda ao Governo a promoção de medida de apoio aos bolseiros de investigação, nomeadamente a atualização do valor das bolsas de investigação científica (PAN) e os projetos de lei n.os 702/XIII (3.ª) — Atualização extraordinária das bolsas de investigação e mecanismo de atualização anual das bolsas de investigação científica (Quinta alteração à Lei n.º 40/2004, de 18 de agosto) (PCP) e 704/XIII (3.ª) — Atualização das bolsas de investigação científica (BE). Finalmente, no ponto seis, terão lugar as votações regimentais. 35 Está encerrada a sessão. Eram 16 horas e 58 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}