{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "025",
    "data": "2016-01-14",
    "num_páginas": "23",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, Sr.  e Srs. Funcionários, Sr.  e Srs. Jornalistas, temos quórum, pelo que declaro aberta a sessão. Eram 15 horas e 3 minutos. Solicito aos Srs. Agentes de Autoridade que abram as galerias. Vamos iniciar os nossos trabalhos com a leitura do expediente, pelo que dou a palavra, para o efeito, ao Sr. Secretário Duarte Pacheco."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa e foram admitidas as seguintes iniciativas: proposta de lei n.º 9/XIII (1.ª) — Reduz o horário de trabalho para 35 horas semanais (ALRAM), que baixa à 10.ª Comissão; projeto de lei n.º 98/XIII (1.ª) — Alarga a oferta de serviços de programas na TDT, garantindo condições técnicas adequadas e o controlo do preço (BE), que baixa à 12.ª Comissão; e inquérito parlamentar n.º 2/XIII (1.ª) — Constituição de comissão parlamentar de inquérito ao processo que conduziu à venda e resolução do Banco Internacional do Funchal (Banif) (PS, BE, PCP e Os Verdes). Em termos de expediente, é tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário. Srs. Deputados, a nossa ordem de trabalhos de hoje é composta por quatro pontos, um sobre a Linha do Leste, outro sobre a criação do Observatório da Criança, um outro sobre a titularidade de recursos hídricos e, finalmente, um sobre a agricultura familiar na Região Autónoma dos Açores. Vamos começar com a apreciação do projeto de resolução n.º 6/XIII (1.ª) — Recomenda ao Governo que proceda à reposição do serviço público de transporte de passageiros, na Linha do Leste, em todo o seu percurso (Os Verdes). Para apresentar a iniciativa, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "3": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Há quatro anos, no dia 1 de janeiro de 2012, o Governo PSD/CDS encerrou o transporte de passageiros na Linha do Leste. Foi um erro crasso que, juntamente com o encerramento do ramal de Cáceres, tornou o distrito de Portalegre o único do País completamente apeado de comboio. Daqui resultaram, obviamente, consequências gravíssimas, tais como: perda de população, com agravamento do despovoamento; maior isolamento do distrito e das suas populações, quer em relação ao País quer na ligação a Espanha, comprometendo, inclusivamente, potencialidades turísticas, nomeadamente com a classificação de Elvas como Património da Humanidade e outras potencialidades de desenvolvimento; dificuldade de o Instituto Politécnico atrair alunos, devido a falta de mobilidade; desqualificação da mobilidade em geral, incluindo dificuldade de acesso a serviços públicos fulcrais, como ao hospital. Entretanto, numa lógica claramente eleitoralista, o Governo PSD/CDS repôs, em plena campanha eleitoral para as legislativas, o serviço de passageiros na linha ferroviária do Leste, mas apenas com um comboio às sextas-feiras e aos domingos e com o prazo de funcionamento apenas durante seis meses. Para além disso, esta reposição meramente parcial, representa praticamente nada em termos das necessidades de mobilidade das populações e é uma resposta muito débil, porquanto apenas liga o Entroncamento a Portalegre, não seguindo até Elvas, nem parando em Bemposta."
        },
        "4": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "5": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "O comboio foi roubado às populações pelo Governo PSD/CDS. Os Verdes vêm, hoje, ao Parlamento propor que ele seja devolvido aos passageiros e à região, com grandes vantagens sociais, ambientais e económicas. De realçar também que a reposição do serviço de passageiros na Linha do Leste não requer investimentos prévios, nem avultados, na medida em que esta via ferroviária foi sujeita a obras de requalificação, há cerca de dois anos, tendo mantido sempre o transporte de mercadorias.  3 Por último, o Partido Ecologista «Os Verdes» saúda todas as forças vivas dos distritos de Portalegre e de Santarém que se deslocaram hoje às galerias, representantes de sindicatos, do Instituto Politécnico de Portalegre, de associações de defesa da ferrovia, de ecologistas, de autarcas de diferentes órgãos e partidos. Esta diversidade demonstra bem a profunda relevância da proposta que Os Verdes trazem hoje à Assembleia da República. Aplausos de Os Verdes e do PCP."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Moreira Testa."
        },
        "7": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente e Sr.  e Srs. Deputados, apresento os meus cumprimentos especiais nesta minha primeira intervenção e desejo o sucesso desta Legislatura. De facto, a direita durante os últimos quatro anos fez tudo à pressa! Risos do PSD e do CDS-PP. À pressa parou as obras de requalificação da Linha do Leste; à pressa retirou de circulação o comboio de passageiros que servia as populações; à pressa fez o que fez contra as populações. Foram quatro anos de longa escuridão e de sucessivas reivindicações de todos os municípios do distrito, de todos sem exceção, de qualquer que fosse o partido, da comunidade intermunicipal, composta por municípios de todos os partidos e também pelo município de Abrantes."
        },
        "8": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Incluindo os municípios do PSD!"
        },
        "9": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Na verdade, o que aconteceu foi a retirada de serviços às populações, que não se limitou aos serviços de saúde ou à escola pública, mas também se verificou na rede de transportes, que o comboio servia. Quatro anos de reivindicação que, inacreditavelmente, chegaram a uma solução-mistério: em plena campanha eleitoral foi decidido repor um comboio e tão insólita foi a situação que os membros da coligação de direita fizeram uma viagem de campanha na própria viagem de inauguração. Aliás, houve até quem dissesse que aquele comboio era servido por hospedeiras, tantas eram as meninas da coligação trajadas com lenços ao pescoço da Portugal à Frente. A estratégia encontrada foi desastrosa! Desastrosa nos horários, desastrosa no método e coloca como justificação o injustificável serviço que é prestado hoje a população. Isto porque, se formos analisar os números, os números que são atribuídos a um único comboio semanal por horários absurdos, justificam o injustificável, que é de manter aquele comboio. Na verdade, o que queremos são soluções duradouras que a coligação que nos governou até à Legislatura passada não encontrou. Aplausos do PS e do PCP."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, votos de uma boa Legislatura também para si. Para uma intervenção, tem a palavra o Sr. Deputado Cristóvão Crespo."
        },
        "11": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente e Sr.  e Srs. Deputados, nesta problemática queria ressaltar dois aspetos: o contexto e a realidade. Em primeiro lugar, quero saudar os autarcas presentes, o Presidente do Instituto Politécnico de Portalegre (IPP) e dirigir uma palavra especial aos outros presidentes de câmara que estiveram envolvidos neste processo da Linha do Leste, porque, de facto, eles foram determinantes. Este projeto de resolução é importante também para demonstrar o trabalho dos autarcas, o trabalho dos atores políticos e de todos os outros em prol da defesa da sua região, em particular o Presidente da Câmara  Municipal de Alter do Chão que teve, desde a primeira hora, um trabalho assinalável de defesa da Linha do Leste, sendo, então, este projeto de resolução o momento oportuno para referir essa situação."
        },
        "12": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Também o IPP, a CP, as Infraestruturas de Portugal, a CCDR do Alentejo (Comissão de Coordenação e Desenvolvimento Regional) estiveram envolvidas neste processo e, ao contrário daquilo que o Sr. Deputado Luís Testa disse, o PSD esteve ao lado dessa luta. Por isso, é que se resolveu o problema."
        },
        "14": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Claro! Protestos do PS e de Deputados do PCP."
        },
        "15": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Porque aquilo que aconteceu foi o resultado…"
        },
        "16": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Foi o 25 de setembro!"
        },
        "17": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Não foi o 25 de setembro — esse foi um momento importante para o distrito —, mas foram muitas reuniões, umas informais e outras formais, tanto com a Secretaria de Estado como com a CP, que permitiram chegar àquele resultado. Isto porque, Sr. Deputado, aquilo que os senhores deixaram pronto foi o encerramento da Linha do Leste."
        },
        "18": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ora bem! É preciso ter topete!"
        },
        "19": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Quando nós ficámos sujeitos ao Memorando de Entendimento é que os senhores verteram as vossas políticas, que iam exatamente nesse sentido, no do encerramento da Linha do Leste. Aliás, o então Ministro das Obras Públicas, António Mendonça, dizia, em dezembro de 2010, que as linhas ferroviárias encerradas iriam ser exploradas por privados. Esta não é uma afirmação do PSD; é uma afirmação de António Mendonça, Ministro das Obras Públicas da altura. Claro que o Governo do PSD/CDS-PP teve muitos problemas com a implementação do Memorando de Entendimento… Protestos do Deputado do PCP João Oliveira. … e teve de seguir as políticas que os senhores deixaram no terreno. Foi um trabalho de credibilização, de responsabilização, de assumir o ónus que os senhores tinham deixado."
        },
        "20": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "21": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Portanto, com certeza que não era possível reverter ao fim de dois meses seis anos de asneiras que os senhores fizeram. Aplausos do PSD e do CDS-PP.   Portanto, Sr.  e Srs. Deputados, aquilo que o Governo do PSD e CDS conseguiu foi, de facto…"
        },
        "22": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Foi o dia 25 de setembro!"
        },
        "23": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "O dia 25 de setembro, acho importante o foque nesse dia, porque, de facto, pode ser um momento importante, em termos de acessibilidades ferroviárias, para o distrito de Portalegre.  5 Este é, pois, o grande desafio que…"
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "25": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "… todo o vosso Governo tem agora para o futuro. Portanto, aquilo que foi deixado foi completamente diferente daquilo que os senhores deixaram. Os senhores deixaram a Linha do Leste para encerrar, para fechar o trânsito aos passageiros. Não! Nós abrimos essa porta, responsabilizámos os parceiros, as autarquias, o Politécnico, todos os atores sociais para que, de facto, houvesse a possibilidade de fazer crescer essa oferta e dar resposta aos habitantes do distrito de Portalegre. Aplausos do PSD e do CDS-PP."
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "27": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Em primeiro lugar, queremos associar-nos à preocupação e à proposta que Os Verdes apresentam no sentido de atualizar rapidamente um serviço de transporte de passageiros, em registo mínimo, digamos assim, que, pelo menos, dê alguma dignidade à ligação ferroviária na Linha do Leste. De qualquer maneira, não posso deixar de referir e de confirmar todas as suspeitas para as quais o Bloco de Esquerda tem vindo a alertar relativamente à prática do anterior Governo, que, em matéria de transportes, se revelou um Governo que não tem vergonha absolutamente nenhuma na cara. Em matéria de transportes, o Governo do PSD/CDS, no ano de 2015, fez tudo mal feito, fez tudo à última hora, tudo para favorecer os interesses privados…"
        },
        "28": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Não diga isso!"
        },
        "29": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "… e, neste caso concreto, para favorecer os seus próprios interesses político-partidários, tornando aquela que é uma decisão de serviço público numa manobra eleitoralista que não tem ímpar na vergonheira que constituiu a vossa ação política em vésperas dos resultados eleitorais. De facto, atualizar um serviço público de transportes com uma ligação ao fim de semana para uma linha de transporte ferroviário é não ter noção absolutamente nenhuma do que é prestar um serviço público de transportes. E, infelizmente, o anterior Governo e os Grupos Parlamentares do PSD e do CDS deram uma péssima imagem do que é um serviço público de transportes, sobretudo de um transporte que tem vindo a ser cada vez mais ameaçado, relativamente à sua sobrevivência, como instrumento essencial estratégico para alterar o perfil da mobilidade em Portugal nos transportes, sejam eles de passageiros ou de mercadorias. E sabemos que a intenção de reativar neste momento um serviço mínimo de transportes públicos na Linha do Leste não corresponde àquele plano ferroviário de transportes que vai ser discutido aqui, nesta Assembleia, porque, recentemente, por iniciativa de Os Verdes e do Bloco de Esquerda, foi aprovada uma resolução que recomenda ao Governo a aprovação, ainda este ano, de um plano ferroviário nacional com o objetivo de dar coerência e sustentabilidade…"
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha."
        },
        "31": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "… à reativação e utilização do transporte ferroviário como o transporte do futuro, quer em termos de passageiros, quer em termos de mercadorias. É evidente que vamos ter de enfrentar a oposição dos interesses daqueles que defendem o transporte rodoviário como a única alternativa para o transporte de passageiros…"
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "33": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Vou terminar já, Sr. Presidente.  Como eu estava a dizer, vamos ter de enfrentar a oposição dos interesses que defendem o transporte rodoviário como o meio essencial de transporte de passageiros e mercadorias e, certamente, também o PSD e o CDS, que são partidos claramente ligados e dependentes da defesa desses interesses. Aplausos do BE."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "35": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Permitam-me que comece com uma nota prévia, para dizer ao Sr. Deputado Heitor Sousa que o único interesse que o CDS e esta bancada defendem é o interesse público,…"
        },
        "36": {
            "orador": "Vozes do BE e do PCP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "37": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… é o interesse do País, contas equilibradas e que protejam os contribuintes e os superiores interesses da nação."
        },
        "38": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A Ferrostaal que o diga!"
        },
        "39": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Portanto, não consigo perceber, embora V. Ex.ª não seja o autor do projeto, o que, de facto, querem. O Governo anterior fez um Plano Estratégico dos Transportes. E o Sr. Deputado sabe — esteve cá — que o Partido Socialista, como sempre, nunca foi capaz, nunca teve a competência, nem a coragem, nem a sabedoria para fazer um plano estratégico de transportes. Mas, se o tiverem, já agora, mostrem-no! Se o tiverem, já agora, mostrem-no. Por isso, perante a ausência de um plano estratégico de transportes, não há nada como criticar o anterior ou o existente. É evidente que o nosso Governo governou até ao último dia, e bem sei que temos um Governo apoiado pelo Partido Comunista Português, pelo Bloco de Esquerda e por Os Verdes que, em quatro meses, tem destruído."
        },
        "40": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Quatro meses?!"
        },
        "41": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Construir, zero! Protestos do Deputado de Os Verdes José Luís Ferreira. Sobre esta matéria, o que o Governo anterior fez foi aquilo que fez num conjunto de outras linhas: um estudo custo/benefício, apresentado no Plano Estratégico — e estamos aqui a falar de uma linha que custava 1,2 milhões e servia 28 000 pessoas — e, em muitas linhas, para muitas soluções, chamou a sociedade civil e encontrou parceiros públicos e privados, de modo a garantir que o serviço continuasse a existir, servindo exatamente as populações, como acontecia aqui, no caso de Portalegre, quer fosse a GNR, a Escola Prática da GNR, o Instituto Politécnico. E para isso teve também o apoio e a colaboração das autarquias, que, pelos vistos, perceberam melhor a necessidade de cooperação, a necessidade de garantir o serviço público, a necessidade de serem parceiros fiáveis ao Governo, coisa que nunca vi no Partido Socialista, nem nos partidos à esquerda. Até estava à espera de que este projeto de resolução fosse sobre a Linha do Tua, Sr.ª Deputada Heloísa Apolónia — ainda fiquei à espera de que fosse —, … Protestos do PCP e de Os Verdes. … mas cá estarei para ver se esse projeto chega.  7"
        },
        "42": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E tem algum problema com isso?!"
        },
        "43": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Mas, já agora, deixe-me dar-lhe uma sugestão: em vez de fazerem recomendações para marcar a agenda parlamentar, se conseguirem — bem sei que não se conseguem juntar todos na mesma sala, nem conseguem falar todos juntos —, custa alguma coisa conversar com a bancada do Partido Socialista, o partido do Governo que os senhores apoiam, para resolverem esses problemas de uma vez por todas?! Custa alguma coisa, em vez de estarem a fazer projetos de resolução?! Protestos da Deputada de Os Verdes Heloísa Apolónia."
        },
        "44": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não, não, mas a Sr.ª Deputada decide! Decida!"
        },
        "45": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "A Sr.ª Deputada agora decide! Assuma! Pertence ao Governo, assuma as suas responsabilidades!"
        },
        "46": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Ao Governo?! Quem é que pertence ao Governo?!"
        },
        "47": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "A Sr.ª Deputada, como disse o Sr. Deputado Heitor Sousa, e bem, apresentou aqui um projeto para estudar um plano ferroviário nacional."
        },
        "48": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Faça!"
        },
        "49": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Se quer que lhe diga, Sr.ª Deputada, acho que um plano ferroviário nacional merece ser discutido, e cá estaremos para o discutir. Teve até — pasme-se! — a concordância do Partido Socialista. Mas, então, do que é que os senhores estão à espera?! Façam lá o plano ferroviário nacional,…"
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha. Peço-lhe que conclua."
        },
        "51": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… onde incluam estas e outras linhas…"
        },
        "52": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vocês queriam ser poupados!"
        },
        "53": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… e cá estaremos para tomar decisões sensatas."
        },
        "54": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Façam, façam!"
        },
        "55": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Agora, Sr. Presidente, e com isto termino, o meu pedido é o de que os senhores, em vez de destruírem, e sei que estão muito mais talhados para isso, governem, construam qualquer coisa e sirvam as populações. Aplausos do CDS-PP e do PSD."
        },
        "56": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem, agora, a palavra o Sr. Deputado João Ramos."
        },
        "57": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Começo por saudar, em nome do Grupo Parlamentar do Partido Comunista Português, os cidadãos, os autarcas, as instituições do distrito de Portalegre, mas também do distrito de Santarém, que estão hoje, aqui, a assistir à discussão que o CDS não gostaria que se fizesse nesta Assembleia da República, conforme acabámos de ouvir."
        },
        "58": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "59": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "O distrito de Portalegre carece de um conjunto de infraestruturas que promovam o seu desenvolvimento e que lhe permitam fazer face a um conjunto de problemas que são um constrangimento a esse mesmo desenvolvimento. Este distrito, sendo dos mais despovoados do País, tem-se mantido no grupo dos distritos mais envelhecidos. O distrito de Portalegre não está condenado a esta situação e, em tempos, foi mesmo um distrito com um nível de industrialização considerável. Trata-se de um distrito que aguarda pela concretização de projetos significativos e alguns de carácter estruturante. Entre estes projetos estão a barragem do Pisão, a barragem de Abrilongo, já construída mas que não se encontra a funcionar, as ligações ferroviárias transfronteiriças e, nomeadamente, também, em termos de mobilidade rodoviária, a ponte no rio Sever e a conclusão do IC13 e do IP2. De entre as infraestruturas de carácter estruturante não podemos deixar de fora a rede ferroviária, nomeadamente o seu contributo para o desenvolvimento integral do território, para a fixação de populações e para promover o combate à desertificação e o desenvolvimento."
        },
        "60": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "61": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "As ligações ferroviárias do distrito de Portalegre foram perdendo as suas ligações, nomeadamente as transfronteiriças, quer pela ligação entre Elvas e Espanha, pela Linha do Leste, mas também pela ligação entre Beirã, no concelho de Marvão, e Espanha, no ramal de Cáceres, também este desativado."
        },
        "62": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "63": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Um território com fortes ligações sociais e culturais ao território vizinho, espanhol, tem débeis ligações de mobilidade, tanto rodoviárias quanto ferroviárias. A Linha do Leste foi encerrada em 2011. O Grupo Parlamentar do PCP tem acompanhado este problema com preocupação e, desde logo, tem-na manifestado, como aconteceu ainda no próprio ano de 2011, na discussão do Orçamento do Estado para 2012."
        },
        "64": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "65": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "A demonstração de que as ligações ferroviárias são necessárias e, muito certamente, o período pré-eleitoral determinaram o ressurgimento de ligações em dias específicos e apenas entre Abrantes e Portalegre. O PSD e o CDS, pelos vistos, só se lembraram das populações duas semanas antes das eleições."
        },
        "66": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "67": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Por que é que será?!"
        },
        "68": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "O PCP defende, como princípio, a manutenção, recuperação, requalificação e modernização da rede ferroviária nacional, adequando-a às necessidades das populações e ao desenvolvimento integral do País. Para o distrito de Portalegre, ainda nas últimas eleições legislativas, a CDU inseriu nos seus compromissos eleitorais a reativação do transporte de passageiros e mercadorias na Linha do Leste, a reabilitação e reativação do ramal de Cáceres e a ligação entre o ramal de Cáceres e a Linha do Leste, passando pela zona industrial de Portalegre. Assim, o Grupo Parlamentar do PCP acompanha as preocupações aqui trazidas pelo Partido Ecologista «Os Verdes», de manutenção das ligações já restabelecidas, encontrando as soluções que permitam o funcionamento adequado de um serviço de passageiros na ligação quer à cidade de Portalegre, quer a Espanha.  9"
        },
        "69": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "70": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Concluindo, Sr. Presidente, também acompanhamos a proposta de apresentação na Assembleia da República de um diagnóstico preciso sobre as condições das ligações e as necessidades de investimento para o seu adequado funcionamento. Aplausos do PCP e de Os Verdes."
        },
        "71": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Luís Moreira Testa."
        },
        "72": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Apenas para dizer e concluir que os Deputados do PSD nem sequer a responsabilidade das suas próprias decisões assumem, nem daquelas que consideram más, nem daquelas que consideram boas. Pois bem, foram os senhores os responsáveis pela eliminação do transporte de passageiros na Linha do Leste. Essa decisão foi vossa! Foi vossa, tem a vossa assinatura e é só vossa! Tal como foi vossa a decisão de restabelecer o transporte de passageiros, em véspera de eleições, num comboio semanal — coisa inusitada, coisa nunca vista, «só para inglês ver», só para votante ver! E é contra isso que nós estamos, na política, como na vida! É contra isso que nós estamos e não podemos estar a favor dessa prática. Na verdade, quando temos o objetivo de defender as populações intransigentemente, não podemos usar qualquer malabarismo e socorrermo-nos dos seus votos a pretexto de qualquer coisa. Aplausos do PS."
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "74": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Peço desculpa, Sr. Presidente, permite-me uma interpelação à Mesa?"
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sobre a condução dos trabalhos, Sr. Deputado?"
        },
        "76": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sim, Sr. Presidente."
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "78": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, queria pedir, se possível, que os serviços distribuíssem à Câmara as notícias da comunicação social, e existem várias desse momento, de dezembro de 2010, com declarações do Sr. Ministro António Mendonça, que dizia, fazendo um histórico, que o Governo, em 2010, já havia encerrado 144 km de linhas férreas, o que elevaria para 597 km o percurso que ficaria sem serviços regionais. Portanto, em 2010,…"
        },
        "79": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar. O que solicitou será distribuído, desde que chegue à Mesa."
        },
        "80": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "… era isso que o Governo pretendia fazer, em termos de serviços ferroviários."
        },
        "81": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Agora, sim, para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "82": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Bem, só nos faltava agora haver aqui um concurso entre as forças que têm alternado no governo sobre quem é que encerrou mais linhas ferroviárias."
        },
        "83": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Mas agora estão lá os senhores! Agora, não há problema!"
        },
        "84": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Foram muitas, foram muitas, como Os Verdes bem têm denunciado! Mas, Sr. Deputado Hélder Amaral, tem de levar uma resposta, não é verdade?! Então, o senhor está com medo de votar o projeto de resolução de Os Verdes?! Protestos do Deputado do CDS-PP Hélder Amaral. Não queria ser confrontado com um projeto de resolução de Os Verdes, que traz uma solução para a Linha do Leste?!"
        },
        "85": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Estou à espera!"
        },
        "86": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Está com medo?! Queria, antes, reuniões de bastidores? Não! Os Verdes vão obrigá-lo a votar e a tomar uma posição relativamente a esta matéria. Protestos do Deputado do CDS-PP Hélder Amaral. Depois, Sr. Deputado, quero dizer-lhe o seguinte: quem defende os interesses das populações não vota ao abandono determinadas regiões, como os senhores fizeram, retirando variadíssimos serviços públicos, incluindo, designadamente, o serviço ferroviário, que tanta falta faz à população. Diz o Sr. Deputado do PSD que a situação ficou resolvida. Ó Sr. Deputado, vamos pôr os pés na terra! Protestos do Deputado do PSD Cristóvão Crespo. Ah, agora já faz um sinal a dizer que não! É que o Sr. Deputado fez uma intervenção equívoca e às tantas parecia. Falou na resolução do problema e eu queria fazer-lhe uma pergunta. As forças vivas da região, de que falou, que lutaram por uma efetiva resolução da situação, muitas delas estão hoje aqui presentes. Sabe porquê? Porque entendem que a solução não está encontrada, que aquilo que existe não serve! Por isso, Sr. Deputado, como Os Verdes referiram na sua intervenção inicial, temos de repor a circulação de passageiros na linha ferroviária do Leste."
        },
        "87": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "88": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente, dizendo que não são necessários investimentos avultados, não é por falta de passageiros ou da potencialidade de ganhar mais passageiros e de potenciar o desenvolvimento humano naquela região, só falta mesmo vontade política! Ela falhou com o PSD/CDS, o contributo de Os Verdes é para que não falhe agora. Aplausos de Os Verdes e do PCP."
        },
        "89": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E não há eleições daqui a 15 dias!"
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Concluída a discussão do projeto de resolução n.º 6/XIII (1.ª), passamos ao debate, na generalidade, da proposta de lei n.º 346/XII (4.ª) — Criação do Observatório da Criança (ALRAM). Para uma intervenção, tem a palavra o Sr. Deputado Paulino Ascenção."
        },
        "91": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Passaram 25 anos desde a ratificação da Convenção dos Direitos da Criança, mas o cumprimento dos direitos consagrados nessa Convenção permanece uma miragem para a maior parte das crianças deste País.  11 A pobreza infantil é o reflexo da precariedade económica e da austeridade. Essa situação ficou muito agravada com o Governo da troica: a taxa de risco de pobreza subiu até aos 28%; em particular a pobreza infantil aumentou; 500 000 famílias perderam o abono de família; 120 000 crianças precisam de ajuda alimentar para fugirem à fome; metade da população ativa está desempregada; a maior parte dos desempregados têm filhos; 700 000 desempregados não têm acesso a qualquer subsídio de desemprego. Em 2014, uma misericórdia de Lisboa fez os funerais de seis crianças abandonadas, cujos corpos ninguém reclamou. Esta imagem de cinco rapazes e uma rapariga que morreram sozinhos na rua, abandonados, ilustra bem o impacto da política de austeridade…"
        },
        "92": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "… e mostra também a sensibilidade social do anterior Governo, tão proclamada pelas bancadas do PSD e do CDS. Fica aqui patente que foram capazes de atribuir apoios sociais às misericórdias, em especial a esta, que se responsabilizou pelos funerais, mas suprimiram apoios sociais, destruíram empregos e serviços públicos essenciais que contribuiriam para que as vidas destas crianças não se tivessem perdido."
        },
        "94": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "95": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Casos extremos, como o anterior, ou a situação de crianças mantidas em creches desde as 6 horas até às 22 horas, que é o período necessário para que os pais procurem ganhar o seu sustento, justificam plenamente a criação deste Observatório da Criança. Este projeto de lei tem origem na Assembleia Legislativa da Região Autónoma da Madeira, Região que foi notícia, há alguns anos, pela exploração sexual de que ali foram objeto algumas crianças — uma espécie de offshore da pedofilia, que foi tolerado, durante muito tempo, pelas diversas autoridades regionais. Ora, depois de um período de grande afluxo de fundos europeus, os níveis de pobreza diminuíram, mas eis que, de novo, a Madeira volta a estar na primeira posição na pobreza e no desemprego, a nível do País, em resultado do esbanjamento desses fundos comunitários em investimentos que fizeram muita vista, mas que grande parte deles fazia muito pouca falta. A política seguida, durante décadas, focada no betão, uma política eleitoralista e despesista, guiada por interesses privados, com o lobby da construção à frente, encabeçado pelo todo-poderoso Jaime Ramos, foi uma política sem visão de futuro, como o atestam os atuais níveis elevados de desemprego, política essa que teve como intérpretes não só o anterior Presidente do Governo Regional mas também o atual, que, durante 20 anos, presidiu aos destinos da cidade do Funchal. A pobreza, o empobrecimento da Região Autónoma continua a ser, aliás, a grande aposta do atual Governo Regional, já que mantém as políticas de austeridade…"
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine, se faz favor."
        },
        "97": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Vou concluir brevemente, Sr. Presidente. Como estava a referir, o atual Governo Regional mantém as políticas de austeridade, apesar de o Programa de Assistência Económica e Financeira ter terminado no ano anterior, recusa-se a pagar um complemento regional de pensão para os idosos e, em relação ao salário mínimo nacional, acrescentou apenas 2%, quando, nos Açores, o acréscimo é de 5%."
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço desculpa, mas tem mesmo de concluir, Sr. Deputado."
        },
        "99": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Concluo, Sr. Presidente, saudando esta iniciativa, que tem toda a pertinência e que teve origem na Assembleia Legislativa da Região Autónoma da Madeira, por parte do Grupo Parlamentar do PCP.  Aplausos do BE.  a"
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.  Deputada Vânia Dias da Silva."
        },
        "101": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: A matéria que hoje debatemos — a da proteção das crianças — é uma matéria que não deixa ninguém indiferente e que perpassa todos os setores da sociedade civil e todos os quadrantes políticos, ainda que, por vezes, com visões diferentes. A realidade que subjaz à proposta de lei que agora discutimos é uma realidade dura, difícil, que deve ser continuamente combatida, com a certeza, porém, de que não importa só legislar, mas também, e sobretudo, garantir as condições de exercício dos direitos em causa. Dito isto, centrados nas crianças e cientes da necessidade de continuar a trabalhar na defesa do seu superior interesse, importa lembrar que, além da pobreza infantil e do flagelo que isso representa, a exploração e o abuso sexual de crianças é, indubitavelmente, uma das piores formas de violência, cujas consequências diretas e indiretas, imediatas ou mediatas, duradouras e permanentes afetam, transversal e irremediavelmente, toda a sociedade. Li algures, há dias, uma frase que me ficou na memória e que é de toda a pertinência neste debate e que, por isso mesmo, reproduzo aqui: cada criança excluída representa uma oportunidade perdida; cada criança excluída compromete, portanto, o futuro da sociedade. Creio que todos devíamos reter essa frase. Portugal nunca se eximiu, de resto, à outorga dos mais variados compromissos internacionais e europeus — desde a Convenção das Nações Unidas, de 1989, à mais recente Convenção de Lanzarote ou à decisão-quadro relativa ao combate da pornografia infantil. Contudo, é sabido que, independentemente dos esforços e dos compromissos nacionais e internacionais, a pobreza infantil, a exploração sexual e os abusos perpetrados contra crianças continuam a constituir, por todo o mundo, uma das mais hediondas formas de ameaça e de violação de direitos humanos.  Sr.  e Srs. Deputados: Segundo a UNICEF, a chamada «indústria do sexo» explora cerca de 2 milhões de crianças anualmente; mais de 1 milhão de imagens de 10 000 a 20 000 crianças vítimas de abusos sexuais circulam, ainda, na Internet. Poucas destas crianças foram identificadas e outras são anónimas, provavelmente abandonadas, bem como, ainda, vítimas de abusos. Olhando para a realidade nacional e tendo por referência os dados do Relatório Anual de Segurança Interna, verificamos que, de 2012 para 2013, houve um aumento significativo do número de crimes desta natureza e que, infelizmente, de 2014 para 2015, essa tendência não se inverteu, tendo aumentado ainda mais. Perante a penosa realidade dos números e face aos compromissos assumidos, não podemos deixar, pois, de reconhecer a bondade da iniciativa em discussão. Mas também não podemos deixar de admitir que nos últimos dois anos se deram passos largos no sentido de travar este trágico fenómeno. Falo da ação do anterior Governo, no que respeita, por exemplo, aos Planos Nacionais de Prevenção e Combate ao Tráfico de Seres Humanos e à Violência Doméstica ou à revisão, por um lado, da lei da adoção e, por outro, da Lei da Organização Tutelar de Menores ou da Lei de Proteção de Crianças e Jovens em Perigo. Neste capítulo, queria destacar a criação da Comissão Nacional de Promoção dos Direitos e Proteção das Crianças e Jovens, destinada a fortalecer a sua capacidade de intervenção e, bem assim, acorrer, atempadamente e sobretudo preventivamente a situações de violência contra crianças e jovens. Para o mais que aqui interessa — e estou quase a terminar, Sr. Presidente, antes que me advirta —, gostava ainda de recordar que o anterior Governo se preparava para, terminada a emergência financeira, repor os 4.º e 5.º escalões do abono de família, cortados em 2010 pelo anterior Governo do PS, uma opção que também tem reflexo na matéria que discutimos. Finalmente, apenas uma nota: atenta a discussão em causa, talvez seja de equacionar a inclusão de um representante da UNICEF em Portugal na composição do Observatório, coisa que deveremos discutir, em sede de especialidade, mas que gostava de deixar, desde já, registada. Aplausos do CDS-PP. 13  a"
        },
        "102": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.  Deputada Diana Ferreira."
        },
        "103": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A todas as crianças deve ser assegurado o direito à proteção e a cuidados especiais, à saúde e à educação, à habitação, à segurança, ao vestuário, o direito à dignidade social, ao amor e ao afeto. Há mais de 25 anos, Portugal ratificou a Convenção Internacional dos Direitos da Criança e, pese embora a vigência legal destes direitos fundamentais, a vida quotidiana de centenas de milhares de crianças no nosso País é marcada pela negação de direitos. Dados da UNICEF sinalizam 2,8 milhões de portugueses em risco de pobreza, dos quais mais de 640 000 são crianças e adolescentes. O maior aumento da taxa de pobreza ou exclusão social teve lugar junto das crianças e menores de idade, atingindo uma em cada três crianças, uma realidade que é inseparável das opções de PSD e de CDS, que enquanto Governo, nos últimos quatro anos, impuseram cortes nos salários, nas pensões e nas prestações sociais — subsídio de desemprego, abono de família e rendimento social de inserção —, deixando desprotegidos muitos milhares de crianças. Um Governo que promoveu o desemprego e que empobreceu as famílias, que atacou as funções sociais do Estado, limitando e degradando o acesso à educação e à saúde, com especial impacto nas crianças mais carenciadas. Sr. Presidente, Srs. Deputados: Existe fome nas crianças e nas escolas, porque existe fome nas famílias portuguesas, porque há desemprego, precariedade e baixos salários, porque os rendimentos líquidos de mais de 700 000 trabalhadores, que ganham o salário mínimo, os mantêm perto do limiar da pobreza, porque mais de 1,2 milhões de trabalhadores ganham menos de 600 € líquidos, por mês, porque mais de metade dos trabalhadores no desemprego não tem proteção social. É a realidade de milhares de famílias, a quem tem sido difícil, senão mesmo impossível, garantir as necessidades básicas das crianças. É urgente romper com o empobrecimento e a degradação das condições de vida das famílias, que têm empurrado tantas crianças para a pobreza e a exclusão social. O combate à pobreza e à exclusão social é inseparável de um caminho mais geral de crescimento económico, de valorização do trabalho e dos trabalhadores, de uma política de aumento de salários e pensões, de uma maior justiça na distribuição da riqueza e de elevação das condições de vida do povo. Mas é também imprescindível responder já às situações de carência sentidas por milhares de famílias. Por isso, valorizamos a iniciativa em discussão, aprovada por unanimidade na Assembleia Legislativa da Região Autónoma da Madeira, sob proposta do PCP, que pretende responder à insuficiência de dados para analisar e conhecer, de forma mais aprofundada, a situação das crianças portuguesas, bem como o cumprimento dos seus direitos económicos, sociais e culturais. Consideramos importante a existência de um espaço institucional de análise permanente e continuada sobre as crianças e sobre o impacto das políticas públicas no seu quotidiano. A proposta em apreço é um contributo para um caminho maior de progresso e justiça social. E o PCP estará sempre presente no caminho de defesa dos direitos destas crianças e na garantia da sua dignidade, na lei como na vida. Aplausos do PCP. a"
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.  Deputada Sara Madruga da Costa."
        },
        "105": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Antes de iniciar a minha intervenção, gostaria de referir que é perfeitamente lamentável que se tente utilizar este momento para denegrir uma Região, em vez de se contribuir para uma discussão séria sobre a questão que aqui se nos coloca, que é a questão dos direitos das crianças."
        },
        "106": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "107": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "A proposta de lei ora em análise é uma iniciativa, como já foi aqui referido, da Assembleia Legislativa da Região Autónoma da Madeira, que propõe a criação de um Observatório da Criança. Destacamos, em primeiro lugar, a unanimidade da aprovação deste diploma na Assembleia Legislativa da Região Autónoma da Madeira, votação que demonstra o salutar consenso em torno de questões como a dos direitos das crianças, nas quais todos os partidos devem convergir e não divergir. A discussão desta proposta tem vários méritos. Em primeiro lugar, permite-nos chamar a atenção para a problemática das crianças que são muitas vezes «invisíveis» nos discursos políticos e na comunicação social. Neste momento, na União Europeia, cerca de 25 milhões de crianças correm o risco de pobreza e de exclusão social, o que significa que mais do que uma criança em cada quatro está em risco de pobreza ou de exclusão social. Os dados estatísticos demonstram que, mesmo antes da crise financeira, os dados e os níveis de pobreza infantil já se encontravam inaceitavelmente elevados. Necessitamos, assim, de mais iniciativas que coloquem na ordem do dia, nesta Câmara, a problemática das crianças em geral e das crianças em risco em particular. Na última Legislatura, o Grupo Parlamentar do PSD apresentou várias iniciativas com o intuito de aprofundar a proteção das crianças e das famílias e de promover a natalidade. O nosso País dispõe de várias estruturas públicas e privadas que tratam desta problemática e que desempenham, diariamente, um papel extraordinário numa causa tão nobre como esta, da salvaguarda e proteção dos direitos e interesses das crianças. Entre 2008 e 2012, o número de crianças em risco de pobreza ou de exclusão social aumentou na Europa quase em 1 milhão. Toda a informação e todos os indicadores são importantes para que os Estados-membros da União Europeia possam concretizar o objetivo de redução da pobreza, constante da estratégia Europa 2020. Da mesma forma que só vivemos uma vez, as crianças têm uma única oportunidade de se desenvolverem e serem felizes. Termino a minha intervenção, citando Nelson Mandela: «Não existe uma revelação mais nítida da alma de uma sociedade do que a forma como esta trata as suas crianças».Aplausos do PSD."
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Pereira."
        },
        "109": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Este diploma é uma grande oportunidade para revisitar aquele que foi o maior ataque efetuado em Portugal, nos últimos quatro anos, às bases do equilíbrio familiar. Ao longo dos últimos quatro anos, assistimos à execução, por um Governo de direita, de uma política social em contramão com as necessidades do País, com as famílias, com as crianças, com as próprias indicações das entidades internacionais, como o Conselho Europeu, a Convenção das Nações Unidas ou, mesmo, a UNICEF. Neste contexto, a situação de pobreza infantil, em Portugal, é de tal forma preocupante que julgo que o debate deve sair da discussão convencional sobre a pobreza e ancorar, talvez, numa dialética efetiva dos direitos humanos da criança que foram retirados ao longo dos últimos quatro anos pelo Governo PSD/CDS-PP. Protestos do PSD. Na verdade, verificou-se que a coligação PSD/CDS-PP foi desastrosamente eficaz no desmantelamento das políticas públicas de apoio à família, um edifício de política e de apoio sociais construído durante décadas pelos diferentes Governos.  Vejamos, então, os factos, Sr. Presidente, Sr.  e Srs. Deputados: em 2012 já havia 560 000 crianças em risco de pobreza e em 2014 já eram 640 000. Em 2011, o risco de pobreza nas crianças fixou-se em 22%, mas  15 seria de 33% se as transferências das prestações sociais não tivessem ocorrido, ou seja, reduziu-se em 11 pontos percentuais o risco da pobreza infantil. Mas, mesmo olhando para esta evidência, o Governo PSD/CDS-PP iniciou um caminho infernal contra as prestações sociais de apoio à família. Repare-se: entre 2011 e 2013 foram excluídos do rendimento social de inserção 186 000 indivíduos, ou seja, 62 000 por ano. Foram retirados, no mesmo período, 40% da despesa pública no rendimento social de inserção — passámos de 520 milhões de euros para 315 milhões de euros. A queda mais abrupta e profunda do abono de família ocorreu, precisamente, entre 2011 e 2012,…"
        },
        "110": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Isso foi decidido em outubro de 2010!"
        },
        "111": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "… com uma redução de 37%, em comparação com o maior aumento ocorrido entre 2008 e 2009. Entre 2012 e 2013, o valor pago pelo Estado às crianças com rendimento social de inserção desceu de 95 € para 53 €."
        },
        "112": {
            "orador": "António Cardoso",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "113": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "E a partir de 2012, como se isto não bastasse, para as famílias terem acesso a esta prestação social, o valor do património imobiliário diminuiu de 100 000 € para 25 000 €, excluindo milhares de famílias deste sistema. Ora, ainda em 2013 de cerca de 800 000 desempregados que existiam em Portugal apenas metade tinha acesso às prestações sociais.  Sr. Presidente, Sr.  e Srs. Deputados, Srs. Deputados da ex-coligação PSD/CDS-PP, permitam-me dizer-vos que isto não é ficção, que isto não foi obra do Divino Espírito Santo. Isto teve uma assinatura e foi a chancela da coligação PDS/CDS-PP que criou esta situação. Aplausos do PS."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Adão Silva."
        },
        "115": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: É lastimável que a intervenção do Sr. Deputado Carlos Pereira tenha invocado as situações de redução de disponibilização de financiamentos públicos para as crianças. De facto, houve alguns cortes, houve alguma redução, mas o que é extraordinário é que, no meio dessa listagem toda, o Sr. Deputado não tenha tido a coragem de pedir desculpas ao País, porque, em outubro de as2010, VV. Ex.  cortaram, como nunca se tinha visto, o abono de família das crianças portuguesas, deixando de fora desse abono cerca de 500 000 crianças e cortando 250 000 000 € daquilo que era o abono de família. Aplausos do PSD."
        },
        "116": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "117": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Esse é um facto, e V. Ex.ª devia fazer um mea culpa e pedir desculpas às crianças e às famílias portuguesas. Aplausos do PSD."
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos ao ponto seguinte da ordem do dia, que consiste na discussão, na generalidade, da proposta de lei n.º 186/XII (3.ª) — Altera a Lei n.º 54/2005, de 15 de novembro, que estabelece a titularidade dos recursos hídricos (ALRAA). Para apresentar a proposta de lei, tem a palavra a Sr.ª Deputada Berta Cabral."
        },
        "119": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Discutimos hoje uma proposta da Assembleia Legislativa da Região Autónoma dos Açores (ALRAA) que visa proceder a uma nova revisão da lei que estabelece a titularidade dos recursos hídricos, porquanto consideram que «a Lei n.º 54/2015, de 15 de novembro, no âmbito do processo de reconhecimento de propriedade privada sobre parcelas de leitos e margens públicos, não teve em conta as especificidades da Região nesta matéria» e que a mesma «não se coaduna, nos seus termos e nos seus propósitos, com a autonomia patrimonial da Região Autónoma dos Açores, em particular com o respeito pelo domínio público regional e competências da Região sobre o mesmo, tal como está consagrado no Estatuto Político-Administrativo, designadamente nos artigos 22.º e 57.º» — acabei de citar a exposição de motivos desta iniciativa. A seriedade do tema obriga a uma visão abrangente, longe de qualquer disputa político-partidária, para que nenhuma situação seja negligenciada, reconhecendo a necessidade de clarificação da aplicação deste diploma nas regiões autónomas. No entanto, importa relembrar que esta proposta de lei deu entrada na Assembleia da República em 6 de novembro de 2013, não tendo em consideração as alterações que, posteriormente a essa data, ocorreram na Lei n.º 54/2005, de 15 de novembro. O facto é que esta lei foi, entretanto, alterada por duas vezes: uma primeira vez pela Lei n.º 78/2013, de 21 de novembro, e uma segunda através da Lei n.º 34/2014, de 19 de junho, que eliminou a imposição de qualquer prazo para quem pretenda obter o reconhecimento da sua propriedade sobre parcelas de leitos ou margens dominiais. Assim, dado que estas alterações legislativas não estão refletidas no texto da iniciativa em discussão, a proposta da ALRAA deve ser ajustada à luz das alterações legislativas entretanto ocorridas. Nestas circunstâncias, reconhecendo a necessidade de clarificação da aplicação deste regime nas regiões autónomas, o Grupo Parlamentar do PSD apresentou um requerimento de baixa à Comissão, sem votação, por 90 dias, para clarificação da aplicação deste regime às regiões autónomas e para adaptação do articulado, com proposta de redação da atual da lei que esperamos venha a ter o acolhimento dos restantes grupos parlamentares. Aplausos do PSD."
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Lara Martinho.   A Sr.ª Lara Martinho (PS) — Sr. Presidente, Sr.  e Srs. Deputados: Em outubro de 2013, a Assembleia Legislativa Regional dos Açores aprovou por unanimidade esta proposta de lei, que altera a Lei n.º 54/ 2005. Gostaria, pois, de começar por realçar que foi a 8 de novembro de 2013 que esta proposta de lei deu entrada nesta Assembleia da República, com requerimento para adoção do processo de urgência, mas só hoje estamos aqui a discuti-la. É importante, também, salientar que já depois de dar entrada aqui, na Assembleia da República, foi aprovada nova legislação em 2013 e em 2014e nunca foram consideradas as propostas apresentadas, em 2013, pela Região. Ora, apesar de toda esta situação prejudicar, de alguma forma, a clareza da discussão da proposta, consideramos que nada impede que ela seja discutida e aprovada e que, depois, emsede de especialidade, seja apreciada e avaliada a concertação do seu texto, com a atual redação da Lei n.º 54/2005. No nosso entender, será o mais correto a ser feito, tendo em conta que este atraso em nada se deve à Assembleia Legislativa Regional dos Açores. Ora, a Lei n.º 54/ 2005, de 15 de novembro, no âmbito do processo de reconhecimento de propriedade privada sobre parcelas de leitos e margens públicos e as suas subsequentes alterações não tiveram em conta as especificidades biofísicas, geográficas e sociais da Região Autónoma dos Açores nesta matéria. Esta Lei, além de não ter em conta as especificidades e a natureza de um território insular, também não respeita, nos seus termos e nos seus propósitos, a autonomia patrimonial da Região Autónoma dos Açores e, em particular, o domínio público regional e as competências da Região sobre o mesmo, tal como está consagrado no Estatuto Político-Administrativo.  17 Além disso, importa recordarque a Lei n.º 2/ 2009, de 12 de janeiro, estabelece a gestão partilhada das águas interiores e do mar territorial da Região Autónoma dos Açores. Ora, esta proposta de lei garante três aspetos fundamentais. Primeiro, consagra às Regiões, de forma inequívoca, a titularidade sobre o domínio público hídrico regional, bem como competências idênticas às exercidas pelo Estado. Em segundo lugar, vem salvaguardar que nas Regiões, não só os terrenos tradicionalmente ocupados junto à crista das arribas alcantiladas, como a Lei n.º 54 já previa, mas também, tendo em conta as especificidades das ilhas, os terrenos localizados nas margens das águas do mar possam ser considerados propriedade privada. Por último, esta proposta também vem garantir a atribuição de competências às assembleias legislativas regionais para regulamentar todos os aspetos que carecem de desenvolvimento sobre os recursos hídricos regionais e estas irão, com toda a certeza, e no seu próprio interesse, valorizar e respeitar a natureza sensível destes territórios. Caro Sr. Presidente, caros Srs. Deputados, para finalizar, apelo a todos vós para que se clarifique, sem margem para dúvidas, a competência das Regiões na gestão do domínio público hídrico e que, em sede de especialidade, seja concertado o seu texto e que o mesmo seja aprovado, sem que para tal seja necessário esperarmos mais três anos. Aplausos do PS."
        },
        "121": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Álvaro Castello-Branco."
        },
        "122": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Gostaria de começar por dizer que, sem colocar em causa a estatuída presunção legal da dominialidade dos leitos e margens das águas do mar, das águas navegáveis e flutuáveis, o legislador reconheceu a possibilidade de os particulares comprovarem o seu direito de propriedade sobre parcelas desses leitos ou dessas margens. Acresce também que a Lei n.º 54/2005, de 15 de novembro, introduziu inovações nesta matéria, nomeadamente no que toca à clarificação da sujeição do reconhecimento da propriedade privada a decisão judicial, tendo estabelecido um prazo limite para este mesmo efeito. Mais recentemente, foi aprovada por esta Câmara a Lei n.º 34/2014, a qual, reconhecendo a dificuldade na recolha da prova exigida para o reconhecimento da propriedade privada de leitos ou margens de águas navegáveis ou flutuáveis, estabeleceu a possibilidade de os titulares do direito de propriedade sobre parcelas de tais terrenos, dentro dos circunstancialismos referidos na lei, possam instaurar, a todo o tempo, as ações judiciais para reconhecimento dos seus direitos. Ora, o diploma hoje em questão, a proposta de lei n.º 186/XII (3.ª), pretende alterar a Lei n.º 54/2005 no sentido de reforçar as competências das Regiões Autónomas em matérias relacionadas com a titularidade dos recursos hídricos, nomeadamente por via do estatuído constante do n.º 1 do artigo 6.º da mesma Lei, que refere que o domínio público lacustre e fluvial pertence ao Estado ou, nas Regiões Autónomas, à respetiva Região. Assim, pretende a Assembleia Legislativa da Região Autónoma dos Açores ajustar a Lei n.º 54/2005 com a autonomia patrimonial da Região, em particular com o respeito pelo domínio público regional e pelas competências da Região sobre o mesmo, conforme consagrado no Estatuto Político-Administrativo, propondo, nomeadamente, que seja reconhecido o direito de preferência das regiões autónomas nos casos de alienação de quaisquer parcelas privadas de leitos ou margens públicos. Pretende, também, a Assembleia Legislativa da Região Autónoma dos Açores que seja a respetiva Região a regulamentar o processo de reconhecimento de propriedade privada sobre parcelas de leitos e margens públicos nos respetivos territórios.  Sr.  e Srs. Deputados, o CDS-PP tem total respeito pela autonomia das regiões e entende que devem ser reconhecidas e respeitadas as especificidades da respetiva Região. Sobre esta mesma matéria, o CDS-PP dos Açores apresentou, na Assembleia Legislativa da Região Autónoma dos Açores, um projeto de resolução, visando a criação de uma comissão eventual para avaliar a implementação destas matérias que hoje tratamos, de acordo, como disse, com as especificidades da Região. Assim sendo, nada temos a opor e, respeitando as alterações legislativas pretendidas, votaremos a favor desta proposta de lei.  Aplausos do CDS-PP e do PSD."
        },
        "123": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos, do PCP."
        },
        "124": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Discutimos hoje uma proposta de lei da Assembleia Legislativa da Região Autónoma dos Açores sobre o domínio público hídrico. Compreendemos e reconhecemos as especificidades das regiões autónomas quanto a esta matéria. A convivência, o relacionamento histórico e cultural com a água, com o mar e as vivências costeiras fazem parte do quotidiano destas populações. Esta é uma realidade que deve estar presente, que não pode ser ignorada e que deve ser considerada no tratamento das questões relativas à gestão dos recursos hídricos. Contudo, a proposta em discussão aborda questões de grande complexidade, que exigem uma reflexão que ultrapassa as situações das regiões autónomas e que têm implicações ao nível nacional. Respeitamos a autonomia das regiões autónomas, mas há aspetos que, pelas suas consequências e pelos princípios que também defendemos, exigem uma análise nessa perspetiva nacional, aspetos esses que nos suscitam também sérias reservas. Não nos referimos somente a algumas propostas de alteração que constam desta iniciativa e que já foram, entretanto, alteradas. A proposta, na nossa perspetiva, necessita também de uma maior ponderação de equilíbrio quanto ao papel dos diferentes níveis de administração e tendo em conta também algumas propostas que subalternizam ou colidem com as competências que são, ou deveriam ser, dos municípios. Assinalamos, ainda, que no artigo 12.º, cuja formulação proposta aponta a liminar privatização de margens, praias e pontes de acostagem do domínio público, o que, na nossa opinião, pressupõe o condicionamento ou mesmo o impedimento de acesso a praias marítimas, no limite, legaliza-se a vedação de praias e permite-se especular com esses terrenos. Rejeitamos completamente esta perspetiva e, inclusivamente, já houve exemplos no nosso País de limitação no acesso, os quais também recusamos liminarmente. Defendemos que todas as pessoas têm direito à fruição dos benefícios da água nas suas diversas vertentes, cabendo ao Estado garantir as funções sociais e ambientais da água, num contexto de gestão democrática e participada dos recursos hídricos, rejeitando qualquer caminho, qualquer solução que passe pela mercantilização, pela obtenção de lucros à custa de um recurso essencial à vida, que é a água. Assim, o Estado deve ser a peça fundamental no garante do acesso à água, sem exceções, para todos os cidadãos. Esta é a questão fundamental a considerar em qualquer discussão neste recurso vital para todos os seres humanos do nosso planeta, cujo valor não tem preço. Aplausos do PCP."
        },
        "125": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sobre a condução dos trabalhos?"
        },
        "127": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para solicitar a distribuição de uns documentos que têm a ver com a rejeição da urgência da discussão da proposta de lei n.º 186/XII (3.ª). Foi aqui suscitada pela Sr.ª Deputada Lara Martinho a questão da urgência, mas não referiu — e eu acho que é bom que fique registado nesta Câmara — que a urgência foi rejeitada por parecer, votado por unanimidade, da Comissão de Ambiente e Ordenamento do Território. Por isso, queria que fizesse o favor de mandar distribuir estes documentos."
        },
        "128": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr.ª Deputada. Serão distribuídos. A Mesa não regista mais inscrições para intervir sobre a proposta de lei n.º 186/XII (3.ª). Passamos ao último ponto da nossa agenda de hoje, que consiste na discussão, na generalidade, da proposta de lei n.º 323/XII (4.ª) — Institui um regime de apoio à agricultura familiar na Região Autónoma dos Açores (ALRAA). Para uma intervenção, tem a palavra o Sr. Deputado João Azevedo Castro, do PS.  19"
        },
        "129": {
            "orador": "João Azevedo Castro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: A proposta de lei n.º 323/XII (4.ª), da iniciativa da Assembleia Legislativa da Região Autónoma dos Açores, visa instituir um regime de apoio à agricultura familiar. Os Açores são conhecidos e reconhecidos pela paisagem natural, pela biodiversidade terrestre e marinha e pela preservação ambiental, obtendo, por essa via, uma valorização dos produtos açorianos. A agricultura assume uma importância central, quer no plano económico, quer no plano social, para a Região Autónoma dos Açores, impondo que sejam tomadas medidas que permitam minorar as suas dificuldades, tornando-a mais atrativa num combate à desertificação rural. A Assembleia Geral das Nações Unidas já reconheceu a contribuição da agricultura familiar e dos pequenos agricultores para a segurança alimentar e nutrição, para uma melhor gestão dos recursos naturais e do meio ambiente e para a erradicação da pobreza no mundo. Desafiou mesmo os países para o estabelecimento de políticas públicas que favoreçam o desenvolvimento sustentável de sistemas de produção agrícola baseados em unidades familiares, incentivando à participação de organizações de agricultores e o despertar da consciência da sociedade civil para a importância de apoiar a agricultura familiar. Entende-se como agricultura familiar a pequena atividade agrícola, constituída por pequenas e médias explorações, com utilização de mão de obra predominantemente familiar, que pode desempenhar uma função importante na sustentabilidade e diversificação da atividade, bem como na diminuição do desemprego. A pecuária açoriana apresenta o valor de 248 763 no seu efetivo bovino para 13 154 explorações, com uma mão de obra de 27 702 pessoas, das quais 92,9% é mão de obra tipo familiar. Integram a agricultura açoriana 92% de produtores singulares, correspondendo a população agrícola familiar a 17% da população residente, sendo significativa a percentagem de agregados familiares que declaram obter rendimentos exclusivamente da atividade agrícola, contextualizando a utilização de uma mão de obra essencialmente familiar. É neste enquadramento que a importância da agricultura familiar, numa região ultraperiférica como os Açores, assume particular relevo, no sentido de estimular o seu desenvolvimento, minorando as dificuldades para quem a exerce. A presente proposta de lei mereceu o apoio de todos os partidos no Parlamento dos Açores, bem como parecer favorável da Comissão Especializada Permanente de Recursos Naturais e Ambiente da Assembleia Legislativa da Região Autónoma da Madeira. A sua aprovação reconhece uma realidade que importa considerar, contribuindo para a sua dignificação e permitindo que muitos açorianos e açorianas encontrem, também por esta via, uma forma de melhorar os rendimentos decorrentes do exercício desta atividade. Aplausos do PS e do Deputado do PCP António Filipe."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Ventura, do PSD."
        },
        "131": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Falamos, hoje, de uma proposta que foi aprovada por unanimidade na Assembleia Legislativa da Região Autónoma dos Açores e que vem a esta Assembleia para aprovação. É um contributo, mas não é tudo. E, já que falamos de agricultura familiar, é preciso perceber o que se passa nos Açores e é preciso perceber o que falta fazer e que não tem sido feito por um Governo do PS que governa há 20 anos e que não permite que os agricultores e as suas associações tenham o conhecimento suficiente para reivindicar, para propor, para terem um diálogo ao mesmo nível. O PS, que está no Governo há 20 anos, não acompanha os preços da formação, não acompanha os mercados, não tem estudos prospetivos, não sabe quanto custa produzir 1 litro de leite ou 1 kg de carne e, portanto, nos Açores governa-se às cegas. Mas tudo isto podia ter um contorno diferente e tudo podia ser diferente se o PS, nos Açores, tivesse aceitado, por três vezes, uma proposta do PSD que permitia implementar um observatório dos preços, ou seja, perceber como é que são formados os preços, quem é que fica com a «fatia de leão». Porque o princípio é simples: não se pode atuar sobre o que não se conhece!"
        },
        "132": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "133": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "E há falta de conhecimento sobre um setor tão importante, que atinge nove ilhas dos Açores e que suporta a economia, como seja a agricultura. Portanto, quer-se que, nos Açores, se tenha a ignorância de não ter conhecimento, quer-se que, nos Açores, se crie a dependência. É assim, efetivamente, que acontece. Por três vezes o PSD apresentou um projeto de resolução e por três vezes o PS chumbou esse diploma,…"
        },
        "134": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "135": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "… ou seja, não permite que se acompanhe a formação dos preços nos Açores. Nós não temos uma política regional agrícola, porque cai pela base todo o conhecimento. Nós temos uma secretaria da agricultura que, única e exclusivamente, distribui dinheiro pelos agricultores, e dinheiro europeu. Isto é muito pouco, isto é nada para uma região cuja base da economia é, efetivamente, a economia agrícola."
        },
        "136": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "137": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Mas nós já estamos habituados a que o PS não tenha estratégia, porque ao PS, quer seja lá, nos Açores, em 20 anos, quer seja aqui, no continente, quando governa, falta sempre a estratégia. Não há estratégia! O PS governa para o dia a dia, para o imediatismo. O PS governa atirando dinheiro para os problemas. E, mais grave, o PS governa atirando os problemas para a frente, comprometendo as novas gerações impondo-lhes encargos. Portanto, quando o PS governa, quer seja nos Açores, quer seja no continente, o que faz é comprometer o futuro de Portugal. Aplausos do PSD."
        },
        "138": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva, do PAN."
        },
        "139": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Boa tarde, Sr. Presidente, Sr.  e Srs. Deputados. Numa região que carece de atenção específica, com idiossincrasias territoriais e económicas, é fundamental a existência de contributos que promovam a sua coesão e que atendam às necessidades da população residente nos Açores. O PAN gostaria de salientar que os contributos para os apoios à agricultura familiar deverão privilegiar e potenciar a soberania alimentar, não só do território açoriano, mas também do território continental. Não obstante, está na hora de em Portugal se incentivar definitivamente a produção biológica. Para o PAN é importante que as práticas agrícolas sejam eticamente responsáveis, ecologicamente sustentáveis e, por isso, os apoios devem incidir e incentivar este modo de fazer e de saber agrícola. Estas duas dimensões, tanto a soberania alimentar como a produção biológica, devem ser os princípios orientadores da agricultura em Portugal e devem merecer cada vez mais atenção na implementação de políticas agrícolas. A presente proposta de lei, de instituição de um regime de apoio à agricultura familiar na Região Autónoma dos Açores, merece da parte do PAN o devido acompanhamento, considerando o conteúdo positivo nela descrito. Aplausos do PS."
        },
        "140": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe, do PCP."
        },
        "141": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A importância da pequena produção agrícola em contexto familiar na Região Autónoma dos Açores é um facto incontestável. É consensual que o  21 essencial da estrutura da produção agrícola — base da economia regional — é constituída por pequenas explorações quer em superfície agrícola quer em termos do valor da sua produção. A agricultura familiar entendida como a pequena atividade agrícola que emprega, sobretudo, a mão de obra dos vários membros da mesma família pode e deve desempenhar um papel essencial da segurança alimentar no desenvolvimento económico socialmente útil, na sustentabilidade e diversificação da atividades agrícolas e na diminuição do desemprego. Para além disso, tem um papel insubstituível na manutenção e defesa do mundo rural e na diversificação das culturas e assume especial importância no incremento das produções agroalimentares tradicionais, no abastecimento em alimentos frescos do mercado local e regional, na diversificação agrícola, na defesa da biodiversidade e do ambiente, na redução da utilização de produtos fitofarmacêuticos, no aumento do autoconsumo e na diminuição da dependência alimentar externa. No entanto, o rendimento destes produtores tem vindo a reduzir-se por força de uma multiplicidade de fatores, onde avultam o custo dos fatores de produção, combustíveis, energia, água, acrescidos do insustentável aumento da carga fiscal e de contribuições obrigatórias e da excessiva burocracia, entre outros aspetos, situação que é tanto mais grave quanto os Açores são a região do País onde existe uma maior percentagem de agregados familiares que declaram obter rendimentos exclusivamente da sua própria exploração agrícola. Também o elevado desemprego na Região tem empurrado inúmeras famílias para uma subsistência precária, recorrendo à pequena atividade agrícola, acrescentando à importância deste setor para os Açores. A liberalização dos mercados de produtos agrícolas, a política agrícola neoliberal europeia teve em Portugal — e também nos Açores — um efeito extremamente negativo sobre os rendimentos dos pequenos produtores, desincentivando a produção, empurrando muitos agricultores para o abandono da atividade ampliando os fenómenos de êxodo rural e de desertificação. Também os pequenos agricultores foram duramente atingidos pelo programa de austeridade cega e brutal que atingiu os portugueses, só que de uma forma agravada pelas incertezas e dificuldades específicas da sua própria atividade. Mas, em cima disto tudo, foi-lhes ainda aplicado um brutal aumento das contribuições obrigatórias para o fisco e para a segurança social. Sobretudo no Orçamento do Estado para 2013, o Governo anterior alterou o regime do IVA para os pequenos agricultores, eliminando a isenção de IVA nas transações e na prestação de serviços agrícolas. Também as contribuições obrigatórias para a segurança social sofreram aumentos enormes que agora abrangem até as verbas recebidas a título de subsídios ao investimento e comparticipações comunitárias. Estes problemas estão na origem da continuada queda do número de produtores agrícolas no País e na Região Autónoma dos Açores, desencorajando os existentes e desmotivando, quando não verdadeiramente bloqueando, a entrada na atividade de novos e jovens agricultores."
        },
        "142": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado. O Sr. António Filipe (PCP) — Vou concluir de imediato, Sr. Presidente. A importância social e económica da agricultura familiar numa região como os Açores justifica plenamente que sejam tomadas medidas que permitam minorar as suas dificuldades e que permitam incrementar este tipo de atividade, tornando-a mais atrativa e dinâmica para as novas gerações e também combatendo, desta forma, a desertificação rural. É este o objetivo desta iniciativa, proposta, aliás, na Assembleia Regional pela representação do Grupo Parlamentar do PCP e que aqui merecerá todo o nosso apoio. Aplausos do PCP."
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Patrícia Fonseca, do CDS-PP."
        },
        "144": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Estamos hoje aqui, nesta Câmara, a debater, mais uma vez, a agricultura familiar. Desta feita, uma proposta de lei que pretende  estabelecer um regime contributivo especial para os agricultores açorianos abrangidos pelo regime simplificado de tributação, previsto no Código do IRS, e que foi apresentada pela Assembleia Legislativa da Região Autónoma dos Açores. Este é, com efeito, o tipo de agricultura mais representativo da realidade agrícola regional, mas também nacional. São as explorações com menos de 5 ha, que representam 62% da realidade dos Açores, 99% da realidade da Madeira e 71% da realidade do continente. Como já tive oportunidade de afirmar anteriormente nesta Casa, o CDS-PP defende que esta realidade deve ser acarinhada para que possa ultrapassar as suas dificuldades específicas, a bem da diversidade do mundo rural português e da economia nacional. Sabemos já — e, se alguma dúvida tivéssemos, bastaria ler o preâmbulo desta proposta de lei com um pouco mais de atenção — que o PCP acredita que a região dos Açores estaria muito melhor se não estivéssemos integrados na União Europeia e que as dificuldades destes agricultores e até de toda a economia são provocadas pela, e passo a citar: «Livre abertura da economia regional e nacional aos mercados externos resultantes da adesão à então CEE». Não percebemos, no entanto, como é que o PCP depois lamenta a falta de apoios à agricultura e lhes atribui a causa do abandono da terra. Ou seja, o PCP é contra a União Europeia, mas até lhe dá jeito o financiamento que ela nos traz. Mas, Sr. Presidente e Srs. Deputados, o CDS-PP acredita que a integração na União Europeia foi, e é, um contributo inegável que nos permite a todos, e também a estes agricultores e às suas famílias, estar hoje muito melhor. Acreditamos que é possível, com as políticas corretas, numa lógica de coesão territorial, assegurar a sustentabilidade dos tipos de agricultura mais desprotegidos. Foi isso que o CDS-PP fez e foi para isso que trabalhou nos últimos quatro anos, enquanto esteve no Governo. É inevitável que o reconheçamos e não será sério quem não o faça. Com efeito, foi implementado um enorme conjunto de medidas, das quais destaco quatro: o regime forfetário do IVA; a marca Portugal Sou Eu; a legislação que criou os mercados locais de produtores e os circuitos curtos de distribuição; e a introdução de mecanismos que permitem ter em conta a especificidade da pequena agricultura na constituição das organizações de produtores. Todas estas medidas e muitas outras ainda que implementámos são importantes promotores da capacidade de acesso aos mercados por parte destes agricultores, em particular a nível local, e contribuem para a criação de emprego e de rendimento e, por isso, para a sustentabilidade deste tipo de agricultura. Por tudo o que afirmei, fica claro que o CDS-PP defende, sempre defendeu, medidas que apoiem este tipo de agricultura, familiar. No que respeita ao regime contributivo para a segurança social, que é o objeto concreto desta proposta de lei da Assembleia Legislativa da Região Autónoma dos Açores, afirmo, desde já, que o CDS-PP está disponível para trabalhar esta matéria, no respeito de um quadro de equidade e de justiça social. Aplausos do CDS-PP."
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares, do Bloco de Esquerda."
        },
        "146": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Uma primeira palavra para saudar a iniciativa da Assembleia Legislativa Regional dos Açores, que versa sobre um tema relevante e, como todos percebemos até pelas intervenções anteriores, que é motivo de preocupação das diversas bancadas, ainda que de forma diferente, pela maneira como as preocupações foram apresentadas. Da parte do Bloco de Esquerda, temos um conhecimento, que é claro e inequívoco, de que há, de facto, um esmagar de preços dos produtores agrícolas em Portugal. Ele é transversal aos vários setores, não decorre apenas e especificamente de um determinado setor, e decorre, ao contrário do que a direita aqui quis dizer, da liberalização dos mercados, particularmente a nível europeu, decorre de uma alteração das formas de produção e decorre dessa abertura dos mercados e dessa liberalização dos mercados a nível europeu, e não só, o que só fez com que os agricultores portugueses, particularmente os pequenos e médios agricultores, tivessem que ser confrontados com economias de escala completamente diferentes e, por isso, com  23 produções que têm uma redução dos custos de produção que são incomparáveis com a concorrência com os produtores nacionais. Por isso, quando falamos da pequena e média agricultura, particularmente da agricultura familiar, não podemos escamotear esta realidade. É impossível que haja, num produtor familiar, uma redução dos custos de produção da mesma forma que existe numa grande produção. Mas sabemos das vantagens da produção familiar, quando comparamos com a grande produção, quer na criação de emprego, quer na defesa da biodiversidade, quer, até, na promoção de formas de produção muito mais ambientalmente sustentáveis. É por isso que devemos proteger a produção familiar e é esse o interesse e o intuito desta proposta de lei. Da parte do Bloco de Esquerda, já acompanhámos esta iniciativa na Assembleia Legislativa Regional e iremos novamente acompanhar e procurar dar também o nosso contributo no âmbito do debate na especialidade. Mas sabemos bem, e não esquecemos, como o Governo passado, o Governo PSD/CDS, atacou, em particular com as alterações do regime do IVA, os pequenos produtores. Foi o massacre aos pequenos produtores. Depois de terem sido esmagadas as margens de rendimento, depois de terem sido atacados nas obrigações que têm de cumprir, ainda houve alterações do regime do IVA que atirou muitos dos pequenos produtores, produtores familiares, para fora da produção. Muitos deles preferiram deixar de produzir a ter de pagar os impostos a que estavam obrigados. Face a esta realidade, devemos todos, até mesmo o PSD e o CDS, apesar desta insensibilidade passada, refletir como é que devemos proteger a agricultura familiar e como é que, em particular, a agricultura açoriana, mas também, já agora, a madeirense, podem ser protegidas, devido aos fatores adicionais de dificuldades: a agricultura em espaço insular, com a descontinuidade territorial que lhe está inerente. Aplausos do BE."
        },
        "147": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao final do debate, na generalidade, da proposta de lei n.º 323/XII (4.ª) e, com ele, ao final dos nossos trabalhos de hoje. Teremos amanhã, às 10 horas, reunião plenária, com a seguinte ordem de trabalhos: do ponto 1, consta a eleição de dois membros para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa, de um membro para o Conselho Nacional de Procriação Medicamente Assistida e para o Conselho Superior do Ministério Público, cuja eleição é da responsabilidade do Parlamento. Segue-se, no ponto 2, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento, o debate quinzenal com o Primeiro-Ministro. No terceiro e último ponto, terão lugar votações regimentais. Está encerrada a sessão. Eram 16 horas e 29 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}