{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "073",
    "data": "2017-04-06",
    "num_páginas": "28",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, temos quórum, pelo que está aberta a sessão. Eram 15 horas e 6 minutos. Os Srs. Agentes da autoridade podem abrir as galerias, por favor. Do primeiro ponto da ordem do dia, consta a discussão, na generalidade, dos projetos de lei n.os 420/XIII (2.ª) — Terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro — Cria e regula o programa de apoio financeiro Porta 65 - Arrendamento por jovens (PSD), 466/XIII (2.ª) — Terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro, que cria o programa de apoio financeiro Porta 65 - Arrendamento por Jovens (Porta 65 - Jovem) (CDS-PP), 487/XIII (2.ª) — Alarga em cinco anos a idade máxima para acesso ao programa de apoio ao arrendamento Porta 65 (terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro) (BE) e 493/XIII (2.ª) — Alargamento dos beneficiários e dos apoios do Programa Porta 65 - Jovem (terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro, que cria e regula o programa de apoio financeiro Porta 65 - Arrendamento por Jovens) (PCP). Está inscrito, para apresentar o projeto de lei do PSD, o Sr. Deputado Bruno Coimbra, do Grupo Parlamentar do PSD. Faça favor, Sr. Deputado."
        },
        "1": {
            "orador": "O Sr. Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Tal como é reconhecido na Constituição da República Portuguesa e no edificado legislativo português, a juventudeé um período que acarreta responsabilidades e desafios muito próprios. Na sociedade que construímos, a emancipação é uma conquista fundamental para a plena afirmação dos direitos da pessoa humana e, também por isso, o direito à habitação foi inscrito e mantido na Constituição, no seu artigo 65.º, que dá nome ao programa que nos traz aqui hoje. Esta é uma matéria que o PSD e a JSD têm mantido na agenda política e nas suas preocupações. Já em junho de 2016 apresentámos um projeto de resolução que visava garantir uma resposta mais eficaz e mais eficiente às necessidades dos jovens portugueses. Propúnhamos, então, quatro alterações: o alargamento da idade limite até aos 35 anos; a majoração do apoio para casais jovens ou jovens com dependentes a cargo; a abertura dos períodos de candidatura 12 vezes por ano e, por fim, o aumento da dotação do programa para que nenhum jovem que cumpra as condições de acesso ao mesmo seja excluído."
        },
        "2": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "O Sr. Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Apresentámos esse projeto e logo no início da sessão legislativa surgiram várias notícias na imprensa com declarações de Deputados dos partidos que suportam o Governo, concordando com parte das nossas propostas e dando notade um acordo para um Orçamento do Estado de 2017, que contemplava jáum Porta 65 com reforço de verbas e aberto até aos 35 anos. Mas mesmo estas duas propostas, que pareciam colher unanimidade, nem por isso foram executadas. Os anúncios na imprensa rapidamente foram desmentidos por avisos no Portal da Habitação, deixando do lado de fora da porta os jovens entre os 30 e os 35 anos, e os Secretários de Estado Adjunto e do Ambiente e da Juventude e Desporto foram-se contradizendo de setembro até agora, nas audições parlamentares, ora anunciando um pequeno e dececionante aumento de dotação, ora negando-o e afirmando manter-se tudo como em 2016. Para terminar com este ciclo de contradições e porque entendemos que o acesso à habitação tem enorme relevância na emancipação dos jovens e na construção de um projeto de vida, apresentamos agora não um projeto de resolução mas um projeto de lei, que permite avançar concretamente nas questões da idade e da correspondente dotação financeira deste programa. O que pretendemos, na prática e convosco, é materializar uma melhoria na vida dos jovens portugueses, numa matéria sobre a qual os partidos desta Câmara já afirmaram publicamente estarem de acordo.  É, aliás, essa a razão pela qual este diploma é tão sintético: vertemos neste projeto de lei apenas os pontos sobre os quais VV. Ex.as já se manifestaram de forma favorável. Não quisemos pôr em causa, em momento algum, avanço tão relevante como o que aqui hoje, estou certo, conseguiremos. Este é o dia para todos sermos consequentescom as afirmações que proferimos nos últimos meses."
        },
        "4": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Porque é que não o fizeram no passado?!"
        },
        "5": {
            "orador": "O Sr. Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Se assim for, o amanhã dos jovens portugueses será um pouco melhor. Aplausos do PSD."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Paula Santos, do Grupo Parlamentar do PCP."
        },
        "7": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Bruno Coimbra, tenho um esclarecimento para lhe solicitar, porque houve um aspeto na sua intervenção que não compreendemos. O Sr. Deputado e o seu partido trazem uma proposta à Assembleia da República numa perspetiva, como justificou, de reforço e de alargamento do Programa Porta 65 Jovem. Estranhamos é que venha propor, por exemplo, num dos últimos artigos, um reforço de verba para, no mínimo, 18 milhões de euros. Consideramos que este programa deve ser alargado e que, de facto, a verba deve ser reforçada, mas não compreendemos que o seu Governo, para este Programa, que tinha à volta de 19 ou 18 milhões de euros, tenha reduzido esse valor! Então, está tão preocupado com os jovens acederem à habitação, e disse da tribuna que não faz sentido nenhum que um jovem que cumpra os critérios seja colocado de fora, e foi exatamente o seu Governo que cortou a já reduzida verba existente para o Porta 65 Jovem?! Sr. Deputado, diga lá se isto, de facto, não é pura demagogia e hipocrisia?! Aplausos do PCP."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Bruno Coimbra, do Grupo Parlamentar do PSD."
        },
        "9": {
            "orador": "O Sr. Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Paula Santos, percebo que a Sr.ª Deputada tenha de se virar para o PSD, até para justificar um pouco a submissão do PCP ao Governo Socialista."
        },
        "10": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ora bem! Muito bem!"
        },
        "11": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Não, não! A proposta é vossa!"
        },
        "12": {
            "orador": "O Sr. Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Mas, se a Sr.ª Deputada for verdadeira perante os factos, sabe perfeitamente porque é que as dificuldades que tivemos naquele período foram as que foram, e também sabe outras coisas relativamente a esse período de governação. Sabe, por exemplo, que a taxa de aprovação das candidaturas em 2013 — no tal pico da dificuldade e da austeridade que a Sr.ª Deputada menciona — foi de 77% e, no ano passado, já sob o Governo…"
        },
        "13": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado já ultrapassou o seu tempo."
        },
        "14": {
            "orador": "O Sr. Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Com certeza, Sr. Presidente, vou já terminar. Como eu estava a dizer, no ano passado, já sob o Governo que a Sr.ª Deputada apoia, foi de apenas de 47%, ou seja, 53% das candidaturas ficaram à porta e não entraram. E a Sr.ª Deputada apoia o Partido Socialista que está no Governo mas ele tem dois records nesta matéria, repito, dois! Não é só um, são dois! O primeiro é o do menor investimento de sempre no Programa, que foi o do  5 ano passado, com a menor dotação de sempre, acumulando também outro record, que tem a ver com os maiores cortes de sempre, que não são do período que a Sr.ª Deputada menciona, são anteriores a isso. Aplausos do PSD."
        },
        "15": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Venha aqui ler a proposta!"
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Vânia Dias da Silva, do Grupo Parlamentar do CDS-PP."
        },
        "17": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, antes de mais, apresento os meus cumprimentos. Vou começar por trocar por miúdos aquilo que discutimos hoje. Falamos do Programa Porta 65 Jovem, que mais não é do que um sistema de apoio financeiro ao arrendamento habitacional para jovens, um Programa fundamental numa sociedade que está envelhecida e precisa desesperadamente de um incentivo à natalidade, uma sociedade em que o desemprego jovem é ainda assustadoramente elevado e uma sociedade onde os jovens dependem cada vez mais dos pais e onde são autónomos cada vez mais tarde. Portanto, é preciso que este Programa seja realmente incentivado. Mas este Programa só é fundamental se for útil, só é útil se for adequado à realidade e só é adequado à realidade se todos percebermos a realidade dos jovens portugueses, a realidade com que se confrontam quando atingem a idade para serem autónomos e para integrarem o mercado de trabalho. E o CDS, ao contrário desta maioria, não percebeu isto só agora."
        },
        "18": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "19": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "O CDS percebeu que o direito à habitação, constitucionalmente consagrado, passava não apenas pela compra da habitação mas, sobretudo, pela dinamização do mercado de arrendamento, amorfo há demasiados anos e quase impossível de alcançar, sobretudo nos grandes centros urbanos, onde há mais emprego e onde é quase impossível aos jovens acederem ao arrendamento. O CDS já percebeu isto há imenso tempo e, ao contrário desta maioria — PS, BE, PCP e PEV — percebeu que o grave problema demográfico que enfrentamos só pode ser combatido se os mais jovens forem especialmente envolvidos e não forem ignorados. O CDS também percebeu que a crescente volatilidade do mercado de trabalho afeta particularmente os mais jovens e, por isso, precisam de incentivos à sua autonomia. Por isso mesmo, propomos, basicamente, três coisas: o aumento da idade passível para se usufruir do benefício passa de 30 para 35 anos, sendo que, se os jovens forem casados ou a viverem em união de facto, um dos elementos pode ter até 37 anos; alargamos o prazo da subvenção, atualmente de 36 meses, para 60, e fazemos um acréscimo de 15% à subvenção mensal se algum elemento do agregado tiver um grau de incapacidade igual ou superior a 60% ou se tiver um dependente a cargo, e acrescemos ainda, em 20%, a subvenção mensal se houver dois ou mais dependentes a cargo. Isto dito, gostava de deixar duas notas que não são despiciendas e gostava de dizer aos jovens portugueses que nos ouvem que devem agradecer ao PS, ao PCP, ao Bloco e a Os Verdes o facto de já não estarem há um ano, repito, há um ano, a usufruir deste regime. Sim, porque há um ano o CDS propôs precisamente este regime…"
        },
        "20": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "21": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "… e o PS, o Bloco, o PCP e Os Verdes chumbaram-no! E agora, extraordinariamente, vêm propor basicamente a mesma coisa que nós propomos, com algumas alterações. E percebe-se agora porquê. Percebe-se agora que o fizeram por motivos puramente políticos!"
        },
        "22": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!"
        },
        "23": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Ainda que concordassem com a iniciativa — como concordam, porque agora vêm propor o mesmo — o que, à época, importou aos senhores… Protestos do PS, do BE e do PCP.Oiçam! Oiçam! A única coisa que vos importou à época foi mostrar a vossa força política e dizer que chumbavam a iniciativa do CDS porque sim! E conseguiram! Conseguiram fazer com que os jovens tivessem de esperar mais de um ano para, finalmente, poderem aceder a este programa. É extraordinário que a vossa política seja a de mostrar a vossa força em absoluto desrespeito e desconsideração pelas pessoas que mais precisam de vós."
        },
        "24": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!"
        },
        "25": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Agora, que arrepiaram caminho, acreditamos que o projeto seja aprovado. E digam às pessoas porque é que fizeram o chumbo que acabei de mencionar. Uma última nota só para dizer que é extraordinário virem acusar o anterior Governo de ter diminuído a dotação do Porta 65 quando, no ano passado, em 2016,…"
        },
        "26": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou largamente o seu tempo."
        },
        "27": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, estou mesmo a terminar, dizendo que este Governo reduziu a dotação do Porta 65 em 1,3 milhões. Está dito, portanto, aquilo que vocês entendem ser a política de apoio aos jovens. Aplausos do CDS-PP."
        },
        "28": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervir, em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra o Sr. Deputado Jorge Costa."
        },
        "29": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O acesso à habitação é um direito consagrado na Constituição da República, no artigo 65.º, e é função do Estado assegurar as condições para o cumprimento desse direito. O Programa Porta 65 constitui um instrumento de intervenção do Estado que é essencial para garantir a vastas camadas da população mais jovem o acesso ao arrendamento. No entanto, a realidade mostra vários entraves no acesso à habitação. Em particular, a população jovem tem sentido crescentes dificuldades em aceder à habitação, fazendo-o cada vez mais tardiamente. Nesse sentido, o Programa Porta 65 deve responder a esta realidade, alargando a idade do acesso, e deve ainda responder à necessidade de um apoio ao longo de um período mais alargado da vida de quem precisa. Como consta no Decreto-Lei n.º 308/2007 — Arrendamento por Jovens, o Programa «regula os incentivos aos jovens arrendatários, pretendendo estimular estilos de vida mais autónomos por parte dos jovens, através de um apoio no acesso à habitação». O Programa tem, ainda, o objetivo de «promover a dinamização do mercado de arrendamento, estimulando, ao mesmo tempo, a reabilitação do edificado para esses fins e a revitalização de áreas urbanas degradadas e de concelhos em perda demográfica». Para realizar estes objetivos e para dar cumprimento ao alargamento do Programa Porta 65, é necessário o reforço de verbas do Programa para manter ou aumentar o nível de apoio. Assim, o Grupo Parlamentar do Bloco de Esquerda — e em linha com as conclusões obtidas no grupo de trabalho com o Partido Socialista sobre as questões da habitação —, com o projeto de lei que apresenta, vem propor o alargamento em cinco anos da idade máxima para acesso ao Programa Porta 65. Desse modo, os jovens até 35 anos passam a ter acesso ao Programa. No caso de casais, é igualmente alargado em cinco anos, podendo um dos seus elementos ter 37 anos de idade. Propõe ainda que o prazo para o apoio seja alargado de uma renovação anual de até 36 meses para uma renovação anual até 60 meses.  7 Com este reforço, teremos um Programa Porta 65 mais robusto e mais capaz de responder às dificuldades crescentes que as camadas mais jovens da população encontram no mercado de arrendamento, tal como ele se encontra hoje. Aplausos do BE."
        },
        "30": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É a vez do Grupo Parlamentar do PCP. Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "31": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A criação do Programa Porta 65 Jovem significou um retrocesso no apoio à habitação para os jovens. Significou um retrocesso porque reduziu as verbas associadas a este Programa para apoiar os jovens que cumpram os critérios que estavam estabelecidos, significou um retrocesso porque introduziu uma modalidade de concurso, deixando de fora jovens que cumpriam os critérios, porque reduziu o apoio de cinco para três anos e porque colocou uma subvenção decrescente ao longo do período de apoio. Consideramos, efetivamente, tal como coloca a nossa Constituição, que a habitação é um direito e consideramos também que, perante a realidade do nosso País, as dificuldades que há no acesso à habitação por parte dos jovens, seja pelas dificuldades de estabilidade no emprego, pela precariedade existente ou pelos baixos salários, deve existir um efetivo programa de apoio para a habitação para os jovens. Por isso, trouxemos hoje, aqui, à Assembleia da República, uma iniciativa de reforço deste Programa Porta 65 Jovem de forma a que, de facto, ninguém fique de fora e que todos aqueles que cumpram os critérios tenham efetivamente o apoio, contrariamente às propostas que foram apresentadas por PSD e CDS, que não vão nesse sentido. Propomos o alargamento da idade dos beneficiários dos 30 para os 35 anos; a introdução de critérios no cálculo do rendimento mensal de referência mais vantajosos para os jovens; a eliminação do concurso e a garantia que todos aqueles que cumpram os critérios tenham acesso ao apoio; o alargamento do período de concessão do apoio financeiro de três para cinco anos; a atribuição de um valor fixo de subvenção ao longo de todo o período de atribuição do apoio à habitação; o aumento da majoração para agregados familiares com pessoas com incapacidades superiores a 60% e para agregados familiares com dependentes, acrescendo, ainda, um apoio para as situações de famílias monoparentais, e, naturalmente, a necessidade de adequar a dotação orçamental de forma a garantir o apoio ao arrendamento jovem a todas as candidaturas que são apresentadas e que cumpram os critérios definidos. É que contrariamente a PSD e CDS, o PCP foi coerente em toda a evolução deste Programa, que foi mau, porque constituiu, de facto, um retrocesso em relação ao programa anterior. Ao longo destes anos, o apoio que tem sido dado tem sido insuficiente. Há, efetivamente, um número significativo de jovens que fica de fora e nós consideramos que esta é uma situação que tem de ser resolvida, pelo que as propostas do PCP que hoje trazemos aqui a debate vão muito mais longe…"
        },
        "32": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe para concluir."
        },
        "33": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "… do que as propostas que foram apresentadas pelos outros partidos e, assim, será possível dar este passo qualitativo no acesso dos jovens à habitação. Aplausos do PCP."
        },
        "34": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PS, tem a palavra a Sr.ª Deputada Helena Roseta."
        },
        "35": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar todos os partidos que apresentaram propostas relativamente ao Programa Porta 65 Jovem. É um Programa relevante, criado em 2007 a partir de um programa que já existia e que tem, de facto, sido uma forma robusta de dar resposta às necessidades de autonomia dos jovens e dos casais jovens.  O Partido Socialista está disponível para votar favoravelmente, na generalidade, todos os projetos apresentados, embora eles sejam diferentes. Salientamos, desde já, que há um ponto que é comum a todos, que é a necessidade de alargar a idade dos candidatos para os 35 anos. Parece-nos sensata e razoável essa proposta e iremos, naturalmente, apoiá-la. Temos alguma dificuldade com um ou outro aspeto dos vários projetos de lei apresentados, e sinalizo pelo menos duas dificuldades, que ficam assim, desde já, sinalizadas. A primeira tem a ver com a circunstância de haver um projeto de lei, neste caso do PSD, que pretende fixar já, sob a forma de lei da Assembleia, a dotação orçamental deste programa para o Orçamento de 2018. Entendemos que essa matéria, naturalmente, tem de ser discutida na Assembleia mas no quadro do Orçamento do Estado para 2018 e não no quadro de uma lei autónoma. Seria muito estranho que a Assembleia começasse a fixar as dotações do Orçamento do ano que vem por forma de leis separadas para os vários assuntos. Porém, compreendemos a necessidade de reforçar a dotação do programa, somos os primeiros a defendê-la e não o conseguimos ainda e, portanto, certamente batalharemos nesse sentido. A segunda dificuldade que temos, Sr. Presidente e Srs. Deputados, é relativamente à proposta do Partido Comunista, que nos parece generosa e ambiciosa no sentido do alargamento universal deste apoio a todos os jovens que cumpram os critérios. Provavelmente, não o conseguiremos fazer, pelo menos desde já, e, portanto, iremos defender a manutenção do concurso com os critérios que vierem a ser, em sede de comissão, concertados entre todos ou que, pelo menos, tenham maioria para poderem vingar na versão final do projeto. Resumindo, Srs. Deputados: a autonomia dos jovens é um bem em si. Os jovens não podem autonomizar-se se não tiverem duas condições fundamentais: emprego e habitação. Esta maioria tem lutado muito contra a precariedade e pelo emprego jovem e temos de dar mais passos para garantir maior autonomia dos jovens em matéria de habitação. Além de tudo o mais, isso terá uma consequência importante, que será a possibilidade de os jovens poderem constituir família quando quiserem, poderem ter filhos com mais segurança. O País beneficiará com isso e a felicidade das pessoas também. Aplausos do PS."
        },
        "36": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos ao segundo ponto da nossa ordem de trabalhos com a apreciação, na generalidade, dos projetos de lei n.os 165/XIII (1.ª) — Procede à primeira alteração da Lei n.º 23/2006, de 23 de junho, modificando o regime jurídico do associativismo jovem (PS), 483/XIII (2.ª) — Procede à primeira alteração da Lei n.º 23/2006, de 23 de junho, modificando o regime jurídico do associativismo jovem (PSD), 488/XIII (2.ª) — Altera o regime jurídico do associativismo jovem (Primeira alteração à lei n.º 23/2006, de 23 de junho) (BE) e 492/XIII (2.ª) — Pela criação de um plano nacional de incentivo ao associativismo estudantil e implementação de medidas de apoio e isenção de custos na constituição e reconhecimento de associações juvenis (PCP).Para uma intervenção, tem a palavra o Sr. Deputado Diogo Leão."
        },
        "37": {
            "orador": "O Sr. Diogo Leão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A proposta de alteração ao regime jurídico do associativismo jovem, que o Grupo Parlamentar do PS traz hoje à luz da Assembleia da República, trata-se de uma medida largamente consensual entre o movimento associativo estudantil, em sintonia com a máxima de que é na escola, seja no ensino básico ou no ensino secundário, que muitos jovens têm pela primeira vez contacto com formações associativas estudantis e é através da participação nas mesmas que desenvolvem curiosidade e interesse por outras realidades associativas e cívicas mais abrangentes. A associação de estudantes tem um papel fundamental na formação do jovem cidadão. Através dela, é a representatividade de todos os alunos que está em causa. É a responsabilização do corpo de alunos, primeiro e fundamentalmente, perante os seus pares, mas também perante todos os outros que compõem a comunidade escolar. Não poucas vezes, o envolvimento nas associações de estudantes constitui e simboliza o primeiro contacto destes jovens com os instrumentos democráticos que encontrarão ao longo do seu crescimento cívico e político: o delinear de um projeto coerente, a organização de uma campanha envolvente e apelativa, o debate público e franco de propostas e suas alternativas, a solidariedade e o diálogo constante entre representantes e  9 representados e, por último, o poder decisório que se traduz no exercício do voto, para melhor escolher e decidir, em consciência e em liberdade. A proposta do Grupo Parlamentar do PS é clara, passa por desonerar a constituição de associações de estudantes do ensino básico e secundário, isentando-as do pagamento das taxas e emolumentos que podem atingir hoje a soma de 250 €, por associação, no ato de criação. Eliminando-se esta barreira financeira, estamos a criar um forte e claro incentivo à formalização destas associações, objetivo primordial se tivermos em conta que grande parte das mesmas não se encontram ainda hoje, quase 43 anos após o 25 de Abril, devidamente ativas e legalizadas. Sobre uma alteração mais profunda, julgo do conhecimento de todos, que o Governo está a trabalhar numa revisão do regime jurídico do associativismo jovem. Essa missão, longe de ser secreta, está em marcha através de um grupo de trabalho que funciona na dependência do Sr. Secretário de Estado da Juventude e do Desporto, integrando representantes do seu gabinete, representantes do IPDJ (Instituto Português do Desporto e da Juventude) e ainda representantes do Conselho Nacional de Juventude e da Federação Nacional de Associações Juvenis. A chave dessa futura proposta de revisão global é justamente o diálogo entre o Governo e as plataformas representativas do associativismo jovem em Portugal. Realço ainda que foram pedidos contributos a todas as organizações representadas no Conselho Consultivo de Juventude e que, no devido tempo, a Assembleia da República terá, naturalmente, uma palavra a dizer, dado que o Sr. Secretário de Estado afirmou publicamente que pretenderia ter esta proposta concluída no final do primeiro semestre deste ano. Por hoje, realço apenas que se esta proposta, de iniciativa do PS, for aprovada, de agora em diante não mais será necessário exigir aos estudantes o esforço financeiro para que o associativismo de base estudantil seja reconhecido perante a lei, perante as instituições e perante a comunidade escolar, com o que se espera que as associações de estudantes desenvolvam as relações necessárias para valorizar uma cidadania próxima e maturada, onde a voz dos estudantes tenha um papel e uma dimensão fundamentais na busca de soluções que sirvam o bem comum que todos ambicionamos. Aplausos do PS."
        },
        "38": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PSD, tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "39": {
            "orador": "A Sr.ª Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No artigo 70.º da Constituição, consagrou-se que «O Estado, em colaboração com as famílias, as escolas, as empresas, as organizações de moradores, as associações e fundações de fins culturais e as coletividades de cultura e recreio, fomenta e apoia as organizações juvenis na prossecução daqueles objetivos, bem como o intercâmbio internacional da juventude.». Foi vontade do legislador salvaguardar que o Estado português tem a responsabilidade de, em parceria com a sociedade civil, estimular o associativismo e os valores a ele associados. Discutimos hoje, aqui, melhorias à lei do associativismo jovem que visam valorizar e apoiar o associativismo estudantil e juvenil como escolas de cidadania, de participação e de democracia. É neste tipo de organizações que frequentemente se desenvolve o gosto pelo serviço à comunidade, pela partilha de ideais, e que as pessoas se consciencializam da capacidade que têm, pelas suas ideias e iniciativa, de mudarem a sua escola, a sua freguesia, o seu concelho, o seu País. É esse o espírito do artigo 70.º. É esse espírito de liberdade de participação, de associação e de pensamento que nos levou a apresentar uma proposta na qual ouvimos precisamente as organizações juvenis e estudantis, porque acreditamos na cogestão dos processos políticos que dizem diretamente respeito aos jovens, mas também nas associações de estudantes e juvenis como organizações de especial relevância na discussão dos territórios sobre os quais desenvolvem a sua atividade. É também esse o espírito do artigo 70.º. As diversas propostas que apresentamos melhoram efetivamente o modelo de participação associativa e criam melhores condições para o reconhecimento pela sociedade destas organizações, como também eliminam barreiras reais à iniciativa de jovens e estudantes.  Nesse sentido, apresentamos um projeto de lei que visa a primeira alteração à Lei n.º 23/2006, de 23 de junho, que, recorde-se, tem já 11 anos, em que defendemos alterações tão significativas como: a isenção de diversas taxas e emolumentos; a possibilidade de consignação de 0,5% do IRS a associações juvenis e estudantis, a exemplo do que já acontece com as IPSS; a garantia de um apoio mínimo por parte dos estabelecimentos de ensino às associações de estudantes, independentemente do seu nível de ensino ou natureza do estabelecimento. As alterações propostas promovem a melhoria das condições de apoio ao trabalho desenvolvido pelo setor, mas também apuram os padrões de exigência das associações, introduzindo maior rigor e justiça no setor. É condição essencial para a qualidade da nossa democracia termos cidadãos críticos e participativos. Para o PSD, termos jovens e estudantes a participarem e a terem uma voz mais ativa nas decisões que lhes dizem respeito é uma forma de qualificar a democracia portuguesa. É também este o espírito do artigo 70.º. E fazemos isto porque a participação e a democracia geradas nestas nobres formas de participação não é algo que se tenta mas que se conquista diariamente. Aplausos do PSD. Neste momento, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "40": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "41": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O papel do movimento estudantil na democratização do Portugal moderno é inequívoco e essa participação dos jovens e dos estudantes, ainda antes do 25 de Abril, é conhecida, é reconhecida e é recomendado que ela seja estudada. As crises académicas que ocorreram em 1962 e em 1969 abriram uma grande e importante discussão, nomeadamente sobre o papel que o País tinha na Europa e no mundo, sobre o papel que o País tinha numa guerra injusta em África, mas também sobre o papel que, na altura, o Estado Novo tinha na proibição da liberdade de expressão e da liberdade de associação. Hoje, discutimos, nomeadamente, a liberdade de associação, que é uma conquista do 25 de Abril, é uma conquista da Constituição da República Portuguesa e é também uma conquista que inundou de debate político e de participação cidadã as escolas públicas deste País. É hoje conhecido que existem, em praticamente todas as escolas do País, estudantes que, para além das suas aulas, participam ativamente em associações de estudantes, em coletivos vários de índole académica, de índole política e até de índole partidária. Passados 43 anos da Revolução do 25 de Abril e 41 da aprovação da Constituição da República Portuguesa, que consagra o direito de associação, importa refletir sobre os mecanismos de apoio que o Estado disponibiliza para que estas associações não sejam apenas uma possibilidade, mas, sim, uma realidade universal em todo o território português. E essa tem de ser uma realidade robusta da vida ativa cidadã e uma realidade participativa nas escolas básicas e nas escolas secundárias. A participação política e cívica dos jovens é indispensável, principalmente em momentos de crise política, momentos, esses, em que é importante encontrar outros caminhos e outras alternativas, e essas alternativas não se encontram sem uma participação de todos e de todas. É precisamente por isso que o projeto de lei que o Bloco de Esquerda apresenta propõe a isenção de custas processuais estas associações de estudantes das escolas básicas e secundárias, nomeadamente para aliviar financeiramente estes coletivos, estas associações, que, diga-se de passagem, não têm um corpo profissional e, portanto, partem da boa vontade e do tempo que estes estudantes que querem ser ativos dão a estes espaços. É importante que o Estado e a Assembleia da República tomem uma posição também ela inequívoca para libertar financeiramente estas associações de estudantes, garantir que elas tenham esses fundos para as suas atividades e não para pagamento de um conjunto de custas processuais. Parece-me que este é um dos caminhos para abrirmos um debate importante sobre a lei do associativismo jovem para que, no futuro, consigamos ter associações mais ativas, mais participativas, e o Bloco de Esquerda, com certeza, estará nesse combate.  11 Aplausos do BE."
        },
        "42": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar a iniciativa legislativa do PCP, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "43": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Todas as semanas somos obrigados a concluir que, de facto, o PSD faz muito mais falta ao País na oposição do que no Governo. A discussão que hoje aqui fazemos sobre o associativismo jovem é mais uma prova disso. Durante quatro anos, o PCP propôs a isenção de custos para efeitos de legalização as associações juvenis. Ora, durante quatro anos de Governo do PSD e do CDS, o PSD inviabilizou esta possibilidade e recordo-me perfeitamente do então secretário de Estado Emídio Guerreio, hoje Deputado do PSD, vir dizer que não estava disponível para discutir, para efeitos de legalização das associações juvenis, a isenção de custos. Bem-vindo o PSD à oposição! É o lugar que tem e é como contribui melhor para o desenvolvimento do País. Aplausos do PCP. Por isso mesmo, Sr. Presidente, Srs. Deputados, a proposta do PCP pretende aplicar-se a todas as associações juvenis e não apenas às associações estudantis. A Lei n.º 23/2006, que especifica o regime jurídico do associativismo jovem, optou — na opinião do PCP, tanto à data como passados 11 anos, fê-lo erradamente — pelo nivelamento por baixo das associações juvenis. Hoje, o movimento associativo juvenil tem características muito diversas e não se devem aplicar regras fixas ao associativismo estudantil e ao associativismo juvenil, por exemplo, de base local, uma vez que, entre eles, há diferenças muito significativas. Portanto, o PCP, sem prejuízo de considerar que é necessária uma revisão mais profunda da lei, apresenta duas propostas em concreto. Uma das propostas que apresentamos propõe a isenção de custos para efeitos de legalização. Se as associações não estiverem legalizadas, não podem candidatar-se a apoios públicos. Por isso, é determinante garantir a isenção de custos às associações juvenis, seja qualquer for a sua natureza. A outra proposta que apresentamos tem a ver com uma medida em relação à qual nos temos batido há anos, que é a necessidade de implementar um programa nacional de apoio ao associativismo estudantil que garanta um apoio jurídico e institucional à formalização das associações de estudantes. Sr. Presidente, Srs. Deputados, a prática demonstra que tem existido, inclusivamente por parte de muitas direções, uma tentativa de ingerência e de impedimento na constituição das associações de estudantes e o direito ao associativismo estudantil está consagrado na Constituição e tem raízes históricas fundas no nosso País na luta contra o fascismo, pelo que entendemos que este direito, de uma vez por todas, deve ser consagrado. Por isso mesmo, propomos que seja assegurada a informação e o apoio jurídico e institucional às associações de estudantes ou a grupos de estudantes que se queiram constituir como associação de estudantes, no sentido da sua legalização, da sua inscrição no registo nacional de associações juvenis e de haver a possibilidade de candidaturas aos programas de apoio ao associativismo jovem. Estas são propostas que trazemos em coerência com o que defendemos no passado e no presente, porque o PCP só tem uma palavra e só tem uma cara, ao contrário do PSD e do CDS. Aplausos do PCP e de Os Verdes."
        },
        "44": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Vânia Dias da Silva."
        },
        "45": {
            "orador": "A Sr.ª VâniaDiasdaSilva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por cumprimentá-los e por saudar todos os partidos que apresentaram iniciativas no domínio do associativismo jovem. As associações juvenis desempenham um trabalho que é único e essencial na sensibilização para o associativismo, para o voluntariado, para a cidadania e até para a política, que precisa desesperadamente de  envolver mais os jovens, também eles, através deles e por eles, para que a política seja mais credibilizada. Portanto, são muito importantes todas estas iniciativas que hoje discutimos. O CDS preocupa-se há muito com esta matéria. Aliás, recentemente, foi pela mão do CDS que os mais jovens passaram a ter assento no Conselho Económico e Social para aí poderem representar a sua classe e, mais importante do que isso, para poderem participar na modelação de políticas públicas que tenham a ver com a sua classe e com o que os afeta. Todos os diplomas apresentados contêm propostas relevantes, sem qualquer exceção, mas algumas dessas propostas acompanhamos e outras nem tanto, pois, para nós, precisam de mais e melhor reflexão. Compreendemos e aceitamos que o pagamento de taxas e emolumentos possa dificultar bastante e, por vezes, até impedir o associativismo jovem. Por isso mesmo, deve ser acautelado o seu pagamento. Temos simpatia por esta questão e acolhemo-la sem qualquer problema. Quanto a outras propostas, na nossa opinião, necessitam de mais algum debate, até porque podemos estar a duplicar apoios — e os apoios são sempre bem-vindos —, mas não podemos esquecer que temos recursos escassos e que, às vezes, é preciso selecionarmos o que é essencial. Particularmente no que toca às escolas, não nos podemos esquecer que elas se confrontam com dificuldades básicas e elementares em relação às quais, muitas vezes, não conseguem fazer face. É preciso colocarmos estes fatores nos dois pratos da balança e percebermos o que faz mais falta. Para além disso, também queria dizer que as escolas dispõem já de um modelo do orçamento participativo, em que o fomento ao associativismo pode ser aí promovido, tendo em conta as circunstâncias específicas de cada escola. Para terminar, queria ainda dizer que as propostas que têm impacto fiscal, não só pela sua consequência direta mas também pela justiça relativa com igualdade e legitimidade, igualmente teórica, que outras associações podem ter, devem ser mais ponderadas, uma vez que podem ter consequências que não devemos ignorar e que nos podem tolher na nossa ação. Estamos disponíveis para tratar de todas estas questões em sede de especialidade e, obviamente, daremos o nosso contributo nesta matéria importante. Por isso, saudamos, mais uma vez, os partidos pelas iniciativas em apreciação. Aplausos do CDS-PP."
        },
        "46": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "47": {
            "orador": "A Sr.ª MargaridaBalseiroLopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Tendo em conta a intervenção da Deputada Rita Rato, depreendo que o Partido Comunista não tenha tido oportunidade de ler a nossa proposta. Nós não apresentámos apenas a isenção de taxas e emolumentos. Entre outras medidas — e eu vou auxiliá-la, Sr.ª Deputada Rita Rato —, propomos a consignação de 0,5% do IRS às associações e também propomos que haja um apoio obrigatório mínimo das escolas às associações. Sobre as ideias que temos para apresentar, diria que S. Ex.as deviam estar envergonhados pelo facto de se limitarem a propor um plano nacional, o que, na prática, se traduz em não fazerem rigorosamente nada. Como a Sr.ª Deputada Rita Rato se referiu ao Governo anterior, permita-me que lhe diga que, de facto, estivemos preocupados em repor os cortes de 20% feitos pelo Governo do Partido Socialista às associações e também estivemos muito preocupados em recuperar programas que tinham sido extintos pelo Governo do Partido Socialista, nomeadamente o OTL (Ocupação de Tempos Livres) e o Campos de Trabalho Internacionais. Já que a Sr.ª Deputada Rita Rato também falou do passado, lembro-a do seu passado recente."
        },
        "48": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Depurada, queira terminar a sua intervenção."
        },
        "49": {
            "orador": "A Sr.ª MargaridaBalseiroLopes",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. O Governo que o Partido Comunista apoia, no ano passado, durante meses e meses, deixou associações à espera dos apoios. Se isso voltar a acontecer em 2017, que o PSD não fique sozinho a denunciar esse atraso.  13 Aplausos do PSD."
        },
        "50": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "51": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Sobre esta discussão, queria dizer que nos recordamos bem do facto de o Ministro Relvas ter decidido a fusão do IPJ (Instituto Português da Juventude) com o Instituto do Desporto de Portugal (IDP), dando origem ao Instituto Português do Desporto e Juventude (IPDJ), e de ter dito que o que resultasse dessa fusão significaria o reforço de verbas para o associativismo juvenil. As associações juvenis ainda estão à espera do reforço de verbas que iria acontecer com a fusão do IPDJ. Aplausos do PCP. Protestos do PSD. Srs. Deputados do PSD, quanto ao ministro Relvas estamos falados, e creio que não é preciso dizer mais nada relativamente a esta matéria. Quanto às questões em concreto sobre o associativismo juvenil, a Sr.ª Deputada Margarida Balseiro Lopes é que não deve ter lido bem. O projeto de lei do PCP pretende aplicar-se a todas as associações e não apenas às associações estudantis."
        },
        "52": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Está a ver, Sr.ª Deputada!"
        },
        "53": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Entendemos que é justíssimo que se aplique a isenção de custos para efeitos de legalização a todas as associações juvenis, sejam estudantis, sejam de base local, sejam de outras características."
        },
        "54": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "55": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Termino mesmo, Sr. Presidente. Srs. Deputados, é sempre bom perceber que hoje o CDS tem simpatia pela isenção de custos e que o PSD nos acompanha. De facto, esta situação só confirma que o melhor lugar do PSD e do CDS é sempre fora do Governo. Aplausos do PCP e de Os Verdes. Protestos do PSD e do CDS-PP."
        },
        "56": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, agradecia que se criassem condições para que o próximo orador possa usar da palavra. Pausa. Para uma intervenção, tem a palavra o Sr. Deputado Diogo Leão."
        },
        "57": {
            "orador": "O Sr. Diogo Leão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Muito brevemente, queria apenas reconhecer os contributos de todas as forças políticas. Em termos de projetos de lei apresentados, revemo-nos mais naqueles que foram apresentados pelo PCP e pelo Bloco de Esquerda, embora o projeto de lei apresentado pelo PSD também tenha algumas questões em relação às quais podemos encontrar francas convergências.  Gostaria de relevar o empenho do Governo no sentido de ter criado um grupo de trabalho que esteja em pleno funcionamento para que se promova o diálogo, a cooperação, a envolvência com as plataformas de juventude, com o Conselho Nacional de Juventude, com a Federação Nacional das Associações Juvenis, sem esquecer os contributos do Conselho Consultivo da Juventude. No fundo, a chave para toda esta revisão é a proximidade e o diálogo que se conseguir gerar para termos uma melhor e mais sólida produção legislativa, bem como mais próxima das expectativas do associativismo juvenil. Aplausos do PS."
        },
        "58": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, segue-se a discussão, na generalidade, do projeto de lei n.º 465/XIII (2.ª) — Aprova a constituição de unidades de gestão florestal (BE). Para apresentar o projeto de lei, tem a palavra o Sr. Deputado Carlos Matias."
        },
        "59": {
            "orador": "O Sr. CarlosMatias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em Portugal, há cerca de três milhões de hectares de floresta. Além da enorme valia económica, é reconhecida a sua dimensão ambiental, social e paisagística. Apenas 2% da floresta é pública. Os 98% privados estão distribuídos por 400 000 proprietários — muitos desses casos estão sobretudo a norte do Tejo —, detentores de pequeníssimas parcelas muito dispersas. A excessiva dispersão destas parcelas impede um ordenamento florestal que torne o setor rentável e daí ao abandono das propriedades vai um pequeno passo, já dado por milhares de pequeníssimos proprietários. As propriedades rurais e florestais têm dono, muitas vezes ausente, é certo, mas quase sempre identificado e localizável. Entretanto, com uma regularidade trágica, os incêndios varrem as matas do País e, em média, destroem 140 000 ha em cada ano. Isto apesar de o combate aos incêndios mobilizar vastos recursos, cinco vezes maiores do que os aplicados na sua prevenção. Aliás, a própria prevenção é tanto mais insuficiente quanto mais desordenadas são as áreas florestais. Enquanto existirem largas manchas florestais contínuas, sobretudo de eucalipto, os grandes incêndios florestais são inevitáveis, por mais limpeza que se faça e por mais meios que se disponibilizem para o combate. Sr.as e Srs. Deputados, é preciso ir mais longe e mais fundo no ordenamento e na gestão florestal. O que aqui propomos é criar um novo quadro legal que possibilite a criação, pelos próprios produtores florestais, do que chamamos «unidades de gestão florestal» (UGF) — um novo patamar acima das ZIF (zonas de intervenção florestal), que, naturalmente, poderão continuar a existir, mas cujas limitações são bem conhecidas de todos. É preciso dar mais dimensão contínua aos espaços geridos, possibilitando o seu ordenamento e estimulando a diversificação de usos com a racionalização de recursos e a gestão profissional. Os efeitos negativos da atomização da propriedade podem, assim, ser minorados, criando escala em novos espaços geridos coletivamente — os blocos florestais — e pela forma societária que os próprios proprietários entenderem, em novas entidades a que chamamos «unidades de gestão florestal». Neste diploma, é valorizada a agregação de espaços florestais contíguos, introduzindo-se estímulos robustos que conduzam a uma gestão agregada pelos proprietários. A constituição das unidades de gestão florestal, que aqui propomos, implicará transformações profundas, enfrentará resistências e desconfianças e os seus resultados não serão imediatos. Sabemos também que as UGF exigirão forte apoio público, através de isenções fiscais e financiamentos diretos através do Fundo Florestal Permanente. Mas antes pagar esse preço do que adiar as respostas, na ilusão de que a mera gestão profissional trará rentabilidade a uma propriedade extremamente atomizada e dispersa, ou partilhar da crença do Governo de que mobilização de capital externo das celuloses ou madeireiros, por exemplo, eles próprios partes interessadas no processo, é que irá assegurar os direitos dos micros e pequenos proprietários; pelo contrário, irá é privá-los da gestão do seu património, irá meter a raposa na capoeira! Em suma, Sr.as e Srs. Deputados, há que assumir hoje as unidades de gestão florestal e a gestão agregada pelos proprietários,como uma peça essencial numa reforma das políticas florestais.  15 Aplausos do BE."
        },
        "60": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "61": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Saúdo o Bloco de Esquerda por agendar este projeto de lei sobre a constituição das unidades de gestão florestal, porque é sempre mais uma oportunidade de debatermos o tema da floresta neste Parlamento, um tema que nem sempre tem a visibilidade merecida. Em segundo lugar, queria dizer que estranho que o Bloco de Esquerda venha apresentar ao Parlamento uma proposta alternativa à que o Governo aprovou em Conselho de Ministros sobre as sociedades de gestão florestal. Isto porque, então, os senhores são parceiros do Governo nos bastidores e são oposição ao Governo aqui, na Casa da democracia."
        },
        "62": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "63": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Não se consegue perceber, Srs. Deputados. O CDS é favorável ao princípio da gestão agrupada da floresta precisamente por aquilo que o Sr. Deputado Carlos Matias aqui referiu, ou seja, pela atomização da propriedade portuguesa, seja ela agrupada em sociedades, seja em unidades de gestão florestal, chamemos-lhe aquilo que quisermos. Mas também sabemos que, em Portugal, a floresta é 94% privada e que os privados são agentes económicos e, por isso, reagem a estímulos, a incentivos. Nós só deixaremos de ter matos e floresta abandonados se for rentável para os proprietários investirem e se daí tirarem rendimento. Para isso, o CDS apresentou uma proposta de constituição de uma conta de gestão florestal que tinha um conjunto de benefícios fiscais para que os proprietários tivessem um fundo de maneio e um real incentivo para investirem na floresta, proposta esta que tem provas dadas em vários países, mas os senhores — Bloco de Esquerda, PCP e PS — chumbaram essa nossa proposta neste Parlamento. Ao contrário, os senhores vêm propor aquilo que consideramos um confisco da propriedade privada, em clara violação da Constituição da República Portuguesa. E porquê? Porque, por exemplo, no n.º 4 do artigo 3.º do vosso projeto de lei, os senhores propõem que as unidades de gestão florestal podem ser titulares de qualquer direito sobre prédios florestais que estejam a menos de 100 m daquelas, ou seja, as unidades de gestão florestal podem açambarcar todas as propriedades que estiverem num raio a menos de 100 m. Ou também, como referem no n.º 4 do artigo 6.º, que as unidades de gestão florestal constituídas por pequenos ou médios proprietários podem adquirir os prédios que administram ao fim de 10 anos, sem que esteja, em lado algum na vossa proposta, salvaguardado o direito de propriedade, que é um direito consagrado na Constituição, artigo 62.º, que defende a propriedade privada."
        },
        "64": {
            "orador": "O Sr. Filipe Lobo d`Ávila",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Já para não falar, Srs. Deputados, nos vários erros de conceção, como a obrigação de as unidades de gestão florestal estarem dentro do limite administrativo do município, porque a floresta não tem um limite administrativo do município. Se um proprietário florestal tem uma propriedade que ultrapassa o limite administrativo do município… Não faz qualquer sentido estar a limitar uma unidade de gestão florestal a esse limite. Por todos estes motivos e mais alguns mas que agora não tenho tempo de enunciar, não poderemos acompanhar este projeto de lei. Aplausos do CDS-PP."
        },
        "66": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Álvaro Batista."
        },
        "67": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Foi há meia dúzia de dias, foi no passado dia 21 de março, que o atual Governo anunciou ter aprovado um novo pacote legislativo para o setor florestal. Hoje, duas semanas depois, paradoxalmente, eis-nos a discutir uma proposta de alteração a uma legislação que ainda não entrou em vigor, alterações propostas por um partido de esquerda a um pacote legislativo do Governo das esquerdas. Se o que o Bloco quer sinalizar é que o pacote florestal do Governo é mais do mesmo, que não é para levar a sério, não podíamos estar mais de acordo. Sr.as e Srs. Deputados, é notório que o pacote florestal do Governo é mais uma oportunidade perdida, é mais uma cedência à burocracia, mais um repositório de preconceitos ideológicos, outro regresso ao passado. E é também notório que este Governo, que tanto fala em consensos para resolver a problemática das florestas, nunca os procurou. Aliás, se tivesse, alguma vez, querido consensos para floresta, o Governo teria de os ter procurado primeiro junto dos seus parceiros de coligação — Bloco e Partido Comunista –, mas não fizeram, sendo este debate a evidência de que não há vontade para consensos nas esquerdas; é só para contentar clientelas e servir o preconceito. Sr.as e Srs. Deputados do Bloco, seguramente, discordaremos do modelo e da forma de implementar uma reforma do setor florestal, mas se com esta iniciativa querem dizer que o paco legislativo do Governo não serve os interesses dos proprietários florestais, nem vai conseguir desenvolver a atividade florestal, também estamos de acordo. O diploma aprovado pelo Governo não consegue atacar a sério os problemas dos incêndios florestais, e isso tem de ser dito, mas medidas avulsas também não. Os diplomas aprovados pelo Governo agravam o desordenamento dos espaços plantados, fragilizam a economia do setor e isso não pode ser silenciado. O pacote florestal do Governo vai manter e até promover o abandono florestal. Sr.as e Srs. Deputados, Portugal foi o único Estado-membro da União Europeia que perdeu área florestal nos últimos 15 anos. Portugal é o único Estado-membro da União Europeia em que os proprietários de vastas áreas desistiram de investir na floresta, pois há muito perderam a esperança de receber qualquer retorno pelo investimento. No verão, em Portugal, temos todos os dias notícias de incêndios, porque todos os dias há fogos, no norte ou no sul, no interior ou no litoral. Os problemas da floresta, dos produtores florestais e das populações rurais não devem servir para a pantomina ou taticismos. Não podem servir para o Bloco e o PCP fazerem de conta às terças e quintas que são da oposição e que só apoiam o Governo nos outros dias."
        },
        "68": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "69": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Resolver os problemas da floresta portuguesa não pode servir para chicana política e tem mesmo de merecer um amplo consenso. Se as esquerdas da atual solução governativa não se conseguem entender, como é que se podem querer entender com produtores, populações e restantes forças políticas?"
        },
        "70": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "71": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. Sr.as e Srs. Deputados das esquerdas que suportam este Governo, entendam-se! Já basta de tanta geringonça! Entendam-se! Aplausos do PSD."
        },
        "72": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Ramos.  17"
        },
        "73": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O PCP considera que são necessárias medidas que promovam uma alteração profunda na política florestal — é esse o compromisso da sua intervenção —, mas considera que as propostas anunciadas pelo Governo passam ao lado dos principais problemas da floresta portuguesa, perpetuando políticas de anteriores governos. É neste enquadramento alargado e com a consciência da necessidade de alterações profundas que o PCP entende o projeto de lei do BE como proposta para uma discussão e construção alargadas que é preciso fazer. A floresta é o mais extenso elemento do mundo rural e do setor agroflorestal português. O seu papel na defesa dos ecossistemas, na preservação dos aquíferos, no combate à desertificação dos solos esclarece quanto à sua importância. Esta importância levou a que durante muitos anos fosse possível encontrar consensos em torno da matéria, consensos que levaram mesmo à aprovação, por unanimidade, da Lei de Bases da Floresta, tendo como base uma proposta do PCP, consensos que foram quebrados pelo anterior Governo, PSD/CDS, quando decidiu cumprir o caderno reivindicativo dos grandes interesses, nomeadamente das celuloses. Este contexto do setor florestal instalou-se ao longo de anos e de opções de sucessivos governos. O que a floresta necessita é de uma rutura com essas políticas e essas opções que passe pelo adequado investimento e a existência de serviços públicos adequados à sua dimensão e importância. O conjunto de diplomas a que o Governo chama «profunda reforma da política florestal» continua a carecer do necessário investimento público. A título de exemplo é particularmente expressivo o caso do cadastro florestal, que não foi feito porque não se alocaram os 700 milhões de euros necessários. Paralelamente, o «pacote florestal» do Governo não assume a necessidade do reforço dos meios humanos e materiais das estruturas do Ministério da Agricultura para a intervenção na floresta. Aliás, esta carência é bem expressa nos atrasos na análise técnica de projetos. Como o PCP já afirmou, as diferentes tarefas da política florestal e a complexidade das mesmas «exigem na conceção, direção e intervenção operacional mais e mais qualificados profissionais». Isto associado à centralidade da floresta e à dimensão nacional dos problemas, impõe a manutenção da responsabilidade da política florestal no âmbito da administração central do Estado, pelo que, também aqui, transferir competências para as câmaras municipais não se afigura uma boa solução. No essencial, as reformas anunciadas, e até outros projetos discutidos, não abordam a questão essencial da política florestal. O preço e o valor da produção lenhosa é uma questão absolutamente crucial para garantir uma gestão ativa da floresta. Sem medidas para assegurar um preço justo da madeira à produção, que combatam os efeitos do duopólio na indústria da celulose, ou no mercado do pinho dominado pela indústria de aglomerados monopolizada pela Sonae, sem medidas que valorizem as madeiras nobres, como o carvalho, o castanheiro, a nogueira e o freixo, completamente desvalorizadas, não poderá haver uma inversão da situação da floresta nacional. É preciso um trabalho extenso em matéria florestal e o PCP, como sempre, cá está para o fazer. Aplausos do PCP."
        },
        "74": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Francisco Rocha."
        },
        "75": {
            "orador": "O Sr. Francisco Rocha",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Com este debate, estamos a querer antecipar uma nova fase da discussão parlamentar da reforma do setor florestal encetada por este Governo e que se concretizou com um conjunto de diplomas recentemente aprovados pelo Conselho de Ministros no Dia Mundial da Floresta. Daí que, o nosso primeiro sublinhado, não seja destinado ao conteúdo deste projeto, mas tem a ver com a sua oportunidade política, uma vez que, todos sabemos, está iminente a apresentação, nesta Casa, do pacote legislativo do setor florestal e que abrange os assuntos que se pretende debater, hoje, com este diploma do Bloco de Esquerda. Ou seja, é uma espécie de iniciativa fora de tempo ou, se me permitem a expressão «fora de jogo». A segunda nota diz respeito a uma espécie de redundância legislativa. Sim, é verdade, o regime jurídico de reconhecimento das entidades de gestão florestal conjuntamente com o diploma de alteração das zonas de  intervenção florestal (ZIF) são dois dos diplomas que integram esta reforma e que mereceram amplo debate e consequente incorporação de contributos, entre os quais a maioria dos propósitos meritórios que se encontram plasmados neste projeto de lei. O terceiro aspeto que queremos sublinhar é que, aparentemente, estamos em presença de uma espécie de hibridação de diplomas, uma vez que o Bloco de Esquerda pretende tratar de uma assentada a questão das unidades de gestão florestal e as ZIF, num formato parecido com um «dois em um». Por isso seria bom que se conseguisse demonstrar qualquer ganho de causa nessa eventual fusão. Certamente por isso, e pelo que sabemos, não foi registada, em sede de discussão pública, nenhuma proposta nesse sentido. Uma última nota refere-se a uma certa confusão conceptual e também alguma incoerência que este diploma parece conter, particularmente no que se refere ao tipo de entidades que podem desenvolver atividade económica e aos aspetos relacionados com a dimensão da área para agregação de proprietários e que parece descurar o minifúndio. Deste modo, consideramos que esta iniciativa não veio acrescentar substrato político suficiente para ser ponderada qualquer alteração às versões dos diplomas que estabelecem o regime jurídico de reconhecimento das entidades de gestão florestal (EGF) e que alteram o regime de criação, funcionamento e extinção das zonas de intervenção florestal. Sr. Presidente, Srs. Deputados, um País com o potencial florestal como o português tem de o saber gerir, fazendo uso de pensamento estratégico, sabiamente misturado com ciência, equilibrando a pulsão imediatista do mercado com a preservação de um recurso natural de elevado valor. A floresta é um bem público demasiado importante, pelo que exige de todos nós uma atitude construtiva de questionamento constante, de abertura à novidade, sem equívocos ou tibiezas. Só assim é que a floresta pode contribuir para a coesão, o desenvolvimento rural, o crescimento económico e a sustentabilidade ambiental do nosso País. Aplausos do PS."
        },
        "76": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, terminamos assim a discussão, na generalidade, do projeto de lei n.º 465/XIII (2.ª), Vamos entrar no quarto ponto da nossa ordem de trabalhos, que consiste na discussão, na generalidade, dos projetos de lei n.os 405/XIII (2.ª) — Assegura o direito de declaração de guarda conjunta de menores para efeitos de IRS (PCP), 434/XIII (2.ª) — Garante o direito de declaração conjunta das despesas com dependentes para efeitos de IRS(BE) e 485/XIII (2.ª) — Assegura o direito de declaração conjunta das despesas com dependentes em sede de IRS (PAN) juntamente com o projeto de resolução 784/XIII (2.ª) — Recomenda ao Governo que elimine as discriminações existentes em sede de IRS referentes ao exercício das responsabilidades parentais (PS) Para uma intervenção, tem a palavra, em nome do Grupo Parlamentar do PCP, o Sr. Deputado Paulo Sá."
        },
        "77": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O PCP traz hoje a debate uma proposta de alteração ao Código do IRS que permitirá que as despesas com dependentes possam ser declaradas por pais separados, independentemente da relação que mantinham antes dessa separação, tivesse ela sido casamento ou união de facto. A sociedade portuguesa evolui e o Código do IRS, assim como o de outros impostos, deve acompanhar essa evolução, dando resposta a situações concretas que geram injustiças fiscais. É uma evidência que os filhos nascidos de uniões de facto não podem ser vítimas de uma discriminação fiscal relativamente aos filhos nascidos de casamentos. É exatamente esta discriminação fiscal que o PCP pretende eliminar com a apresentação do seu projeto de lei, que trata todas as crianças e jovens da mesma maneira e com a mesma dignidade. Todas poderão ver as suas despesas refletidas nas declarações do IRS dos seus progenitores na proporção em que estes tenham incorrido nessas despesas, sem olhar para o tipo de relação que os progenitores tinham antes de se separarem. O Código Civil estabelece que os filhos nascidos de uniões de facto têm exatamente os mesmos direitos dos filhos nascidos de casamentos, quer durante a vigência dessas relações, quer após o divórcio ou a dissolução da união de facto, e este preceito deve, obviamente, ter reflexos no Código do IRS.  19 No projeto de lei do PCP opta-se pela criação de uma exceção neste Código, admitindo que os filhos de casais separados, que optaram pela guarda conjunta, possam integrar simultaneamente dois agregados familiares e que as deduções à coleta respeitantes a estes dependentes, assim como os seus rendimentos, quando existirem, possam ser incluídos nas declarações de IRS de ambos os progenitores na proporção determinada aquando do divórcio, da dissolução da união de facto, da separação judicial de pessoas e bens ou da declaração de nulidade ou anulação do casamento. Sr. Presidente, Srs. Deputados, alterações ao Código do IRS como aquela que o PCP hoje propõe devem ser acompanhadas de outras medidas de natureza fiscal. Em particular, reafirmamos a necessidade de reverter o verdadeiro saque fiscal levado a cabo em sede de IRS pelo anterior Governo PSD/CDS. Não nos esquecemos que, em 2013, PSD e CDS impuseram um agravamento dos impostos sobre os rendimentos do trabalho que se traduziu, num só ano, num aumento de receita de IRS superior a 3,2 mil milhões de euros. Com o contributo decisivo do PCP, foi possível iniciar o processo de reversão deste saque fiscal, eliminando a sobretaxa de IRS. Mas é preciso ir mais longe: é preciso aumentar o número de escalões de IRS e diminuir significativamente as taxas de impostos nos escalões mais baixos e intermédios, assim como é preciso melhorar as deduções com despesas de saúde e educação. O PCP não faltará nesta batalha por uma tributação mais justa e adequada! Aplausos do PCP."
        },
        "78": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, em nome do Grupo Parlamentar do Bloco de Esquerda, a Sr.ª Deputada Sandra Cunha."
        },
        "79": {
            "orador": "A Sr.ª Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.as Deputadas: O n.º 9 do artigo 139.º do Código do Imposto sobre o Rendimento das Pessoas Singulares prevê que, nos casos de divórcio, separação judicial de pessoas e bens e declaração de nulidade ou anulação de casamento e quando as responsabilidades parentais forem exercidas em comum por ambos os progenitores ou pais, as despesas com os dependentes possam ser igualmente partilhadas em sede de IRS. Ora, de fora desta possibilidade, ficam inúmeros outros contribuintes que exercem igualmente as responsabilidades parentais em comum e que partilham efetivamente as despesas com filhos ou dependentes. Não se trata apenas dos casos de dissolução da união de facto que não estão contemplados atualmente na legislação mas também de outras situações em que, por exemplo, os progenitores nunca tenham sequer vivido em conjunto, não tendo, portanto, qualquer vínculo jurídico entre si. Acrescem ainda as situações de tutela ou apadrinhamento civil em que, não existindo relações de filiação com as crianças ou os jovens, as responsabilidades parentais são exercidas conjuntamente, mesmo quando o casal já se encontra separado. A lei deve acompanhar a evolução social e garantir que todas as configurações, no que toca às responsabilidades parentais, beneficiem de igual tratamento. Nos últimos anos, várias políticas têm sido desenvolvidas visando a promoção da partilha das responsabilidades parentais, assegurando a famílias e crianças a partilha de experiências, o fortalecimento de vínculos e, portanto, também uma maior equidade de género nas responsabilidades parentais e no cuidado com os filhos, ao mesmo tempo que se cumpre o superior interesse da criança, que é o de ter efetivamente o cuidado dos seus dois responsáveis, de quem exerce a responsabilidade parental. Promove-se a partilha na educação, na responsabilidade no provimento da saúde, da alimentação e de todas as condições necessárias e adequadas ao desenvolvimento pleno e saudável das crianças. Ora, o Bloco de Esquerda considera que deve igualmente ser promovida a partilha das despesas decorrentes destas responsabilidades, assim como a possibilidade de dedução partilhada destas despesas em sede de IRS. Se os dois detentores das responsabilidades parentais partilham as despesas com os livros escolares, com as propinas, com a saúde, com os óculos, com o aparelho dentário, não faz sentido que não possam deduzir estas despesas, também de forma partilhada, em sede de IRS, independentemente do tipo de relação ou vínculo que tenham entre si.  Portanto, o que dizemos é que o foco da regulação do Estado em matéria de declaração de rendimentos e, especificamente, de dedução de despesas com dependentes, não deve ser o do tipo de relação ou vínculo, passado ou presente, entre quem exerce as responsabilidades parentais, mas, sim, o do efetivo exercício destas responsabilidades parentais, independentemente de decorrerem de vínculos de filiação biológica, legal ou da atribuição de tutela.Neste sentido, o projeto do Bloco de Esquerda garante que, em todas as situações em que se verifique a partilha das responsabilidades parentais, as despesas com os dependentes possam ser, em sede de IRS, declaradas e deduzidas de forma partilhada, tal como é hoje garantido nas demais situações de divórcio, nulidade ou anulação de casamento e separação judicial de pessoas e bens, Para isso, prevê-se a possibilidade de integração dos dependentes nos agregados de cada um dos sujeitos passivos que exerçam conjuntamente as responsabilidades parentais quando a residência destes a ambos for atribuída. A lei fiscal não pode, nem deve, fazer depender um efeito fiscal favorável da existência prévia de uma relação entre os sujeitos passivos. Deve, sim, assegurar todas as soluções legais possíveis por forma a garantir a equidade de tratamento a todas as situações em que as responsabilidades parentais sejam exercidas em comum. Aplausos do BE."
        },
        "80": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "81": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começamos por congratular o PCP pelo agendamento deste debate, de um tema de elevada importância social, ao que o PAN se associa com um projeto de lei que visa assegurar o direito de declaração conjunta das despesas com dependentes em sede de IRS. Do artigo 13.º do Código do IRS resulta que os dependentes apenas podem, apenas em caso de divórcio, separação judicial de pessoas e bens e declaração de nulidade ou anulação de casamento dos sujeitos passivos, integrar um dos agregados familiares, sendo apenas possível naquelas situações específicas a partilha de despesas com dependentes, como saúde e educação, nos casos em que as responsabilidades parentais sejam exercidas em conjunto. Com este projeto pretendemos introduzir duas alterações ao Código do IRS. Em primeiro lugar, é inquestionável em Portugal o crescimento da figura da guarda partilhada, motivada pela alteração do papel do pai no quotidiano das famílias, o qual, muitas vezes distante e centrado na vida profissional, deu lugar a um pai mais próximo, participativo, preocupado com o futuro dos filhos e atento ao seu desenvolvimento. A partilha de responsabilidades parentais, exercida por ambos os responsáveis, poderá ter como consequência a existência de uma residência alternada, pelo que, nos casos em que tal aconteça, deve ser permitido que a criança integre o agregado familiar de ambos os sujeitos passivos. Por outro lado, consideramos que a lei é limitativa por apenas considerar as situações de divórcio, separação judicial de pessoas e bens e declaração de nulidade ou anulação de casamento, deixando de fora, por exemplo, as situações de dissolução da união de facto, as situações em que os responsáveis parentais não têm, entre si, qualquer vínculo jurídico e as situações em que o exercício das responsabilidades parentais é feito ao abrigo de um regime de tutela ou de apadrinhamento civil, pelo que propomos igualmente alterar esta situação."
        },
        "82": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Trigo Pereira, do Partido Socialista."
        },
        "83": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A Constituição consagra o direito à família, ao casamento e à filiação, não consagra um dever de família, de casamento e de filiação. No seu artigo 36.º diz uma coisa muito interessante, que importa recordar aqui: «Os filhos nascidos fora do casamento não podem, por esse motivo, ser objeto de qualquer discriminação (…)». Isto está na Constituição. E o que é que se passa na prática? O que se passa na prática é que, hoje em dia, se um casal for divorciado, o pai e a mãe podem pôr o dependente na sua declaração de rendimentos. No caso da dissolução de uma união de facto, aquilo que as finanças ou, pelo menos, certas repartições de finanças sugerem é o seguinte: «Bom, este ano  21 ponha as crianças na declaração de rendimentos da mãe e, para o ano, ponha-as na do pai». Ou seja, aquilo que existe hoje, em termos de interpretação da lei, do Código do IRS, é um tratamento discriminatório não só entre divórcios e dissoluções de uniões de facto mas também em casos em que a guarda dos dependentes não é conjunta. A guarda do dependente pode estar atribuída só ao pai ou só à mãe, mas pode haver um acordo judicial no âmbito do qual quem não tem a guarda, o pai ou a mãe, paga uma pensão de alimentos. Ora, isto não está previsto em sede de IRS. As famílias mudam mas a lei não mudou. E trago-vos só aqui um dado para os Srs. Deputados verem como as famílias mudam: em 1991, a percentagem de filhos nascidos fora do casamento era de 15%; em 2010, data do último censo, era de 41%. Portanto, as famílias portuguesas mudaram — gostemos ou não, é a realidade —, mas a lei não mudou. Aliás, existe uma lei relativa à união de facto que, curiosamente, refere que as pessoas que vivem em união de facto devem ser tratadas, em termos fiscais, da mesma maneira que os sujeitos passivos casados. Ora, se as pessoas que vivem em união de facto devem ser tratadas, em termos fiscais, da mesma maneira que os sujeitos passivos casados, pensaríamos que as pessoas que dissolvem uma união de facto também deviam ser tratadas da mesma maneira que aquelas que se divorciam."
        },
        "84": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Bem visto!"
        },
        "85": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Não é assim e, portanto, o que pretendemos, ao apresentar este projeto de resolução — e vou explicar por que é que apresentámos um projeto de resolução e não um projeto de lei —, é revisitar o IRS numa coisa que é muito complicada e à qual, no nosso entendimento, os projetos de lei, que, obviamente, subscrevemos e vamos viabilizar, não respondem, como não respondem à totalidade das questões. E por que é que não respondem à totalidade das questões? Porque o IRS de hoje tem cinco aspetos importantes que têm a ver com menores: uma dedução específica por dependente; uma pensão de alimentos que, eventualmente, o pai dá à mãe ou a mãe dá ao pai — e estou a ser aqui um pouco ortodoxo, ao considerar um pai e uma mãe, pois podem ser dois pais ou duas mães —; deduções das despesas com educação; deduções das despesas com saúde; e algo de que falamos no nosso projeto de resolução e que não é mencionado nos demais projetos de lei, que é o limite de idade até ao qual o dependente pode ser considerado dependente. Quando se trata de uma decisão judicial de guarda conjunta, a guarda conjunta vai só até aos 18 anos de idade, mas, no caso de um agregado familiar, o filho pode ser considerado dependente até aos 25 anos, pelo que há aqui uma outra dimensão que tem de ser considerada. No nosso entendimento, os projetos do PCP, do BE e do PAN abordam uma destas questões, aliás, os do Bloco e do PAN são mais avançados, no sentido em que não relacionam as situações com a anterior situação de parentalidade, ou seja, não interessa se é um divórcio ou a dissolução de uma união de facto, o que interessa é a parentalidade. E aquilo que está na Constituição é a parentalidade, aquilo que está no Código Civil é a parentalidade. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "86": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha."
        },
        "87": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Para finalizar, diria apenas o seguinte: nós, Partido Socialista, apresentámos este projeto de resolução e estamos dispostos a viabilizar os projetos de lei. Há um trabalho a fazer em sede de especialidade e esperamos que todas as bancadas parlamentares possam acompanhar este esforço de melhorar o IRS, para bem de todas as famílias portuguesas. Aplausos do PS."
        },
        "88": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "89": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Gostava de dizer, em relação à intenção dos projetos que estão hoje, aqui, em cima da mesa e que, creio, será mais ou menos similar, que ela se baseia no princípio de que os descontos que se podem fazer em sede de IRS e o tratamento fiscal das  despesas com crianças devem depender das responsabilidades parentais que são efetivamente exercidas e, no caso da guarda partilhada, devem ser exercidas em comum e, como tal, devem ser alvo de tratamento fiscal nas declarações de IRS de ambos os pais. Desse ponto de vista, estes projetos têm a nossa concordância. Parece-me óbvio que aquilo que deve determinar o desconto é o facto de a despesa e a responsabilidade parental serem, efetivamente, exercidas. Aquilo que aconteceu e deu origem à responsabilidade parental, do meu ponto de vista e do ponto de vista fiscal, deve ser absolutamente indiferente. É assim que interpreto o facto de, a partir de 2015, com a reforma do IRS que foi feita, ter passado a ser possível, e bem, que as despesas com as crianças fossem divididas por ambos os progenitores, em casos de guarda partilhada. Aquilo que está na lei refere-se apenas a casos de divórcios e separações, mas acho que deve ser estendido, analogamente, como os projetos propõem, a todas as situações em que haja guarda partilhada, quer sejam situações de dissoluções de união de facto, quer sejam situações em que as pessoas nunca tenham vivido em união de facto e tenham a guarda partilhada de um menor, quer sejam situações análogas, como, por exemplo, aquelas que o PS refere, em que não estejamos a falar de um menor mas de um dependente de 25 anos e, portanto, deve merecer um tratamento fiscal semelhante. Se tal está previsto no caso de estudantes e no seio de casais, tem de ser aplicado analogamente a todas as situações. Portanto, do ponto de vista daquilo que, em princípio, é proposto, não vemos nenhuma objeção, muito pelo contrário, é o que nos parece fazer sentido, face aos princípios que regulam a lei fiscal. Em todo o caso, há algumas questões que, creio, têm de ser analisadas com cuidado, para termos a certeza de que, desta vez, incluímos mesmo todos os casos, porque são muitos e complexos. E, sejamos claros, muitas vezes a Autoridade Tributária, a máquina fiscal, não aplica a lei como devia e é muito restritiva a fazer uma aplicação análoga da lei e de um princípio que me parece óbvio: a responsabilidades semelhantes e a despesas semelhantes tem de corresponder tratamento fiscal semelhante. Aplausos do CDS-PP."
        },
        "90": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Cristóvão Crespo."
        },
        "91": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Um ponto prévio é o de que o Grupo Parlamentar do PSD sempre se bateu e continua a bater por medidas que tornem mais equitativa e justa a distribuição da carga fiscal suportada pelos portugueses. Por isso, não se podem criar situações de injustiça entre os diferentes contribuintes. A reforma do IRS realizada pelo anterior Governo foi debatida, pensada, estudada e ponderada tanto a nível técnico como dos seus impactos. A reforma do IRS debateu os vários problemas e chegou a soluções equilibradas. Assim, as alterações devem ser devidamente fundamentadas e compreendidas em toda a sua extensão e implicações. Não podemos criar soluções que originem mais problemas do que os que vão resolver. Por exemplo, será que as deduções vão ser superiores no caso de progenitores separados, face a casais com filhos na constância do casamento? Por outro lado, tornar as deduções mais complexas e em bases proporcionais pode arrastar os contribuintes, por exemplo, para soluções litigiosas e consequente arrastamento do recebimento dos reembolsos. A terminar, uma palavra sobre o projeto de resolução do Partido Socialista: no mínimo, é caricato, apesar da explicação que o Sr. Deputado Paulo Trigo Pereira quis dar. Perante as propostas dos parceiros bloquistas e comunistas, «chutou para canto». Se o projeto de resolução, ancorado na Constituição da República, tivesse sido aprofundado, teria chegado à conclusão de que estamos a tratar de uma causa própria dos Deputados. É que, mais à frente, a Constituição, para além do artigo 36.º, que fala da família, diz que os impostos são competência legislativa da Assembleia da República. Em conclusão, o Partido Socialista recomenda ao Governo que legisle em matéria que é da competência dos Deputados e não do Governo. Protestos do PS. Protestos do Deputado do PS Paulo Trigo Pereira.  23 Por isso, Srs. Deputados, e pelos vistos, os partidos que suportam o Governo entendem-se para destruir, já quanto ao rumo a seguir andam à deriva e ao sabor do vento. Aplausos do PSD."
        },
        "92": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Paulo Sá."
        },
        "93": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Começo por registar, com satisfação, o consenso que se gerou neste debate em torno da proposta apresentada pelo PCP, uma proposta que dá resposta a um problema sentido por muitos e muitos milhares de famílias. Mas, registando esse consenso, não poderei deixar de assinalar que este problema podia ter sido resolvido, aquando da reforma do IRS, em 2014, pelo anterior Governo PSD/CDS."
        },
        "94": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Podia ter-se lembrado disso na altura…!"
        },
        "95": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Foi uma reforma que estes dois partidos diziam ser amiga das famílias mas que deixou por resolver a questão dos filhos nascidos de uniões de facto. Optaram por não resolver esse problema, mas agora, num novo quadro político, esse problema irá ser resolvido. Uma nota final: após a apresentação do projeto de lei do PCP, o BE e o PAN apresentaram iniciativas legislativas que, acolhendo a nossa proposta sobre uniões de facto, propõem a consideração de outras situações, designadamente aquelas em que os progenitores nunca viveram juntos ou exercem responsabilidades parentais ao abrigo do regime de tutela ou apadrinhamento civil. O PCP, naturalmente, acompanhará estas propostas. Aplausos do PCP."
        },
        "96": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, terminámos o debate dos projetos de lei n.os 405/XIII (2.ª), 434/XIII (2.ª) e 485/XIII (2.ª), na generalidade, juntamente com o projeto de resolução n.º 784/XIII (2.ª). Passamos ao último ponto da nossa ordem de trabalhos de hoje, que consta do debate conjunto da petição n.º 193/XII (2.ª) — Contra os abates e más condições nos canis municipais, pelo direito dos animais (Patrícia Maria Coelho Torneiro e outros) e do projeto de resolução n.º 789/XIII (2.ª) — Regulamentação e Relatório de Avaliação da Lei n.º 27/2016, de 23 de agosto, que aprova medidas para a criação de uma rede de centros de recolha oficial de animais e estabelece a proibição do abate de animais errantes como forma de controlo da população (PCP). Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Virgínia Pereira."
        },
        "97": {
            "orador": "A Sr.ª Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começaria por cumprimentar os 11 498 peticionários que visam o fim dos abates nos canis municipais e das más condições dos mesmos e que a gestão passe para as associações dos amigos dos animais. Sr.as e Srs. Deputados: As preocupações e inquietações do PCP relativamente às questões que se prendem com o bem-estar animal são notórias, bem como o empenho que tem manifestado na defesa da proteção e do respeito pelos animais. Conhecemos a incontestável existência de abandono de animais de companhia pelas mais variadas razões e sabemos da dificuldade de adoção destes animais, quer pela degradação da vida das populações, o que obsta ao acolhimento de animais, quer pelo facto de as famílias não disporem de meios económicos e financeiros para manter ou adotar animais de companhia, carência que não lhes permite garantir os tratamentos necessários e promover uma convivência saudável entre humanos e animais. Estas e outras razões dão um forte contributo para a proliferação de animais errantes, o que levou o PCP a apresentar, em 2015, à Assembleia da República, um projeto de lei sobre esta matéria, de forma a respeitar o bem-estar dos animais e a eliminar riscos de saúde para o ser humano.  A petição que hoje discutimos, e cujos argumentos reconhecemos e valorizamos, é trazida a debate um pouco extemporaneamente, no nosso entender, na medida em que o projeto de lei n.º 65/XIII (1.ª), da autoria do PCP, aprovou medidas para a criação de uma rede de centros de recolha oficial de animais e para a modernização dos serviços municipais de veterinária, posteriormente vertidas na Lei n.º 27/2016, de 23 de agosto, onde estão plasmadas todas as inquietações que os Srs. Peticionários identificam. Com efeito, com a aprovação desta lei ficou legislado o fim do abate de animais errantes como forma de controlo da população e passou a ser permitido apenas por «motivos de saúde ou de comportamento». Defendemos, também, a importância da responsabilidade do Estado em assegurar a integração de preocupações com o bem-estar animal no âmbito da educação ambiental, desde o 1.º ciclo do ensino básico, bem como a dinamização de campanhas contra o abandono de animais. Consideramos legítima a opção das famílias — e não um luxo — de, independentemente da sua situação económica e financeira, adotar e cuidar de animais, até por questões de solidão e de pobreza entre os idosos, mas sinalizamos a necessidade de se proteger a saúde pública, a higiene e o próprio bem-estar dos animais. Nesse sentido, propusemos a criação de uma rede de centros oficiais de recolha de animais e a criação de mecanismos legais para estimular campanhas de esterilização e de vacinação. Apresentamos agora um projeto de resolução, recomendando ao Governo a necessidade urgente da regulamentação da Lei n.º 27/2016, de 23 de agosto, para que esta seja implementada, produza efeitos e tenha a eficácia pretendida. Pretendemos, ademais, recomendar que, no prazo de um ano após ter sido regulamentada a referida Lei, se proceda a uma avaliação, pelas entidades envolvidas, sobre os efeitos práticos da Lei e as dificuldades sentidas na sua aplicação, para que, no futuro, se possa proceder a eventuais melhorias legislativas. Aplausos do PCP."
        },
        "98": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Manuel Pureza."
        },
        "99": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queremos exprimir a nossa compreensão para com as preocupações expressas nesta petição. Felizmente, a Assembleia da República deu já passos para as resolver, em grande medida, através de uma lei de 2016, que proíbe práticas de abate de animais errantes como forma de controlo da população, até estabelecendo prazos dilatados para adaptação dos canis, justamente no sentido de incorporarem a esterilização como abordagem dominante. Só que ainda não há regulamentação desta lei. Portanto, queremos exprimir aqui, em primeiro lugar, a nossa preocupação pelo facto de não haver qualquer regulamentação ainda adotada. Queremos identificar cinco desafios que esta petição nos suscita e aos quais entendemos que esta Casa deve dar resposta. Primeiro, não se conhece com rigor mínimo o universo de animais entrados em canis ou gatis. Os números referidos anualmente são números irreais e, portanto, é necessário, em primeiro lugar, uma base de dados nacional, com a inserção de cada animal — espécie, sexo, origem, destino. Esta deve ser uma prioridade. Segundo, a proibição de que estes animais tenham um destino diferente do da devolução ao local de origem ou da adoção. Terceiro, a dotação dos serviços médico-veterinários municipais dos meios humanos e técnicos necessários para o tratamento de doenças comuns e para as políticas de captura, esterilização e devolução. Quarto, a fiscalização rigorosa das instalações e dos atos médico-veterinários praticados, o que implica maior responsabilização da DGAV (Direção-Geral de Alimentação e Veterinária). Finalmente, quinto, a adaptação dos canis e gatis ao novo modelo de relação com os animais, que a legislação mais recente tem consagrado. Esta é uma função do Estado, ao nível municipal, e que o Estado não pode alienar. Temos, portanto, todos, enquanto sociedade para a qual o bem-estar dos animais se tem tornado um valor importante, que exigir que o Estado cumpra essa competência e que o faça rigorosamente. O Bloco de Esquerda dará a estes cinco desafios e à resposta a estes cinco desafios todo o seu empenho e contribuirá para que elas se concretizem em nome de uma sociedade mais decente. Aplausos do BE. 25"
        },
        "100": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Joana Lima."
        },
        "101": {
            "orador": "A Sr.ª Joana Lima",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por deixar uma saudação especial aos 11 495 peticionários da petição n.º 193/XII (2.ª), fazendo-o na pessoa da primeira subscritora, Patrícia Maria Coelho Torneiro, e por dizer que o objeto desta petição já fez o seu caminho, que culminou na Lei n.º 27/2016, de 23 de agosto. No âmbito da 11.ª Comissão, foi criado um grupo de trabalho, representando todos os grupos parlamentares e o PAN, que deu origem a um consenso alargado para que uma iniciativa legislativa de cidadãos fosse ao encontro da vontade dos peticionários da petição hoje em discussão. Mais tarde, juntou-se à iniciativa legislativa de cidadãos um projeto de lei do PCP, que, depois de fazer o seu caminho, foi aprovado conjuntamente com a iniciativa legislativa de cidadãos, e transformados em lei, com a anuência dos grupos parlamentares desta Casa. Sr. Presidente, Sr.as e Srs. Deputados: Relativamente ao projeto de resolução apresentado hoje pelo PCP, também nós estamos preocupados com a regulamentação da Lei, Sr.ª Deputada Ana Virgínia, mas não nos parece extemporânea. Há muito trabalho a fazer nesta matéria. Os municípios têm de se preparar para que a aplicação da Lei seja feita na sua plenitude, com todas as condições e no interesse do bem-estar animal, que todos no grupo de trabalho, do qual o PCP fez parte, defenderam, tendo o projeto de resolução do PCP tido um enfoque importantíssimo na Lei n.º 27/2016, de 23 de agosto. Acho que o Governo está a fazer o seu trabalho. O Ministério da Agricultura, o Ministro Adjunto e ainda o Secretário de Estado da Administração Local estão, em conjunto, a regulamentar a Lei, através de uma portaria, para que ela possa ser implementada. Não nos parece que esteja fora de tempo, parece-nos, sim, que é um trabalho a fazer. Felicito todos aqueles que participaram neste projeto, desde os peticionários aos grupos parlamentares, e que apoiam os municípios para que esta Lei possa ser aplicada e o bem-estar animal respeitado, como todos os que participaram no grupo de trabalho defenderam, tal como está plasmado na Lei n.º 27/2016, de 23 de agosto. É isto que ao Grupo Parlamentar do Partido Socialista apraz dizer. Acompanhamos, sem dúvida, as preocupações, mas não nos parece que esteja fora de tempo a regulamentação. Aplausos do PS."
        },
        "102": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Patrícia Fonseca."
        },
        "103": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar os mais de 11 000 peticionários que subscreveram esta petição e por dizer que o CDS defende e aplica as regras de bem-estar animal, quer a cães, quer a gatos, quer a todas as outras espécies animais. Relembro, como já aqui foi referido por vários Srs. Deputados, que as iniciativas legislativas apresentadas em 2015 foram aprovadas por unanimidade, depois de um amplo debate, de audições, de visitas, como a Deputada Joana Lima aqui referiu, e foram materializadas na Lei n.º 27/2016. Nesse sentido, consideramos que as preocupações manifestadas pelos peticionários, relativas ao bem-estar dos animais de companhia, já estão asseguradas na Lei que aqui foi aprovada, faltando, efetivamente, a sua completa regulamentação, que não está feita. Não posso deixar de assinalar, mais uma vez, que é curioso que o PCP, que é parceiro do Governo, venha à Assembleia da República manifestar-se contra. Quer dizer, tem a possibilidade de, nos bastidores, combinar com o Governo a regulamentação, mas vem aqui fazer oposição ao Governo, quando é parceiro do mesmo. Portanto, no fundo, gostaria de saber se o PCP vem para Plenário fazer a pressão que não consegue exercer noutra situação ou se vem só fazer-de-conta para o seu eleitorado de que não é parceiro do Governo. Protestos da Deputada do PCP Paula Santos.  Consideramos que a petição trata não apenas os temas que são objeto da discussão mas também um conjunto de outros temas, sendo alguns ataques velados, que têm vindo, infelizmente, a ocorrer no mundo rural e a que, nos tempos mais recentes, já nos temos vindo a habituar. Esses ataques vêm geralmente de movimentos ambientalistas, que conhecem apenas a realidade dos meios urbanos e não respeitam as tradições rurais, como parte identitária da cultura de um povo, que é, neste caso, o povo português. Tem sido assim em várias situações, quer nas tentativas de proibição das touradas e dos espetáculos tauromáquicos, quer na tentativa de proibição da circulação de veículos de tração animal na via pública, quer com a apresentação de projetos que levaram ao fim da criação de animais de algumas raça, quer ainda na proibição da caça, que é tão importante para o ordenamento sinergético. Para essa matéria, o CDS, de facto, não está disponível. No que respeita à proposta do PCP, ela é óbvia, pede que o Governo cumpra a lei, que está ultrapassada. E, portanto, quanto a isso, nós aprovámos a Lei, votámo-la favoravelmente, e, certamente, acompanharemos a vossa preocupação. O que estranhamos é que a venham manifestar aqui. Aplausos do CDS-PP."
        },
        "104": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Maurício Marques."
        },
        "105": {
            "orador": "O Sr. Maurício Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo, naturalmente, por saudar e cumprimentar os subscritores da petição que aqui se discute. Também cumprimento e saúdo o PCP, pela apresentação deste projeto de resolução."
        },
        "106": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "107": {
            "orador": "O Sr. Maurício Marques",
            "partido": "PSD",
            "discurso": "A iniciativa tinha como objeto o fim do abate em canis municipais, assim como a melhoria das condições de alojamento nos mesmos. Esta Assembleia não ficou indiferente. Após a criação de um grupo de trabalho, que já aqui foi referido, produziu legislação consensual, que se traduziu na Lei n.º 27/2016. O trabalho da Assembleia da República está feito, e bem feito. A Lei n.º 27/2016 foi aprovada por unanimidade. Estranhamos que venha, agora, um partido da atual maioria, que tem responsabilidade no suporte do atual Governo, reconhecer que nada foi feito ou que esteja a ser feito pelo atual Governo."
        },
        "108": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "109": {
            "orador": "O Sr. Maurício Marques",
            "partido": "PSD",
            "discurso": "Apesar de tudo, louvamos a iniciativa do Partido Comunista Português, pois ela é bem representativa da vontade do atual Governo em estar a transferir a responsabilidade do fim dos abates dos animais para os municípios, sem assumir as responsabilidades que lhe cabem."
        },
        "110": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "111": {
            "orador": "O Sr. Maurício Marques",
            "partido": "PSD",
            "discurso": "Ao Governo competem as medidas que estão previstas nesta Lei e que não podem ser minoradas. Cabe ao Governo dotar os municípios dos meios que permitam pôr cobro ao abate nos canis municipais."
        },
        "112": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "113": {
            "orador": "O Sr. Maurício Marques",
            "partido": "PSD",
            "discurso": "Ora, verificamos que nada está a ser feito! Tememos mesmo que a atual Lei, na data prevista para a sua entrada em vigor, não esteja sequer regulamentada ou haja condições para produzir os efeitos que todos ambicionamos. Por isso, meus amigos, não queria terminar sem dizer que a responsabilidade pela não implementação desta Lei vai caber ao atual Governo e que, se, na data prevista, continuarem a ser abatidos animais em canis municipais, a responsabilidade é da atual maioria parlamentar,…  27"
        },
        "114": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "115": {
            "orador": "O Sr. Maurício Marques",
            "partido": "PSD",
            "discurso": "… da maioria que suporta este Governo!"
        },
        "116": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "117": {
            "orador": "O Sr. Maurício Marques",
            "partido": "PSD",
            "discurso": "Não venham, depois, dizer que a responsabilidade é dos municípios. Não! Os municípios estão à espera que lhes sejam transferidas as competências para dar complemento a esta Lei. Tememos que os municípios, mais uma vez, estejam a ser o bode expiatório do atual Governo, como têm sido em matérias conexas. Sabemos bem que os municípios também estão dotados de condições deficientes e que precisam dos meios para que, também eles, possam cumprir a sua obrigação."
        },
        "118": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "119": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Exatamente! É verdade!"
        },
        "120": {
            "orador": "O Sr. Maurício Marques",
            "partido": "PSD",
            "discurso": "Os municípios não querem estar fora das entidades que prestam conforto aos animais. Querem, para isso, o apoio do atual Governo. Aplausos do PSD."
        },
        "121": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, as Sr.ª Deputada Heloísa Apolónia."
        },
        "122": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria, em nome do Grupo Parlamentar do Partido Ecologista «Os Verdes», saudar os perto de 11 500 peticionários que se dirigiram à Assembleia da República, exercendo o direito de petição, a solicitarem o fim dos abates nos canis municipais e a denunciarem as más condições dos mesmos. Sr.as e Srs. Deputados, talvez seja importante dizer, como já aqui foi, de resto, referido na intervenção de outros Srs. Deputados, que a Assembleia da República não tem sido indiferente à matéria dos direitos dos animais e da salvaguarda, até, dos seus direitos e das condições em que vivem. Neste sentido, aquilo que a petição pede à Assembleia da República já se obteve no ano passado, numa resposta concreta dada pela Assembleia da República. Ainda assim, mantém-se, na nossa perspetiva, a atualidade da sua discussão. Porquê? Porque, se é verdade que a Assembleia da República aprovou um texto que resultou na Lei n.º 27/2016, que prevê, justamente, o fim dos abates dos animais nos canis municipais, aquilo que se passa é que esta Lei não se encontra regulamentada e, ao fim deste ano, a Assembleia da República tem por obrigação pressionar o Governo para que faça essa regulamentação. Por isso, saúdo também o projeto de resolução, apresentado pelo PCP, justamente porque solicita que se faça uma coisa que, eu acho, nem deveria ser feita, que é a Assembleia da República pressionar, de facto, o Governo a fazer aquilo que a Lei, aprovada pela Assembleia da República, já estabelece e que é a sua regulamentação, uma vez que, sem essa regulamentação, há, de facto, passos na Lei que não serão concretizados. Queria dizer também que Os Verdes têm tomado esta matéria como uma das suas prioridades na agenda política. De entre muitas outras apresentadas na Assembleia da República, já apresentámos diversas iniciativas, designadamente projetos de resolução, que foram aprovadas e que visavam justamente pôr de parte o paradigma do abate e aceder, de uma vez por todas, ao paradigma da esterilização."
        },
        "123": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, não havendo mais inscrições, concluímos a apreciação da petição n.º 193/XII (2.ª) e do projeto de resolução n.º 789/XIII (2.ª). A próxima reunião plenária terá lugar amanhã, às 10 horas, com a seguinte ordem de trabalhos: no primeiro ponto, procederemos à discussão conjunta, na generalidade, dos projetos de lei n.os 443/XIII (2.ª) — Procede à  primeira alteração à Lei n.º 148/2015, de 9 de setembro, que aprovou o Regime Jurídico daSupervisão de Auditoria, reforçando os poderes de supervisão da Comissão do Mercado de ValoresMobiliários na verificação de eventuais conflitos de interesses entre o exercício de auditoria a entidadesde interesse público e a prestação de serviços de consultadoria a tais entidades ou a terceiros (CDS-PP), 444/XIII (2.ª) — Procede à quarta alteração do Decreto-Lei n.º 228/2000, de 23 de setembro (Cria o Conselho Nacional de Supervisores Financeiros), reforçando as competências do Conselho Nacional de Supervisores Financeiros e promovendo a eficiente colaboração e articulação entre as várias entidades de supervisão financeira, Banco de Portugal, Comissão do Mercado de Valores Mobiliários e Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF), criando um secretariado executivo (CDS-PP), 445/XIII (2.ª) —Procede à alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovadopelo Decreto-Lei n.º 298/92, de 31 de dezembro, adotando medidas restritivas na comercialização deprodutos e instrumentos financeiros por parte das instituições de crédito e sociedades financeiras (CDS-PP), 446/XIII (2.ª) — Procede à oitava alteração à Lei n.º 5/98, de 31 de janeiro, Lei Orgânica do Banco de Portugal, introduzindo a regra de que o preenchimento dos cargos de direção do Banco de Portugal seja efetuado mediante processo concursal (CDS-PP), 447/XIII (2.ª) — Procede à alteração do Decreto-Lei n.º 298/92, de 31 de dezembro, que aprovou o Regime Geral das Instituições de Crédito e Sociedades Financeiras, reforçando os poderes de supervisão do Banco de Portugal quanto aos sistemas de governo societário das instituições de crédito e introduzindo limitações à concessão de crédito a detentores de participações qualificadas em instituições de crédito (CDS-PP), 448/XIII (2.ª) — Procede à alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro, impedindo a atribuição de incentivos à comercialização ao retalho de produtos ou instrumentos financeiros específicos e reforçando-se a intervenção do Banco de Portugal nesta matéria (CDS-PP), 489/XIII (2.ª) — Impõe a classificação de oferta pública a todas as colocações que envolvam investidores não qualificados, garantindo uma maior proteção aos pequenos investidores (alteração ao Código dos Valores Mobiliários, aprovado pelo Decreto-Lei n.º 486/99, de 13 de novembro) (BE), 490/XIII (2.ª) — Limita a comercialização de produtos financeiros (alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro) (BE), 491/XIII (2.ª) —Proíbe os bancos de realizarem operações sobre valores emitidos por si ou por entidades com eles relacionadas (alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro) (BE) e 494/XIII (2.ª) — Reforça as obrigações de supervisão pelo Banco de Portugal e a transparência na realização de auditorias a instituições de crédito e sociedades financeiras (trigésima sexta alteração ao Regime Geral das Instituições de Crédito e Sociedades Financeiras) (PCP) juntamente com os projetos de resolução n.os 787/XIII (2.ª) — Recomenda a exoneração de Carlos Costa do cargo de Governador do Banco de Portugal (BE) e 788/XIII (2.ª) — Recomenda ao Governo a ponderação das conclusões das Comissões Parlamentares de Inquérito no quadro da transposição da Diretiva dos Mercados e Instrumentos Financeiros e da Reforma do Modelo de Supervisão do Setor Financeiro (PS). Do segundo ponto consta o debate, na generalidade, do projeto de lei n.º 486/XIII (2.ª) — Desmaterialização de manuais e de outros materiais escolares (Os Verdes). Segue-se a apreciação das petições n.os 179/XIII (2.ª) — Solicitam que a freguesia de Milheirós de Poiares seja integrada no concelho de São João da Madeira (Daniel José Henriques Almeida e outros) e 245/XIII (2.ª) — Solicitam que a freguesia de Milheirós de Poiares se mantenha no concelho de Santa Maria da Feira (Emídio Ferreira dos Santos Sousa e outros). Por último, às 12 horas, terá lugar um período regimental de votações. Desejo a todos uma boa tarde. Está encerrada a sessão. Eram 16 horas e 56 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}