{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "048",
    "data": "2018-02-14",
    "num_páginas": "35",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão plenária. Eram 15 horas e 3 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. O Sr. Secretário Duarte Pacheco vai proceder à leitura do expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, várias iniciativas legislativas. Deu entrada a proposta de lei n.º 110/XIII (3.ª) — Estabelece o regime do maior acompanhado, em substituição dos institutos da interdição e da inabilitação, que baixa à 1.ª Comissão. Deram também entrada na Mesa os projetos de lei n.os 774/XIII (3.ª) — Alarga o acesso e cobertura dos serviços mínimos bancários (Quinta alteração ao Decreto-Lei n.º 27-C/2000, de 10 de março) (BE), que baixa à 5.ª Comissão, 775/XIII (3.ª) — Altera os limites administrativos territoriais da freguesia de Palmela e da União de Freguesias de Poceirão e Marateca, no concelho de Palmela (PCP), que baixa à 11.ª Comissão, e 776/XIII (3.ª) — Regime excecional das redes secundárias de faixas de gestão de combustível (PCP), que baixa à 7.ª Comissão. Refiro também a entrada dos projetos de resolução n.os 1318/XIII (3.ª) — Recomenda ao Governo a atribuição de bolsas e apoios para atletas paralímpicos iguais aos atletas olímpicos (CDS-PP), que baixa à 12.ª Comissão, 1319/XIII (3.ª) — Descontaminação dos solos e aquíferos de Praia da Vitória (PSD), que baixa à 11.ª Comissão, 1320/XIII (3.ª) — Identificação e reparação de danos ambientais decorrentes da atividade militar estrangeira na ilha Terceira (BE), que baixa à 11.ª Comissão, 1321/XIII (3.ª) — Pela efetiva aplicação da Lei n.º 57/2017, de 19 de julho, a todos os bolseiros de Gestão de Ciência e Tecnologia (BE), que baixa à 8.ª Comissão, 1322/XIII (3.ª) — Recomenda ao Governo que adote medidas que permitam a abertura de avisos de concursos para a apresentação de candidaturas à realização de investimentos em infraestruturas científicas e tecnológicas e, no caso do Alentejo, que permitam a concretização da segunda fase do Parque do Alentejo de Ciência e Tecnologia e de outras infraestruturas científicas e tecnológicas (PSD), que baixa à 6.ª Comissão, 1323/XIII (3.ª) — Pelo fim do outsourcing na prestação de cuidados de saúde e de acompanhamento psicológico nos estabelecimentos prisionais e garantia de acesso à saúde dos reclusos (BE), que baixa à 9.ª Comissão, 1324/XIII (3.ª) — Recomenda ao Governo a reposição da carga letiva da disciplina de Educação Física e a valorização do desporto escolar (PCP), que baixa à 8.ª Comissão, 1325/XIII (3.ª) — Recomenda ao Governo que adote medidas urgentes para salvaguardar o Forte de Santo António da Barra (CDS-PP), que baixa à 5.ª Comissão, 1326/XIII (3.ª) — Descontaminação e recuperação das zonas afetadas pela atividade da Força Aérea dos Estados Unidos da América na Base das Lajes, na ilha Terceira (Os Verdes), que baixa à 11.ª Comissão, 1327/XIII (3.ª) — Transferência das instalações contíguas ao farol da Ponta de São Jorge para a Região Autónoma da Madeira (Os Verdes), que baixa à 3.ª Comissão, e 1328/XIII (3.ª) — Recomenda ao Governo que proceda a um conjunto de ações com vista à despoluição dos rios Antuã, Ul e Caima, situados no concelho de Oliveira de Azeméis (PSD), que baixa à 11.ª Comissão. Sr. Presidente, Sr.as e Srs. Deputados, importa ainda anunciar os resultados das eleições que decorreram durante a sessão plenária da passada sexta-feira. Relativamente à eleição de cinco personalidades para o Conselho Nacional de Procriação Medicamente Assistida, verificou-se o seguinte resultado: votaram 200 Deputados, tendo-se registado 162 votos «sim», 31 votos brancos e 7 votos nulos, pelo que se declararam eleitos Carlos Calhaz Jorge, Eurico José Marques dos Reis, Joana Maria Cunha Mesquita Guimarães, Carla Maria de Pinho Rodrigues e Sérgio Manuel Madeira Jorge Castedo. Para a eleição de um membro para o Conselho Superior de Segurança Interna, o resultado foi o seguinte: votaram 200 Deputados, tendo-se registado 106 votos «sim», 71 votos brancos e 23 votos nulos, pelo que se declarou não eleito o Deputado Fernando Anastácio (PS). É tudo, Sr. Presidente.  3"
        },
        "2": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, encontrando-se o Sr. Presidente da Assembleia em missão externa, cumpre-me a mim e ao Sr. Vice-Presidente José Manuel Pureza a condução dos trabalhos de hoje, cujo único ponto é o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento, sobre economia, inovação e conhecimento. Para uma intervenção inicial, tem a palavra o Sr. Primeiro-Ministro, que cumprimento, bem como os demais membros do Governo presentes."
        },
        "3": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Tivemos hoje boas notícias para Portugal. O ano de 2017 registou um crescimento económico de 2,7%, um crescimento acima da média da zona euro e da própria União Europeia, e que não só constitui o maior crescimento real deste século, como ainda recoloca o País em convergência real com a Europa pela primeira vez desde a nossa adesão ao euro. Aplausos do PS. Trata-se de um crescimento mais saudável porque alicerçado no investimento e nas exportações. As exportações de bens cresceram mais de 10% em 2017, com especial destaque para a indústria, cujas exportações aumentaram 14,7%. Portugal ganhou quota de mercado em muitos países e, em particular, em países com procuras sofisticadas, mostrando que é o melhor desempenho das empresas — e não só a melhoria da situação externa, como alguns querem fazem crer — que justifica este crescimento das exportações. Os dados de que dispomos para o investimento mostram também um forte crescimento, estimando-se um aumento de 5,5% no investimento empresarial no conjunto do ano, com destaque para o investimento direto estrangeiro, que subiu 7%. Aplausos do PS. Mas este crescimento é sobretudo saudável porque se traduz na melhoria da vida dos portugueses: dos portugueses em geral, que, depois de terem recuperado salários e pensões cortadas, já beneficiam de 6,2% de aumento do seu rendimento líquido; dos 288 000 portugueses que encontraram emprego; dos 80 000 portugueses que se libertaram do risco de pobreza logo em 2016. No emprego, este foi mesmo o maior crescimento num só ano desde que o Instituto Nacional de Estatística tem registo e Portugal foi o terceiro País da União Europeia que mais diminuiu a taxa de desemprego nos últimos dois anos. Aplausos do PS. Não tivemos apenas mais, tivemos também melhor emprego. Com efeito, 78% do emprego por conta de outrem criado nos últimos dois anos corresponde a contratos sem termo — valor que sobe para 85% se considerarmos apenas o ano de 2017. Mas sabemos que só continuaremos a ter mais crescimento e melhor emprego se conseguirmos reduzir aquele que é verdadeiramente o nosso maior défice, o das qualificações. A melhoria das qualificações é simultaneamente condição de redução de desigualdades, oportunidade de melhor emprego e essencial a um modelo de desenvolvimento assente na inovação. Daí a importância extraordinária de dois dados conhecidos na passada semana. Primeiro: registámos uma significativa melhoria na taxa de abandono escolar precoce, que há uma década era ainda de 36,5% e, em 2017, baixou para 12,6%, colocando-nos já próximos da meta dos 10% fixada para 2020. Aplausos do PS.  Segundo: a percentagem de jovens com idades entre 15 e 34 anos que não estuda nem trabalha baixou de 13,9% para 11,9%, em 2017, o que significa uma maior participação das novas gerações na sua formação e no mercado de trabalho. Os factos vão reforçando a certeza de que a estratégia que esta maioria seguiu era — e é — a estratégia certa. O País prosperou e tem hoje mais crescimento, melhor emprego e maior igualdade, com finanças públicas equilibradas e sem desvios aos compromissos assumidos, quer perante os portugueses, quer perante as instituições internacionais. Factos são factos e não há preconceito ideológico que os possa contradizer. Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados, ao Governo cabe definir e executar as políticas públicas que ultrapassem os nossos bloqueios e melhorem a vida dos cidadãos, mas cabe também desenhar a estratégia de médio e longo prazo que prepare o País para os múltiplos desafios do futuro. A sustentabilidade do crescimento económico perante os desafios do século XXI exige que prossigamos de forma persistente a aposta na inovação como motor do nosso desenvolvimento. Esta agenda tem como desígnio convergir para a Europa do conhecimento até 2030, assumindo três prioridades: primeira, reforçar a capacidade de investigação e desenvolvimento; segunda, apostar na inovação empresarial; terceira, assegurar a qualificação dos recursos humanos. Por isso, amanhã, o Conselho de Ministros dedicar-se-á especialmente a estas três prioridades, desde logo aprovando uma nova estratégia de inovação para Portugal 2018-2030, com metas claras — atingir um investimento global em investigação e desenvolvimento de 3% até 2030, dos quais dois terços corresponda a despesa de iniciativa privada, democratizar o acesso ao ensino superior, alcançando-se níveis de participação na ordem dos 60% para os jovens de 20 anos, e alargar para 50% o número de graduados na faixa etária dos 30 aos 34 anos; o Programa GoPortugal, que inclui o apoio a novos acordos de colaboração entre Portugal e a Carnegie Mellon University, o MIT (Massachusetts Institute of Technology), a Universidade do Texas e a sociedade Fraunhofer; e uma nova lei da ciência para modernizar o regime jurídico das instituições que se dedicam à investigação científica e desenvolvimento tecnológico, reforçando as condições de emprego científico e qualificado e alargando e diversificando a estrutura institucional de modo a aproximar a comunidade científica da sociedade e da economia. Aplausos do PS. A segunda prioridade é a de melhorar o quadro de transferência e absorção do conhecimento por parte das empresas, promover a transformação estrutural por via do investimento direto estrangeiro e do empreendedorismo e qualificar o tecido empresarial, continuando sempre a apostar na internacionalização da economia. Nesse sentido, aprovaremos, amanhã, a constituição dos primeiros seis Laboratórios Colaborativos, associando instituições científicas e académicas ao setor produtivo, como previsto no Programa INTERFACE, privilegiando áreas diretamente associadas à valorização dos nossos recursos endógenos — a floresta, o Atlântico, as culturas de montanha, a vinha e o vinho no Douro, a valorização das algas no Algarve, a que acresce a resposta ao desafio global da transformação digital na indústria. Por outro lado, lançaremos também, em parceria com o instituto Fraunhoffer, um novo centro tecnológico sobre agricultura de precisão, com dois polos, um associado à Universidade de Trás-os-Montes e Alto Douro e outro à Universidade de Évora. Aplausos do PS. Por fim, para um modelo de desenvolvimento assente na inovação, há uma condição de partida essencial: a qualificação dos recursos humanos.   5 Assegurar as qualificações adequadas implica, por um lado, continuar a reduzir o insucesso e o abandono escolares e apostar na recuperação do défice de qualificações da população ativa, mas obriga-nos também a apostar na formação avançada e na formação técnica especializada de nível superior. Nesta área, amanhã, aprovaremos diplomas sobre o reforço da Iniciativa Nacional Competências Digitais, a modernização do regime jurídico de graus e diplomas de universidades e politécnicos, correspondendo às recomendações da OCDE (Organização para a Cooperação e Desenvolvimento Económico) e o reconhecimento de graus académicos e outras habilitações atribuídas por instituições de ensino superior estrangeiras, favorecendo a atração de quadros qualificados para Portugal. Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Se queremos continuar a criar mais e melhor emprego, se queremos uma década de convergência sustentada com a União Europeia, se queremos aumentar o peso das nossas exportações para 50% do PIB (produto interno bruto), se queremos uma sociedade mais inclusiva, com serviços públicos de maior qualidade e finanças públicas sãs, temos de uma vez por todas de nos mobilizar determinada, persistente e continuadamente para construir uma sociedade do conhecimento e uma economia da inovação. Fazer diferente, fazer melhor, para termos mais crescimento, melhor emprego e maior igualdade. Aplausos do PS."
        },
        "4": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para questionar o Sr. Primeiro-Ministro, tem a palavra o Sr. Deputado Hugo Soares."
        },
        "5": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, Sr. Primeiro-Ministro, uma primeira palavra para saudar os agentes económicos, os trabalhadores, as empresas, as portuguesas, os portugueses, o Governo, naturalmente, pelos resultados conhecidos sobre o crescimento económico. Sobre a sua intervenção, Sr. Primeiro-Ministro, deixo três notas apenas. A primeira é de saudação relativamente ao crescimento. Mas quero também dizer-lhe que o Governo — e o País, felizmente — tem aproveitado uma conjuntura externa altamente favorável, desde logo a questão do preço do petróleo, a política monetária do BCE (Banco Central Europeu) e o próprio crescimento económico dos nossos parceiros. Mas, desse ponto de vista, o Governo tem revelado uma ambição que eu diria poucochinha, talvez agrilhoada ao Partido Comunista e ao Bloco de Esquerda, uma ambição de um Portugal que cresce pouco. O Sr. Primeiro-Ministro pode aqui vangloriar-se dos números, mas a verdade é que — veja lá! —, em 27, na União Europeia, só estamos à frente de 7 países e, em 19 da zona euro, estamos atrás de 13 países, o que demonstra bem a ambição deste Governo e que devia ser comparado, por exemplo, com parceiros que tiveram programas parecidos com aqueles que tivemos de 2011 a 2014. Lembro os casos de Chipre ou da Irlanda, que crescem 3,8% e 3,4%, e nós temos um Primeiro-Ministro com uma ambição poucochinha, que faz aqui um grande alarido porque Portugal cresce 2,7%."
        },
        "6": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Relativamente à inovação, queria dizer-lhe, Sr. Primeiro-Ministro, que saúdo a sua chegada e a chegada do seu Governo a este tema. E queria lançar-lhe, desde já, o seguinte desafio: sobre essa matéria, aprove as seis propostas do PSD que estão, em sede de especialidade, na respetiva Comissão. Queria também saudar a sua inovação de um roteiro para — passe a redundância — a inovação. Nós andamos a fazer isso há dois meses. De resto, a OCDE tem um relatório, que foi conhecido na última sexta-feira, que diz bem da necessidade de o Sr. Primeiro-Ministro enveredar por esse caminho. Veja lá que a OCDE diz que a ausência de estratégia concertada para a ciência, a inovação e o ensino superior reflete-se em medidas inconsistentes por parte do Governo. É bom que o Sr. Primeiro-Ministro tenha chegado agora a esse problema. Como terceira nota, quero falar de emprego.  Ao que parece, os três partidos do Governo estão apostados em desfazer a legislação laboral, que tanto tem contribuído para o crescimento do emprego e para a descida do desemprego. No último debate quinzenal, tive oportunidade de lhe dizer que já deu a primeira machadada na estabilidade da legislação laboral. O Sr. Primeiro-Ministro conhecerá, certamente — não duvido —, a legislação laboral e o que diz sobre trabalho extraordinário. Ora, nos últimos meses, temos assistido a uma histeria por parte do Partido Comunista Português e do Bloco de Esquerda, a uma luta de poder que envolve a Autoeuropa. Queria perguntar ao Sr. Primeiro-Ministro se considera que deve haver limites morais e éticos ao trabalho extraordinário, se está de acordo com o que está na lei, se pretende mudar a lei. E deixo-lhe uma pergunta muito direta: há limite moral e ético para o trabalho extraordinário? A seguir, vou explicar-lhe o porquê desta minha pergunta. Aplausos do PSD."
        },
        "8": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "9": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, apesar, creio, da ausência do Dr. Pedro Passos Coelho, sendo este o último debate quinzenal sob a sua liderança, e apesar de termos, reciprocamente, estado quase sempre em divergência um com o outro, não queria deixar de publicamente o saudar pela forma dedicada e empenhada como procurou servir o País de acordo com o que era a sua própria leitura do interesse nacional. Não queria deixar de fazer aqui essa referência. Aplausos do PS. Quanto a V. Ex.ª, Sr. Deputado Hugo Soares, creio que ainda não é altura para nos despedirmos. Teremos oportunidade, apesar do roteiro da inovação em que estão há dois meses, de nos voltarmos a encontrar. Quanto à questão que colocou, gostaria de dizer, primeiro, que quanto ao crescimento, poderá querer desvalorizá-lo, mas, seguramente, não encontrará, em nenhuma das bancadas parlamentares, ninguém que não desejasse um crescimento superior aos 2,7%. Na bancada do Governo, tenho a certeza de que só pode encontrar quem deseje crescimento superior a 2,7%. Acontece, contudo, que é difícil desvalorizar aquele que é o maior crescimento económico que temos desde o início do século XXI e o primeiro crescimento económico em que voltamos a convergir com a União Europeia desde que aderimos ao euro. Acha pouco? Quer mais? Eu também quero mais, mas o que já temos não é pouco e, sobretudo, é muito diferente daquilo que houve durante os vossos Governos. Aplausos do PS. Quanto à Autoeuropa, é evidente que todos nós temos consciência da importância económica dessa empresa, não só para si própria mas para a dinâmica de todo o cluster da indústria automóvel. Aquilo que todos devemos desejar é que o diálogo social na Autoeuropa reencontre o sucesso que sempre foi uma característica marcante ao longo de toda a sua vida. É com isso que o Governo tem procurado colaborar e nada fará para não colaborar. A pior coisa que podemos fazer, se queremos efetivamente que haja sucesso no diálogo social da Autoeuropa, é procurar confundir aquilo que é o debate e o diálogo entre partes numa empresa com combate político ou partidário aqui, na Assembleia da República. Aplausos do PS."
        },
        "10": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hugo Soares."
        },
        "11": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, deixe-me responder diretamente à sua provocação, que fez com um sorriso de escárnio, dizendo-lhe apenas o seguinte: para fazer estes debates  7 consigo, bastou-me ter os votos da bancada que está atrás de mim; para fazer estes debates comigo, o senhor teve de juntar os votos de outros. Aplausos do PSD e do CDS-PP. Voltando à minha pergunta, creio que o Sr. Primeiro-Ministro a percebeu mal. Só lhe perguntei se entendia ou não que havia limites morais ou éticos para o trabalho extraordinário. Qual deve ser o limite? O que está na lei? Ou o Sr. Primeiro-Ministro entende que não há limites para o trabalho extraordinário? Aplausos do PSD."
        },
        "12": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "13": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, este debate decorre desta forma também por uma outra razão: é porque V. Ex.ª soma pouco, e por isso está na oposição; nós somamos muito, e por isso somos hoje maioria nesta Assembleia da República. Aplausos do PS. A legislação é a que é e o diálogo social é aquilo que permitirá levar as partes onde elas devem chegar. Há uma coisa em relação à qual tenho a certeza que nenhum de nós deve fazer: é procurar substituir-se às partes em diálogo, transferindo para a Assembleia da República o diálogo que decorre — e bem — no seio da empresa e a quem só simplesmente devemos desejar que, tal como tem sido tradição na Autoeuropa, possa ser frutuoso para a empresa e para os seus trabalhadores. Aplausos do PS."
        },
        "14": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hugo Soares."
        },
        "15": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, continua com dificuldade em fazer contas, o que é já tradicional no Partido Socialista. Se fizer as contas, constata que os senhores têm 86 Deputados e nós, sozinhos, temos 89 Deputados! Sr. Primeiro-Ministro, questionei-o, no plano teórico, com toda a latitude, relativamente ao trabalho extraordinário. A minha pergunta tem uma razão de ser que entronca na Autoeuropa, mas vai mais fundo do que isso. De resto, é uma questão de fundo da legislação laboral. Pergunto-lhe diretamente — estou muito habituado a que o Sr. Primeiro-Ministro não me responda a coisa alguma, mas desta vez faça lá um esforço: 500 horas de trabalho extraordinário, por trabalhador, num ano, é aceitável?"
        },
        "16": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "17": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, ainda bem que está habituado a que eu não lhe responda, porque não lhe vou responder. Protestos do PSD. Quando o senhor fizer uma pergunta, eu respondo. Aplausos do PS."
        },
        "18": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hugo Soares."
        },
        "19": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, creio que a dialética parlamentar dos debates quinzenais é mesmo esta: os Deputados perguntarem e o Sr. Primeiro-Ministro responder. Vou voltar a fazer a pergunta para ver se o Sr. Primeiro-Ministro volta a recusar responder: 500 horas de trabalho extraordinário é aceitável? Aplausos do PSD."
        },
        "20": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "21": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, vejo que tem pouca confiança na minha coerência. À mesma pergunta dar-lhe-ei a mesma resposta. Aplausos do PS."
        },
        "22": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hugo Soares."
        },
        "23": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, queria anotar a total falta de respeito do Sr. Primeiro-Ministro relativamente à bancada do PSD. Aplausos do PSD."
        },
        "24": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!…"
        },
        "25": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Se perguntar se gosta de frango assado é obrigado a responder?!"
        },
        "26": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro não responde a uma interpelação direta e concreta de um Deputado porque tem vergonha da resposta. Sr. Primeiro-Ministro, o seu Governo acaba de publicar um despacho que autoriza que trabalhadores possam trabalhar cinco meses mais num ano do que aquilo que é normal, fazendo 850 horas de trabalho extraordinário no porto de Lisboa. Queria perguntar ao Sr. Primeiro-Ministro se concorda com este despacho, se o acha razoável, ou, então, se pode explicar ao País o que é que está por detrás do despacho que o Sr. Ministro Vieira da Silva e a Sr.ª Ministra do Mar assinaram. Aplausos do PSD."
        },
        "27": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "28": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, como se vê, em matéria de consideração, o senhor finalmente fez a pergunta que queria fazer. Andava a tentar criar um isco para procurar obter uma resposta que, depois, a colocasse em contradição com um despacho proferido por dois membros do meu Governo. Protestos do PSD. Apesar de tudo, advoguei o número de anos suficientes para conhecer essas técnicas de barra, mas uma das razões pelas quais deixei de advogar e preferi o debate político é porque sempre achei que o debate político se podia fazer com outra franqueza e outra frontalidade. Aplausos do PS. Risos e protestos do PSD e do CDS-PP.  9 Por isso, Sr. Deputado, a única coisa que tenho de lhe dizer, com toda a franqueza, é que desconheço — como, aliás, deve imaginar — o despacho proferido pela Sr.ª Ministra do Mar e pelo Sr. Ministro do Trabalho, mas, a existir esse despacho, a dizer o que afirma e confiando eu em qualquer um dos dois, certamente que o despacho está bem. Aplausos do PS."
        },
        "29": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Lopes Soares, faça favor de continuar."
        },
        "30": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, primeiro, quero dizer-lhe que tenho muito respeito pela profissão que exerço e por todos os advogados deste País,… Aplausos do PSD. … e o Sr. Primeiro-Ministro também deveria ter, porque é a sua formação. Mas queria, ainda, dizer-lhe, Sr. Primeiro-Ministro, que folgo em saber que concorda que possa haver trabalhadores a realizarem 850 horas de trabalho extraordinário em Portugal. Agradecia que, num próximo debate, pudesse esclarecer o País e a Câmara sobre as razões pelas quais isso acontece. Era bom, para todos, sabermos por que é que há trabalhadores em Portugal que podem fazer 850 horas de trabalho extraordinário, que equivalem a mais cinco meses de trabalho por ano. É uma coisa absolutamente caricata ou, então, há alguma coisa por detrás disso. Sr. Primeiro-Ministro, há mais de um mês, uma estação televisiva noticiou, com um conjunto de reportagens, um assunto que tem merecido, da parte do Governo, um silêncio ensurdecedor. Trata-se, como sabem, da reportagem de uma estação televisiva que, se tiver respaldo na realidade, retrata rapto de crianças e adoções ilegais de crianças que estavam sob a guarda do Estado. O Ministério Público noticiou que abriu um inquérito e o Sr. Presidente da República ouviu aquelas mães. Sr. Primeiro-Ministro, chega de silêncios ensurdecedores! Se há matéria em que o Estado não pode falhar é na proteção dos mais frágeis, exponencialmente, das crianças que estão à sua guarda. Por isso, queria perguntar, diretamente, ao Governo, o seguinte: foi determinada alguma auditoria ou algum inquérito aos serviços da segurança social? Que acompanhamento é que o Governo está a dar àquelas mães? Aplausos do PSD."
        },
        "31": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "32": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, se a reportagem é a mesma que eu vi, é uma reportagem que se refere a factos ocorridos há mais de uma década,…"
        },
        "33": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "E?!…"
        },
        "34": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… diria mesmo que tenho a ideia de que ocorreram há cerca de duas décadas. Portanto, como deve imaginar, Sr. Deputado, o Governo não determina a abertura de inquéritos sobre factos que ocorreram há 20 anos,…"
        },
        "35": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "É?!"
        },
        "36": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… sobretudo, se há alguma matéria criminal. As autoridades judiciárias, como publicamente deram nota, estão a investigar o que haja para investigar, mas o Governo, como há de compreender, concentra-se no presente, concentra-se no futuro e não em averiguar o que aconteceu há 20 anos,…"
        },
        "37": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Ah!"
        },
        "38": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… o que, creio, não é função do Governo. Aplausos do PS."
        },
        "39": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hugo Lopes Soares."
        },
        "40": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, quero dizer-lhe que acho essa atitude de um total desrespeito e de um total desprezo pelas pessoas e por este País,… Protestos do PS. … numa circunstância que nos deveria, a todos, agentes políticos, envergonhar. A demissão do Governo de procurar saber o que aconteceu é uma vergonha nacional que, também a si, o deveria fazer corar de vergonha. Sr. Primeiro-Ministro, já vi que sobre esse tema não quer dizer nada, mas faço-lhe uma outra pergunta muito direta: mantém a tese de que os contribuintes não vão pagar a sua solução para os lesados do BES? Aplausos do PSD."
        },
        "41": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra, Sr. Primeiro-Ministro."
        },
        "42": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, uma duas suas qualidades é a de que tem sempre a mesma atitude, qualquer que seja a resposta. Se eu tivesse dito que iríamos abrir um inquérito, V. Ex.ª diria que estava chocado e que eu deveria corar de vergonha por estar a desrespeitar a separação de poderes… Protestos do PSD. … e até a querer alimentar insinuações sobre uma conhecida magistrada do Ministério Público que, então, exercia funções nos tribunais de menores e que, habitualmente, costuma suscitar a sua preocupação. Protestos do Deputado do PSD Amadeu Soares Albergaria. De qualquer forma, posso acrescentar que toda a documentação foi remetida ao Ministério Público e confiamos no Ministério Público para fazer qualquer investigação que haja a fazer. Quanto aos lesados do BES, sim, mantemos o nosso entendimento e foi nesse pressuposto que foi assinado o acordo com os lesados. Aplausos do PS."
        },
        "43": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hugo Soares."
        },
        "44": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o Estado adiantou dinheiro ao Fundo que visa compensar os lesados do BES, ou seja, fez um empréstimo. Se esse empréstimo não for pago — dinheiro que é do Estado, que é dos contribuintes —, o senhor mantém a tese de que os contribuintes não têm aqui nenhuma fatura a pagar? Aplausos do PSD."
        },
        "45": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem, novamente, a palavra o Sr. Primeiro-Ministro.  11"
        },
        "46": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, mantenho sim. Como sabe, o acordo pressupunha que o Estado desse uma garantia e, portanto, nesse cenário, se não fosse pago, o Estado também pagaria com base na garantia. A razão pela qual, em vez de dar garantia a um empréstimo contraído junto de uma terceira entidade, o Estado concedeu diretamente esse empréstimo foi a de que, beneficiando hoje o Estado de melhores condições financeiras, o custo para o Estado, o risco para os próprios e para o Estado seria inferior do que se fosse utilizada a modalidade anterior, ou seja, contração de empréstimo com garantia."
        },
        "47": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "E se não pagar?!"
        },
        "48": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "No caso de não pagar, o risco é exatamente o mesmo que existiria no caso de o Estado ter dado garantia."
        },
        "49": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Pagam os contribuintes?!"
        },
        "50": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Do que V. Ex.ª continua a discordar é do pressuposto inicial do acordo: não deveríamos ter feito o acordo, porque há aqui um risco. A avaliação que fazemos é a de que o risco da cobrança dos créditos nos quais há esta sub-rogação é um risco perfeitamente compatível com a garantia que demos, de que os contribuintes não irão pagar,…"
        },
        "51": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Há um risco para os contribuintes?!"
        },
        "52": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… repito, os contribuintes não irão pagar o empréstimo que foi concedido pelo Estado à Associação dos lesados. Aplausos do PS."
        },
        "53": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Hugo Lopes Soares."
        },
        "54": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, o Sr. Primeiro-Ministro acabou de se contradizer a si próprio: por um lado, garante que os contribuintes não pagarão a fatura dos lesados do BES, por outro, diz «há um risco, nós achamos que é um risco calculado, mas há um risco»."
        },
        "55": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Claro que é um risco calculado!"
        },
        "56": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Pois, Sr. Primeiro-Ministro, é dentro desse risco que está a fatura que os contribuintes vão pagar. E, normalmente, o País está habituado, muito habituado, a que o Partido Socialista deixe para a frente…"
        },
        "57": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o tempo de que dispunha, Sr. Deputado. Queira concluir."
        },
        "58": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, terminarei, com a mesma tolerância que teve para com o Sr. Primeiro-Ministro na intervenção inicial. Como eu estava dizer, Sr. Primeiro-Ministro, o País está muito habituado a que o Partido Socialista deixe para a frente faturas para os outros pagarem e está a fazer o mesmo agora, com as faturas que está a acumular no setor da saúde, com a falta de investimento e, sobretudo, Sr. Primeiro-Ministro, com o adiamento constante das reformas estruturais de que o País precisa. Termino, Sr. Presidente, dizendo que, mais uma vez, o Sr. Primeiro-Ministro, num debate quinzenal, não conseguiu responder às perguntas que lhe foram formuladas e escondeu-se sempre atrás da demagogia política, porque o Sr. Primeiro-Ministro não vem preparado para estes debates quinzenais. Aplausos do PSD."
        },
        "59": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Com perguntas dessas mais valia pedir justiça!"
        },
        "60": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "61": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, é preciso algum topete para, em matéria de sistema financeiro, vir falar de quem deixa as contas para os outros pagarem. Aplausos do PS. Risos e protestos do PSD. Mas quem é que resolveu o BES?!"
        },
        "62": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sei que o Sr. Primeiro-Ministro preferia dar outra oportunidade a Ricardo Salgado!"
        },
        "63": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Quem é que deixou… Protestos do PSD."
        },
        "64": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Só um momento, Sr. Primeiro-Ministro. Pausa."
        },
        "65": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Quem escondeu…"
        },
        "66": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, por favor, queira fazer uma pausa. Pausa. Quando a Mesa puder ouvir a intervenção do orador, devolvo a palavra ao Sr. Primeiro-Ministro. Pausa. Faça favor, Sr. Primeiro-Ministro."
        },
        "67": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Os senhores esconderam na gaveta a gravíssima situação do BANIF, que tivemos de resolver em três semanas, depois de terem adiado a solução por dois anos, para não suportarem os custos eleitorais da resolução do BANIF. Aplausos do PS. Protestos do PSD. Resolveram o BES e lavaram as mãos, como Pilatos, dos milhares de famílias que foram lesadas no processo do BES. Aplausos do PS.  13 Na campanha eleitoral, quando confrontados pelos lesados, tiveram a falta de vergonha de dizer que dariam dinheiro do vosso bolso para apoiar as custas judiciais dos lesados, em vez de assumirem a obrigação moral e ética de responderem ao dever de indemnizar quem foi lesado pelo sistema financeiro. Aplausos do PS. Continuam a ignorar que o maior fator de confiança no sistema financeiro não está nas instituições internacionais, está nos clientes, nos cidadãos, que depositam as suas poupanças nos bancos e têm de continuar a confiar neles para que o sistema financeiro continue a ser solvente e merecedor de confiança."
        },
        "68": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Não faça demagogia!"
        },
        "69": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "70": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "O que nos separa não são os contribuintes, o que nos separa é a falta de vergonha de quem criou um problema, de quem não tem a coragem de o resolver e ainda se opõe a quem quer e está a resolver esse problema. Aplausos do PS. Protestos do PSD."
        },
        "71": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Tem de estudar mais!"
        },
        "72": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Não tem de estudar nada!"
        },
        "73": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, segue-se o Bloco de Esquerda, pelo que tem a palavra, para formular as respetivas perguntas, a Sr.ª Deputada Catarina Martins."
        },
        "74": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, os números da economia são uma boa notícia para o País, sem nenhuma sombra de dúvida, e devo dizer que o Bloco de Esquerda não fica surpreendido. Dissemos sempre que a recuperação de rendimentos do trabalho, salários e pensões teria um efeito virtuoso na economia e na criação de emprego e também dissemos sempre que existia folga para irmos mais longe. O Governo, ao contrário, previu números abaixo e travou medidas de recuperação de rendimentos e de investimento público. Mas sabemos hoje, pelos números, e acho que esta é a conclusão mais importante a tirar, que não só estávamos certos quando nos decidimos por uma política de recuperação de salários e pensões como, sim, também podemos e devemos ir mais longe."
        },
        "75": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "76": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Isto porque, se o tivéssemos feito, os números da economia seriam ainda melhores."
        },
        "77": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "78": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Podemos transformar este crescimento económico em efeitos muito concretos na vida das pessoas e as medidas que faltam estão à vista de todos nós. São, seguramente, as medidas na legislação do trabalho, combatendo a precariedade, acabando com a caducidade da contratação coletiva para permitir uma valorização real dos salários; são as medidas de apoio social, num país em que 2,5 milhões de pessoas ainda vivem em situação de pobreza, e esta é a nossa urgência; e é, seguramente, o  investimento público e o investimento nos serviços públicos. E há um serviço público, Sr. Primeiro-Ministro, sobre o qual, hoje, gostaria de conversar consigo: a saúde, o Serviço Nacional de Saúde. Não é a primeira vez que trazemos o tema da saúde aos debates quinzenais e o Sr. Primeiro-Ministro dirá, e com razão, que, em dois anos, fizemos caminho. Há 2000 novos médicos, 2800 novos enfermeiros e enfermeiras,…"
        },
        "79": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Onde?!"
        },
        "80": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "… mais 200 técnicos de diagnóstico, mais 600 trabalhadores de diferentes categorias no Serviço Nacional de Saúde, o que se traduziu em mais quase meio milhão de consultas nos cuidados primários, em mais 250 000 consultas em cuidados hospitalares e em mais 20 300 cirurgias só no ano passado. É verdade! Foi caminho feito! Protestos do PSD. Mas temos de falar, porque é para isso que aqui estamos, do que falta fazer, e há um tema que nos preocupa e que, julgo, preocupa o País todo, que é o problema dos médicos especialistas. Temos uma enorme incompreensão quanto ao facto de não existirem ainda concursos para a contratualização destes médicos que são necessários nos hospitais, como são necessários nos centros de saúde. Há 640 médicos especialistas à espera dos concursos para serem contratados e, enquanto isso, os hospitais e os centros de saúde esperam pelos médicos especialistas. Só nos médicos de família, vemos como este cenário é absolutamente absurdo: há 700 000 utentes do Serviço Nacional de Saúde que ainda aguardam por médico de família e há 77 médicos especialistas prontos para serem contratados e que ainda não foram contratados."
        },
        "81": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Ah!"
        },
        "82": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Há uma lei que diz que nenhum recém-nascido em Portugal fica sem médico de família e há 4000 recém-nascidos, nascidos já durante a vigência desta lei, sem médico de família."
        },
        "83": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "84": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "O Sr. Ministro da Saúde disse-nos aqui, no início de janeiro, concretamente em 9 de janeiro, que o contrato estava por dias. Afinal, quando abrem os concursos para contratar os médicos especialistas? Aplausos do BE."
        },
        "85": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "86": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, a Sr.ª Deputada Catarina Martins tem razão, a primeira grande vitória desta maioria foi ter demonstrado que a reposição de rendimentos não só não era um entrave como, pelo contrário, era uma condição necessária ao relançamento da economia. Todos nos recordamos de quando nos disseram que o aumento do salário mínimo nacional iria travar o crescimento do emprego e afugentar o investimento. Em três anos, o salário mínimo nacional subiu 15%, o alargamento da contratação coletiva abrange hoje muito mais trabalhadores do que abrangia no início desta Legislatura e os contratos já negociados representaram, em 2017, um aumento dos rendimentos de 2,6%, em média, relativamente ao precedente. E, não obstante, tivemos um aumento do investimento empresarial e tivemos, sobretudo, um grande crescimento do emprego, um crescimento do emprego com mais qualidade, porque a esmagadora maioria do emprego que está a ser criado é emprego que não é precário, é emprego que não é a prazo. Cerca de 85% do emprego criado em 2017 é emprego sem prazo. Isto significa que a reposição de rendimentos foi essencial para devolver confiança à sociedade portuguesa, para melhorar o clima económico, para criar condições para o investimento, mas também foi importante que criássemos as condições seja de incentivos, designadamente na execução dos  15 fundos comunitários, seja de um quadro macroeconómico de estabilidade, que tem permitido vir a reduzir as taxas de juro e que criaram circunstâncias mais favoráveis e de confiança para o investimento. Temos, por isso, de continuar esta trajetória, porque o grande benefício que se pode traduzir na vida do dia a dia das pessoas, relativamente ao nosso crescimento económico, é podermos ter cada vez mais e cada vez melhor emprego. Esta é mesmo a medida da nossa política económica. Não sei se acompanhou inteiramente tudo o que eu disse ainda em campanha eleitoral, mas uma das coisas que repetidamente eu disse foi que o grande objetivo da nossa política económica seria emprego, emprego, emprego e é por isso que temos muita satisfação. Estamos contentes com a redução do défice, estamos contentes com a redução da dívida, estamos contentes com o crescimento e estamos, sobretudo, muito contentes com a criação de emprego. É este crescimento económico que nos tem permitido, simultaneamente, ter uma trajetória que nos leva a finanças públicas mais sãs, ao mesmo tempo que reforçamos o investimento na escola pública, o que não é alheio ao facto de haver uma redução do abandono escolar precoce, e no Serviço Nacional de Saúde (SNS), o que, aliás, aqui sintetizou muito bem, dizendo o que já se conseguiu. A síntese da Sr.ª Deputada demonstra bem o que é necessário prosseguir, que é continuarmos a fazer nos próximos dois anos aquilo que já fizemos nos dois anos anteriores. Ou seja, é continuar a reforçar o investimento, é continuar a fazer a melhoria do equipamento, é continuar a investir em novos centros de saúde, em novas unidades de saúde familiar, em novas camas de cuidados continuados, é continuar a investir no reforço do pessoal, designadamente dos médicos especialistas. Ainda não posso dizer-lhe a data em que será aberto o concurso,…"
        },
        "87": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "88": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… mas irá ser aberto o concurso, porque iremos prosseguir a trajetória que temos vindo a executar. E a melhor garantia de que o continuaremos a fazer nos próximos dois anos é precisamente o que já fizemos nos dois anos precedentes, e que tão bem aqui sintetizou. Aplausos do PS."
        },
        "89": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Catarina Martins."
        },
        "90": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, os médicos especialistas estão à espera de concurso há 10 meses. Segundo as organizações do setor, 200 a 300 médicos já terão desistido da espera, uns emigraram e outros foram para o setor privado. São médicos em cuja formação e especialização o País investiu. Sr. Primeiro-Ministro, fico com vontade de lhe perguntar: afinal, quem é que toma a decisão da contratação dos médicos, é o Ministro da Saúde ou o Ministro das Finanças?"
        },
        "91": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "92": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Quando é que vamos contratar os médicos especialistas de que o País precisa? Aproveito para colocar uma outra questão sobre esta matéria da especialização dos médicos e que muito nos preocupa. A FNAM (Federação Nacional dos Médicos) veio avisar que o Governo quer fazer uma alteração ao regime jurídico do internato médico, que acaba com a especialização dos médicos como regra para passar a ser exceção. Ora, o País precisa de médicos especialistas e a excelência da formação em Portugal passa por médicos especialistas e não por médicos indiferenciados, que só servem as empresas privadas que fazem contratações à hora e querem baixar o preço do serviço destes médicos. Portanto, repito: médicos especialistas contratados para quando? O Governo vai ou não manter a regra de que todos os médicos têm de ter acesso à especialidade? Aplausos do BE."
        },
        "93": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "94": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, a uma das perguntas posso responder-lhe com tranquilidade: quem toma decisões é o Governo e o Governo é o conjunto dos seus membros,… Risos do Deputado do CDS-PP João Pinho de Almeida. … que inclui o Ministro das Finanças, o Ministro da Saúde, até inclui o Primeiro-Ministro. Protestos do PSD. A Sr.ª Deputada conhece o Programa do Governo e, portanto, sabe qual é a estratégia e o que temos para executar em matéria de saúde. Não tenho conhecimento de que vão acabar os médicos especialistas, nunca ouvi isso, mas tenho ideia de que está a ser trabalhada a identificação do melhor calendário para a abertura dos concursos. Aplausos do PS."
        },
        "95": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor de prosseguir, Sr.ª Deputada Catarina Martins."
        },
        "96": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, já temos uma boa notícia, os médicos vão continuar a ter acesso à especialidade como regra. Julgo que foi isto que disse e é isto que esperamos que aconteça. Aliás, é importante que isto aconteça, e que aconteça para todos os médicos, até porque é importante que, na saúde, se vá resolvendo os problemas das várias áreas profissionais, em vez de os criar. Como sabe, há dossiers abertos de negociação urgente com os médicos, com os enfermeiros, com os técnicos de diagnóstico, com os farmacêuticos, com os auxiliares. Portanto, na área da saúde, precisamos mesmo de ir encontrando soluções para os profissionais de saúde e não de ter cada vez mais problemas. Mal estará o País que não souber cuidar de quem cuida de nós. Os profissionais de saúde merecem e precisam de respostas, que já esperam há muito tempo. O Sr. Pedro Filipe Soares (BE) — Muito bem! Protestos da Deputada do PSD Ângela Guerra."
        },
        "97": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, há ainda um outro tema de saúde que eu gostaria de trazer a debate. Neste momento, poder-se-ia dizer que o Ministro da Saúde tem problemas com todos os profissionais de saúde menos com os administradores dos hospitais e das clínicas privadas, que dependem do Estado para sobreviver. Aplausos do BE.Aliás, em Portugal, a saúde privada é o negócio de andar com a mão estendida ao Estado, e, na verdade, tem rendido. Como dizia Isabel Santos, responsável pelo BES Saúde, na altura: melhor só mesmo o negócio do armamento. E a verdade é que a iniciativa privada, como, aliás, o presidente da associação das administrações dos hospitais privados veio agora mesmo avisar, precisa do financiamento público para dar valor à sua área de negócio. Portanto, temos um problema em Portugal, temos o problema de estar a sair dinheiro diretamente do Serviço Nacional de Saúde para financiar o negócio privado da saúde. E é um problema para o qual não estamos a ver solução.  17"
        },
        "98": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Oh!…"
        },
        "99": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Neste momento, 50% do volume de negócios dos hospitais privados é pago pelo Estado, 30% vem diretamente do SNS. Quando olhamos para o setor das análises e dos meios de diagnóstico vemos que 70% são pagos pelo Estado, mais de 1200 milhões de euros vão, todos os anos, do SNS para os privados com estas contratualizações. É absolutamente absurdo! Aliás, gostaria de dar um exemplo do que se passa nos meios de diagnóstico, porque é um exemplo em que se vê bem o desperdício público ao financiar os privados. Assim, uma pessoa vai a uma consulta num hospital público e tem de fazer análises; sai desse hospital e vai a um privado fazer as análises, pagando as análises ao privado; e, depois, volta ao hospital para uma outra consulta. Ou seja, a pessoa anda de um lado para o outro e paga mais o utente e paga mais o Estado."
        },
        "100": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr.ª Deputada. Faça favor de concluir."
        },
        "101": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, estou a terminar. Ou seja, se o Estado internalizasse este serviço, investindo nos meios de diagnósticos que o SNS precisa, só se pagaria o preço do custo da análise, ficaria mais barato e mais rápido para toda a gente. Ora, o que temos visto é que todos os anos aumenta o volume de dinheiro que vai do Estado para os privados. Só em análises e outros meios de diagnóstico vão mais de 1200 milhões de euros,…"
        },
        "102": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, queira concluir."
        },
        "103": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Estou mesmo a terminar, Sr. Presidente. Como eu dizia, só em análises e outros meios de diagnóstico vão mais de 1200 milhões de euros, valor que aumentou 23 milhões de 2015 para 2016 e 33 milhões de 2016 para 2017. É um sorvedouro de dinheiro público. A pergunta que tenho para colocar é a seguinte: tem o Governo algum objetivo nesta matéria? Com que números quer acabar esta Legislatura, tanto do ponto de vista da internalização…"
        },
        "104": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "105": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "… dos meios de diagnóstico como do reforço do financiamento do SNS, e estancar a sangria que tem sido com a saída de dinheiro do público para o privado na saúde? Aplausos do BE."
        },
        "106": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "107": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, há uma coisa que gostaria de clarificar: as metas que temos, em matéria de saúde, para esta Legislatura são as que estão quantificadas no Programa do Governo, e essas não têm a ver com a repartição entre público e privado, têm a ver com a qualidade dos serviços ao utente. Estas metas são muito claras, é chegarmos ao final desta Legislatura sem qualquer português sem médico de família,…"
        },
        "108": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Vamos ver!"
        },
        "109": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… é chegarmos ao final desta Legislatura com uma média de 600 camas de cuidados continuados abertas por ano, é chegarmos ao final desta Legislatura com 100 novas unidades de saúde familiar.  É nestas metas, que têm o foco no utente, no doente, no cidadão que necessita do Serviço Nacional de Saúde, que temos colocado a nossa prioridade. Foi por isso que já baixámos em 25% as taxas moderadoras. Repito os números, que há pouco referiu… O Sr. Pedro Filipe Soares (BE) — Nós já sabemos!"
        },
        "110": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… e que são muito significativos: de 2015 para 2016 aumentámos o número de consultas e o número de intervenções e de 2016 para 2017 voltámos a aumentá-lo. Em 2017, tivemos mais 300 000 consultas hospitalares do que em 2016, tivemos mais 18 500 intervenções cirúrgicas do que em 2016, abrimos uma… Protestos do Deputado do PSD Jorge Paulo Oliveira. Ainda recentemente foi proferido um despacho a validar as 23 unidades de saúde familiar abertas ou que ficaram por abrir no ano passado e a fixar mais 30 novas unidades para abrir este ano. Temos em curso o grande investimento no conjunto de unidades hospitalares e é melhorando o investimento, melhorando os equipamentos e melhorando as condições de serviço do pessoal do Serviço Nacional de Saúde que podemos oferecer aos portugueses aquilo que temos de oferecer no setor público, que haja pelo menos tão boas condições como aquelas que existem no setor privado. Mas há algo que os estudos internacionais demonstram: no Serviço Nacional de Saúde há melhores condições do que há nos setores privados, há mais qualidade do que há no setor privado, são prestados melhores serviços do que no setor privado. É por isto que temos de continuar a investir no Serviço Nacional de Saúde,…"
        },
        "111": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Vai daí, beneficia-se o privado?!"
        },
        "112": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… como temos feito ao longo destes dois anos e como iremos fazer ao longo dos próximos dois anos. É assim que vamos continuar a trabalhar e contamos consigo para nos apoiar neste trabalho, de continuar a investir e a valorizar o Serviço Nacional de Saúde. Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "113": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para formular perguntas, a Sr.ª Deputada Assunção Cristas."
        },
        "114": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, hoje, tivemos, de facto, boas notícias em matéria de economia. Já tive oportunidade de as comentar e de saudar o esforço de tantos trabalhadores, empresários e empresas portuguesas que, de facto, nos levam a este bom resultado. O Sr. Primeiro-Ministro falou-nos destas boas notícias, mas, como é evidente, o seu trabalho também é falar daquilo que depende diretamente de si e que não são assim tão boas notícias. Dir-me-á: «tem aqui uma intervenção parecida com a do Bloco de Esquerda». É notável que, afinal, o Bloco de Esquerda, agora, tenha mais atenção a um tema que o CDS tem vindo, recorrentemente, a levantar aqui, nesta Casa,… Protestos dos Deputados do BE Moisés Ferreira e Jorge Duarte Costa. … há vários meses, quer nos debates quinzenais quer nas perguntas ao Sr. Ministro da Saúde. Suponho que, com uma boa comunicação a funcionar no Governo, o Sr. Primeiro-Ministro já saiba a resposta à pergunta que também foi feita pelo Bloco de Esquerda. É uma pergunta feita há tantos meses e de forma tão recorrente pelo CDS, inclusivamente pela nossa Deputada Isabel Galriça Neto, ao Sr. Ministro da Saúde…  19"
        },
        "115": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "116": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… que não será difícil ao Sr. Primeiro-Ministro precisar o dia, ou os dias, ou os meses, ou, afinal, a data que vai ser escolhida pelo Governo. Talvez seja mais fácil ao Sr. Ministro das Finanças… Protestos do Deputado do PCP João Oliveira. … do que ao Sr. Ministro da Saúde responder à seguinte pergunta: qual vai ser a data para abrir o concurso para os 700 médicos especialistas que esperam a sua oportunidade e o seu direito de integrarem a sua especialidade no seu local de trabalho e, assim, servirem os utentes que precisam deles todos os dias? Aplausos do CDS-PP."
        },
        "117": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O Ministro das Finanças é hoje o saco de pancada."
        },
        "118": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "119": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, constato que, efetivamente, reconheceu o óbvio: de facto, o Bloco de Esquerda antecipou-se ao CDS-PP…"
        },
        "120": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não, não!"
        },
        "121": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… e pôs as questões que o CDS-PP queria colocar. Risos do PS. Portanto, como já respondi à Sr.ª Deputada Catarina Martins, nada mais tenho a acrescentar àquilo que já respondi à Sr.ª Deputada Catarina Martins na resposta agora à Sr.ª Deputada. Aplausos do PS."
        },
        "122": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "123": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, fico espantada, porque, com tanto tempo para perguntar ao seu Governo, nomeadamente ao Sr. Ministro das Finanças — …"
        },
        "124": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Que está ali ao lado!"
        },
        "125": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… se calhar, se lhe passasse o microfone, ele saberia responder-nos quando vai ser aberto o concurso para os médicos especialistas —, o senhor não tem uma resposta sem ser a de repetir a resposta que o Ministro da Saúde tem dado, recorrentemente, nesta Casa. Sabe qual é a resposta? «Está por dias»!"
        },
        "126": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É o «está por dias»!"
        },
        "127": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "«Está por dias» é a resposta do Ministro da Saúde, mas não serve, Sr. Primeiro-Ministro! No outro dia recebemos uma carta, aliás, os jornais também receberam, daqueles que podem ser contratados como médicos de família, já com a especialidade feita. Portanto, jovens, não só licenciados mas especialistas em medicina geral e familiar, que aguardam há meses pelo seu concurso, médicos que são solicitados pelos utentes para os poderem acompanhar, enquanto médicos de família, naquilo que é apontado como a prioridade  para o seu Governo, que são os cuidados de saúde primários, para as ditas unidades de saúde familiar. Estes médicos esperam e desesperam e muitos deles já abandonaram o SNS, uns foram para o setor privado e outros foram contactados pelas empresas de prestadores de serviços. Sabia? Quer dizer, andamos muito bem informados, mas o CDS anda há meses a falar sobre isto. Há meses! Aliás, já lhe fiz aqui estas perguntas, Sr. Primeiro-Ministro. Deixe-me dizer-lhe que as empresas de prestação de serviços de saúde são pagas pelo Estado a 24 € por cada hora de serviço médico prestado e estes jovens médicos especialistas, com direito a serem integrados e reconhecidos na sua especialidade, custariam 16 €. Qual é o racional? Aplausos do CDS-PP."
        },
        "128": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "129": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, já sabíamos que o CDS se tinha tornado o campeão do investimento público em Portugal. Quer ser agora o campeão da defesa do Serviço Nacional de Saúde em Portugal."
        },
        "130": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Isso é mau?!"
        },
        "131": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas neste caso teve um pequeno azar, porque a Sr.ª Deputada Catarina Martins já apresentou ipsis verbis a questão que agora colocou. Portanto, Sr.ª Deputada, há de compreender que não tenho mais nada a acrescentar ao que já respondi, leal e francamente, à Sr.ª Deputada Catarina Martins."
        },
        "132": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Nunca tem nada a acrescentar! Responde amanhã!"
        },
        "133": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas registo com muita satisfação que, ao contrário do que parecia resultar da sua primeira questão quer o Sr. Ministro da Saúde, quer eu dizemos exatamente a mesma coisa. Como sabe, podemos sempre medir o tempo em diferentes unidades: em anos, em meses, em dias, em horas, em segundos. Até lhe podia dizer que está por segundos, não importa é quantos segundos!"
        },
        "134": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "135": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Essa é que é a questão essencial. Portanto, Sr.ª Deputada, no momento próprio o concurso será aberto. Aplausos do PS."
        },
        "136": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem novamente a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "137": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não sei por que é que sorri e não sei por que é que se diverte com esta matéria. Protestos de Deputados do PS. O senhor não respondeu ao Bloco de Esquerda e continua a não responder ao CDS."
        },
        "138": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Nem aos médicos! Nem às pessoas!"
        },
        "139": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O Sr. Primeiro-Ministro diverte-se dizendo que será um dia e nós ouvimos nesta Casa que está por dias. De facto, os dias transformaram-se em meses e os utentes, que estão no Serviço Nacional de Saúde à espera de médicos especialistas, têm o direito de saber quando é que, afinal,  21 vão ter o seu médico de família, quando é que, afinal, vão ter a sua cirurgia a tempo e horas, quando é que, afinal, vão ter a sua consulta. Tenho aqui variadíssimos números que lhe podia citar, mas, porque já percebi que sobre este não me vai dar resposta absolutamente nenhuma, vou passar a outro tema, que também a ver, muitas vezes, com saúde, que é o dos idosos. A minha pergunta é muito simples: o Sr. Primeiro-Ministro revê-se no chumbo de todas as propostas do CDS nesta Casa em relação a um prazo para a regulamentação do estatuto do cuidador e à penalização dos maus tratos em idosos e do abandono dos mesmos? Revê-se ou não se revê nesta posição do Partido Socialista? Aplausos do CDS-PP."
        },
        "140": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "141": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, não leve a mal, mas, de facto, tenho dificuldade em não sentir algum divertimento ao verificar que as suas perguntas mimetizam as perguntas do Bloco de Esquerda."
        },
        "142": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É o contrário!"
        },
        "143": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Neste caso, não pode deixar de perceber que eu ache alguma graça. Devo, aliás, dizer que não devo ser o único. No mínimo, deve muita gente ficar surpreendida e achar estranho que o CDS nada mais tenha a acrescentar nesta Câmara do que já tinha acabado de ser dito pelo Bloco de Esquerda. Acho isso francamente estranho e, devo dizer, no mínimo, divertido! Aplausos do PS. Sr.ª Deputada, sobre a questão que colocou, repete-se a si própria, porque já a colocou diversas vezes e também já tive oportunidade de repetir diversas vezes a mesma resposta. Aplausos do PS."
        },
        "144": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "145": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, e a resposta é, Sr. Primeiro-Ministro?"
        },
        "146": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Parece um sketch dos Monty Python!"
        },
        "147": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem a palavra para responder."
        },
        "148": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, é uma pergunta relativamente simples de responder: o Governo não comenta, nem se pronuncia sobre votações feitas nesta Assembleia da República, porque a respeita, solidária e institucionalmente, como órgão de soberania que é… Protestos de Deputados do CDS-PP. … e o Governo não é comentador da atuação dos outros órgãos de soberania. Aplausos do PS."
        },
        "149": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "150": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, mais uma vez, registo essa resposta, mas também tenho de lhe dizer que é tudo uma questão de prioridades, porque, quando interessa dar indicações ao Partido Socialista para mudar o sentido de voto…"
        },
        "151": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sugestões!"
        },
        "152": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… em determinadas áreas, como vimos no Orçamento do Estado em relação à área da energia e dos interesses do setor energético, essas indicações aparecem, as voltas são dadas e os votos são revistos, etc., etc. Registo que, em relação aos maus tratos aos idosos, o Sr. Primeiro-Ministro é solidário com a sua bancada e que, na qualidade de Secretário-Geral do Partido Socialista, não tem nada para dizer sobre essa matéria à sua bancada. Registo que os mais idosos não podem contar com a proteção do Partido Socialista, nem com a solidariedade do Primeiro-Ministro, também Secretário-Geral do Partido Socialista, numa matéria que tem vindo a ser insistentemente denunciada…"
        },
        "153": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Mas foi aprovada uma proposta do PCP!"
        },
        "154": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… e que precisa de ser tratada. Mas, Sr. Primeiro-Ministro, vamos para um outro tema a que, talvez, me responda: o da área da segurança. Sobre a segurança, tenho dito muitas vezes que, de facto, o Governo não trata, não cuida particularmente desta área de soberania. E, infelizmente, a história repete-se em várias outras áreas. Vimos os três ramos das Forças Armadas a sinalizarem a exiguidade do número de efetivos, vimos a ameaça das forças de segurança no sentido de fazerem uma paralisação, porque está em causa, mais uma vez, o cumprimento de compromissos por parte do Governo de gente que se sente absolutamente desvalorizada. Há dois dias, houve um descontrolo no Estabelecimento Prisional de Lisboa com um problema com guardas prisionais. A minha pergunta é a de saber se também aqui me vai responder como respondeu em relação à saúde, ou seja, que está tudo bem. Aplausos do CDS-PP."
        },
        "155": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem a palavra para responder."
        },
        "156": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, relativamente a essas matérias, creio que a normalidade reina no Estabelecimento Prisional de Lisboa. A manifestação, digamos assim, o protesto de um grupo de guardas prisionais foi devidamente respondido assegurando-se a normalidade da situação nesse Estabelecimento Prisional. A existência de conflitos laborais e sindicais não é algo que seja invulgar, não é particularmente invulgar numa instituição que dispõe de cerca de 15 sindicatos e onde a própria dinâmica da concorrência gera uma conflitualidade muito própria que o Sr. Deputado Nuno Magalhães, um dia, poderá explicar-lhe pormenorizadamente. Quanto à questão relativa às Forças Armadas, como os próprios chefes militares tiveram ocasião de esclarecer publicamente, nada está em causa na capacidade de as nossas Forças Armadas desempenharem em pleno as missões que lhes estão confiadas. Aplausos do PS."
        },
        "157": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas, ainda dispõe de algum tempo para intervir. Faça favor."
        },
        "158": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, sobre segurança e defesa nada o preocupa. Cá estaremos para acompanhar esse tema.  23 Sobre um outro assunto, queria deixar-lhe uma pergunta: quanto é que Portugal vai pagar a mais no orçamento europeu. Aplausos do CDS-PP."
        },
        "159": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, para responder, faça favor."
        },
        "160": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, permita-me um comentário geral sobre a sua intervenção. Em primeiro lugar, relativamente à saúde, acho absolutamente extraordinário que nada tenha dito aqui a mais do que já tinha sido dito pela sua colega Catarina Martins. Protestos da Deputada do CDS-PP Assunção Cristas. Isto porque V. Ex.ª fez parte de um Governo que teve um desinvestimento significativo nesta área e está a dirigir-se a um Governo que, desde que iniciou funções, já contratou mais 2000 médicos do que os que existiam quando V. Ex.ª deixou de ser ministra; mais 2200 enfermeiros do que os que existiam quando V. Ex.ª deixou de ser ministra; mais 200 técnicos de diagnóstico do que os que existiam quando V. Ex.ª deixou de ser ministra; e mais 600 profissionais de diversas atividades essenciais ao Serviço Nacional de Saúde desde que V. Ex.ª deixou de ser ministra. Este é um Governo que já baixou em 25% as taxas moderadoras e em que o Serviço Nacional de Saúde aumentou a sua produção em consultas e em intervenções médicas. Esta é a realidade! Aplausos do PS. Quanto aos idosos, Sr.ª Deputada — e esta é também a realidade —, tenho de lhe recordar que está a falar de um Governo que repôs as pensões que o seu Governo tinha cortado,… Aplausos do PS. … que repôs o complemento solidário para idosos que o seu Governo tinha cortado,… Continuação de aplausos do PS. … que repôs as atualizações das pensões que tinham deixado de existir, que já fez dois aumentos extraordinários de pensões e que, graças ao crescimento económico que assegurou ao País, fez com que, pela primeira vez, a generalidade das pensões tivesse um aumento real, porque a economia cresceu acima dos 2%. Isto é o que fazemos dia a dia para que os idosos em Portugal vivam em melhores condições. Foi também esta maioria que aprovou a correção à sua lei das rendas, protegendo os idosos em relação ao arrendamento que tinha deixado de ser protegido por V. Ex.ª. Aplausos do PS. Por isso, Sr.ª Deputada, com toda a franqueza, devia olhar muitas vezes para o retrovisor antes de fazer perguntas sobre o que este Governo está a fazer para resolver todos os problemas que V. Ex.ª e o seu Governo deixaram e agravaram durante o vosso mandato."
        },
        "161": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Primeiro-Ministro."
        },
        "162": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Para concluir, relativamente ao próximo Orçamento, espero que V. Ex.ª partilhe da vontade nacional de que nem a saída no Reino Unido, nem as novas responsabilidades em matéria de segurança, de defesa e de migrações sacrifiquem a política agrícola ou a política de coesão."
        },
        "163": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Agradeço que termine, Sr. Primeiro-Ministro."
        },
        "164": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Para que isso aconteça são necessários mais recursos e para que haja mais recursos é necessário que os Estados contribuam mais. Por isso, já dissemos que apoiamos a proposta da Comissão para que a contribuição seja alargada para 1,2% do Produto, assim como apoiamos a criação de recursos próprios da União, seja por via da taxação da economia digital, seja por via das transações financeiras, seja por via da economia do carbono."
        },
        "165": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem mesmo de terminar."
        },
        "166": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sim, são necessários mais recursos próprios, são necessárias mais transferências se queremos que a União Europeia não diminua a sua capacidade de apoiar a nossa agricultura ou o desenvolvimento harmonioso das nossas regiões. Aplausos do PS."
        },
        "167": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A Sr.ª Deputada Assunção Cristas dispõe ainda de 2 segundos. Pergunto se pretende utilizá-los."
        },
        "168": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, pretendo utilizar 2 segundos, mais 1 minuto e 33 segundos, que foi a tolerância dada ao Bloco de Esquerda."
        },
        "169": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "170": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Já não precisamos da Mesa!"
        },
        "171": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, em relação à questão europeia, deixe-me dizer-lhe que, se tiver atenção, verificará que já deu entrada neste Parlamento um projeto de resolução do CDS onde, precisamente, se defende um alargamento do orçamento da União para que não sejam prejudicadas as verbas da agricultura e da coesão, que são muito importantes para o nosso País. A pergunta que fiz não era essa e o Sr. Primeiro-Ministro não respondeu. O que eu queria saber é quanto é que vamos contribuir a mais. É mais uma pergunta sem resposta. Sabe porquê, Sr. Primeiro-Ministro? Porque, depois, provavelmente eu poderia dizer que, para esse montante, temos os números do crescimento económico que seriam certamente capazes de acomodar esse aumento de contribuição por parte do Estado português. O que não nos parece possível, viável ou desejável, porque, além de mais, aliena uma parte substancial da nossa soberania, é estar a criar impostos europeus em áreas tão sensíveis, onde, de resto, estamos a querer criar áreas de grande competitividade, como seja a área digital. Protestos do Deputado do PS João Galamba."
        },
        "172": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor de terminar, Sr.ª Deputada."
        },
        "173": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Para terminar, Sr. Presidente, com a sua tolerância, diria ao Sr. Primeiro-Ministro que devia tomar mais atenção quando nos responde sobre saúde, porque já não é a primeira vez que responde, as perguntas foram feitas muitas vezes. E se o CDS faz perguntas que, por sinal, desta vez, também foram feitas pelo Bloco de Esquerda não acha estranho?"
        },
        "174": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor de terminar, Sr.ª Deputada."
        },
        "175": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não há de haver qualquer coisa que, afinal, não está assim tão bem neste filme todo?  25"
        },
        "176": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Pode acontecer!"
        },
        "177": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Se calhar, é preciso fazer uma melhor reflexão: juntar o Sr. Ministro das Finanças e o Sr. Ministro da Saúde à mesma mesa e, por uma vez, decidirem quais são as vossas prioridades e darem a cara por elas, porque quem sofre são os doentes e são os utentes todos os dias. Aplausos do CDS-PP."
        },
        "178": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "179": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, trouxe-nos para este debate as questões da valorização da nossa economia, na sua relação com a inovação, a produção de conhecimento, tendo como pano de fundo a chamada «revolução tecnológica digital» e com ela a que se convencionou denominar de revolução industrial 4.0. O País precisa de avançar no desenvolvimento das suas forças produtivas. Essa é uma componente essencial no programa de desenvolvimento do País que preconizamos para combater as suas fragilidades, a sua dependência, os seus défices estruturais, as debilidades dos seus setores produtivos e da economia. Mas é um desafio que não se confina apenas ao progresso tecnológico e ao desenvolvimento do sistema científico nacional, mas que exige ser acompanhado por um progresso social e noutros domínios da nossa vida coletiva. Um desenvolvimento tecnológico e uma dita «revolução digital» que não pode ser quatro em mecanismos de exploração do trabalho e zero no plano dos direitos ou ser pretexto para novas extorsões de quem trabalha, incluindo, desde logo, aqueles que produzem ciência, os muitos bolseiros precarizados e que precisamos de integrar no nosso sistema científico e tecnológico. E o que vamos vendo e ouvindo cá sobre a necessidade de ajustar e flexibilizar as políticas laborais e sociais e até a própria política aos domínios do 4.0 coloca um problema central, que é o da apropriação dos ganhos do desenvolvimento tecnológico que preconizamos e a que aspiramos. Coloca a questão de saber a quem serve e ao serviço de quem está. Designadamente, se serve uma minoria ou se está ao serviço da maioria que trabalha e do desenvolvimento geral; se é pretexto para o alargamento e flexibilização dos horários de trabalho ou oportunidade de promover a redução progressiva dos horários de trabalho para todos os setores, dando um firme combate à desregulação; se o desenvolvimento tecnológico, sendo condição para produzir mais, não é também um acrescido suporte para garantir uma segurança social pública, valorizada com novas formas de financiamento, complementar ao atual regime de contribuições — uma segurança social capaz de garantir pensões de reforma dignas e um reforçado quadro de proteção social na doença, no desemprego, na velhice; se o desenvolvimento tecnológico de que o País precisa pode ficar submetido ao controlo e apropriação privada das multinacionais e monopólios, e com eles o domínio sobre outros processos económicos e sociais, ou se exige e se assegura a reposição dos sistemas de comando, a preservação pública das alavancas fundamentais da economia, nomeadamente nos seus setores estratégicos; se o desenvolvimento tecnológico é fonte de maximização do lucro e da concentração de riqueza nas mãos de uns poucos ou instrumento para uma mais justa distribuição do rendimento nacional, assente numa maior valorização dos salários e dos rendimentos do trabalho. O desenvolvimento tecnológico de que precisamos é aquele que tem o pleno emprego como objetivo fundamental com uma linha de intervenção planeada, onde está presente uma programação adequada e uma política de educação e formação profissional, numa perspetiva de formação permanente. O desenvolvimento tecnológico não pode ser pretexto para, em nome de uma pretensa modernização das relações de trabalho, impor novas e disfarçadas formas de trabalho precário, mas, antes, possibilidade de assegurar o direito ao trabalho, acabando com esse flagelo dos vínculos precários. Para se dar resposta aos problemas que a iminente aceleração do desenvolvimento tecnológico coloca, importa equacionar estas e outras dimensões, porque a resposta não pode ser parcial, se quisermos construir uma sociedade que se orienta para a inclusão de todos e onde cada um tenha o direito de viver com dignidade e não uma sociedade de excluídos do trabalho e da vida, brutalmente injusta e deslaçada e, com certeza, crescentemente antidemocrática.  Pergunto, Sr. Primeiro-Ministro: vamos tratar de uma coisa sem dar resposta a todas as outras? Aplausos do PCP."
        },
        "180": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "181": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, o Sr. Deputado enunciou com bastante clareza várias das questões fundamentais que, de facto, a transformação do sistema produtivo nos apresenta. E tem razão: não podemos tratar de nenhuma isoladamente sem termos uma visão de conjunto. É por isso que a qualificação é uma questão-chave. Em primeiro lugar, porque nós sabemos que quanto mais pessoas forem qualificadas e quanto mais qualificada for cada uma das pessoas mais oportunidades têm para enfrentar os desafios do futuro. Hoje, sabemos que grande parte dos jovens, que estão no seu percurso educativo, irão desempenhar profissões que ainda não estão inventadas. Por isso, aquilo que é absolutamente essencial é a sua formação não ser espartilhada, mas que os prepare para aprender ao longo da vida e poderem desempenhar uma cidadania e uma participação ativas no mundo do trabalho, perante as enormes incertezas que se colocam no futuro. Mas implica, também, uma resposta àqueles que já estão no mercado do trabalho e que tiveram, obviamente, uma formação que não contemplava muitas daquelas que são as necessidades de hoje. É por isso que o investimento nas qualificações e, designadamente, nas competências digitais é absolutamente crucial. E isto prende-se com uma questão que só foi aflorada na sua intervenção, mas que é central e em que tenho insistido aqui. Uma das razões fundamentais pelas quais é necessário dar prioridade ao combate à precariedade, além de ser, em primeiro lugar, por uma questão de cidadania e de respeito da dignidade do próprio trabalhador, tem a ver com a produtividade da própria empresa, porque na base da precariedade não há investimento na formação ao longo da vida e sem investimento na formação ao longo da vida não há capacidade de pleno aproveitamento daquilo que são os novos recursos tecnológicos e as novas oportunidades do desenvolvimento científico. De facto, esta revolução da Indústria 4.0 coloca grandes interrogações sobre o futuro do mercado de trabalho, algumas angustiantes, outras esperançosas, mas há uma que é segura, a de que não será possível vencer essa revolução sem uma participação ativa daqueles que são os quadros mais qualificados existentes em cada empresa e no conjunto da sociedade. É por isso que a prioridade das qualificações tem de andar a par com o investimento no sistema de investigação e desenvolvimento, tem de andar a par com o investimento da modernização tecnológica das empresas, tem de andar a par com a formação ao longo da vida e tem de andar a par com a criação de mecanismos sociais que suportem os momentos de transição. Foi, por isso, muito importante a recente aprovação, em Gotemburgo, dos princípios fundamentais do pilar social da União Europeia, porque é necessário que esse pilar social se transforme agora num plano de ação, dando uma nova prioridade às pessoas, como centralidade, na ideia de coesão na Europa, que tem uma dimensão territorial, mas tem de ter, cada vez mais, uma dimensão humana focada nas pessoas. Isso significa um novo desafio e um novo combate que temos de travar também no seio da União Europeia. Contudo, como disse, só com uma abordagem integral a este desafio é que o poderemos vencer. É por isso que a preparação da próxima estratégia do Portugal pós-2020 é tão importante e é necessário que envolva o conjunto da sociedade portuguesa. Foi por isso que começámos esse debate em junho passado no Conselho Económico e Social (CES), que dialogámos com todos os parceiros sociais na Comissão Permanente de Concertação Social (CPCS), com o Conselho de Concertação Territorial, com as universidades, com os politécnicos, com as associações empresariais, com o mundo do trabalho, porque é fundamental que essa estratégia não seja só uma estratégia concertada no conjunto dos agentes políticos mas que envolva o conjunto da sociedade. Isto porque, se nos focarmos, de uma forma articulada, nestas várias dimensões e em que assumimos a inovação como o grande motor do desenvolvimento, poderemos vencer esta batalha e as questões da qualidade das qualificações e da qualidade do trabalho são vitais para podermos vencer esta revolução. Aplausos do PS.  27"
        },
        "182": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, de novo, a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "183": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, sim, cá estaremos para esse debate mais aprofundado, mas, antes, queria lembrar-lhe que esses fascinantes avanços nos domínios da ciência e da técnica sempre, mas sempre, beneficiaram apenas uma parte, ou fundamentalmente uma parte, que foi a do capital e não a do trabalho. É isso que, neste momento, está em causa: saber para onde vai essa grande conquista dos avanços da ciência e da técnica. Por falar em trabalho e em trabalhadores, falo também de quem trabalhou. Foi com atraso que se iniciou o processo de valorização das reformas dos trabalhadores com longas carreiras contributivas. A solução avançada ficou muito longe daquela que o PCP propunha, a de garantia da reforma, sem penalizações, para todos os trabalhadores com 40 ou mais anos de descontos. Mas esse primeiro avanço abriu também a perspetiva de uma solução mais abrangente a breve prazo, anunciando-se outras duas fases de alteração ao regime de pensões antecipadas. O Sr. Ministro Vieira da Silva afirmava, nessa altura, esperar que o trabalho para os restantes casos pudesse ser finalizado em 2017 para que houvesse, e cito, «pelo menos, um primeiro passo» no início de 2018. Essa declaração confirmava o que constava dos documentos do Governo apresentados aos parceiros sociais com critérios de valorização das longas carreiras contributivas nas duas fases seguintes. Aliás, foi também para acautelar que essa resposta urgente se concretizasse que apresentámos uma proposta no quadro do Orçamento do Estado para 2018, designadamente, consagrando a eliminação das penalizações referentes à aplicação do fator de sustentabilidade, entre outras. Essa proposta foi recusada pelo PS. Sr. Primeiro-Ministro, há dias, uma operária de 61 anos, com 42 anos de descontos, recebendo o salário mínimo nacional, fez o levantamento da sua carreira contributiva: receberia 415 €, se não houvesse essas penalizações. Com esse fator de sustentabilidade, a trabalhadora ficou a saber que receberá 293 €. Ninguém, com certeza, aqui, neste Hemiciclo, é capaz de aceitar isto com justiça, ou seja, que num quadro de 42 anos de descontos, a trabalhar no duro, se encontre, por parte do Estado, a resposta de 293 € ao fim dessa longa vida de trabalho."
        },
        "184": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "185": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Creio, Sr. Primeiro-Ministro, que este é um exemplo gritante de que temos de dar passos adiante na concretização deste direito, um direito daqueles que se querem reformar após uma vida de trabalho. Aplausos do PCP."
        },
        "186": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "187": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, é verdade que os ganhos de produtividade decorrentes da transformação tecnológica têm de se repartir com maior justiça. Têm de se repartir com maior justiça, seguramente, no rendimento, mas também têm de se repartir com maior justiça no tempo de trabalho e na distribuição do trabalho ao longo da vida. Essa é uma das razões pelas quais nós, no Programa do Governo, enunciámos um princípio fundamental, o da necessidade de diversificação das fontes de financiamento da segurança social, para que não continuem a assentar, exclusivamente, nas relações laborais, mas possam ter outras formas de financiamento. Demos um primeiro passo, em 2017, com a criação do adicional ao IMI (imposto municipal sobre imóveis) como fonte de financiamento da segurança social. Demos, agora, um novo passo com a primeira fase do adicional ao IRC (imposto sobre o rendimento de pessoas coletivas) para reverter também para o Fundo de Estabilização Financeira da Segurança Social. Aliás, o PCP, tem apresentado, repetidas vezes, a ideia de que deveria haver também uma contribuição com base no valor acrescentado bruto, de forma a, também aí, encontrarmos novas formas de financiamento da segurança social.  Essa questão é absolutamente decisiva, porque esse aumento de produtividade será, seguramente, a forma de compensar a trajetória demográfica que penaliza o futuro dos sistemas de segurança social. É neste conjunto que temos de, simultaneamente, fazer avanços nos direitos e assegurar aquilo que tem de ser sagrado, que é a sustentabilidade do futuro da nossa segurança social. Nunca nos podemos esquecer que o grande papão com que a direita agita sempre e com que quer sempre ameaçar o futuro da segurança social pública é a insustentabilidade da própria segurança social. Ora, garantir a sua sustentabilidade passa por garantir as receitas, mas passa também por gerir o esforço. Já aqui tivemos vários debates sobre o peso histórico terrível que o País suporta e que se expressa na vida duríssima de muitas e muitas pessoas, como a da senhora que o Sr. Deputado teve oportunidade de encontrar."
        },
        "188": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Primeiro-Ministro."
        },
        "189": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já terminar, Sr. Presidente. É por isso que o compromisso que temos — e que consta não só nas palavras do Ministro Vieira da Silva como também naquilo que eu próprio tenho dito aqui, nesta Assembleia, e que constava, aliás, na própria exposição de motivos da proposta de lei — é o de que essa convergência será faseada. Estamos, neste momento, em sede de concertação, a avaliar a aplicação da primeira fase para podermos determinar o avanço para a segunda fase. E estamos a fazer o mesmo relativamente ao fator de sustentabilidade, onde a dupla penalização que existe está também, neste momento, a ser avaliada em sede de concertação social."
        },
        "190": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem mesmo de concluir."
        },
        "191": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "O Sr. Deputado conhece os calendários da concertação social e sabe que, muito brevemente, teremos uma posição propositiva sobre estes dois temas: fator de sustentabilidade e prossecução da trajetória, que assumimos, de reposição de justiça para as longas carreiras contributivas. Aplausos do PS."
        },
        "192": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "É a vez do Partido Ecologista Os Verdes. Para formular perguntas, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "193": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não há dúvida de que os resultados positivos da economia não podem ser dissociados de opções políticas que foram tomadas, designadamente da reposição de rendimentos às famílias portuguesas. Mas é verdade também, Sr. Primeiro-Ministro, que há outras áreas onde é fundamental intervir e que só medidas políticas adequadas podem fazer com que haja transformação em benefício dos portugueses. Estou a falar, designadamente, de serviços públicos tão essenciais como a saúde, a educação ou outros. E a verdade, Sr. Primeiro-Ministro, é que nós estamos muito desfalcados de recursos humanos nos nossos serviços públicos. A área da saúde é disso exemplo. Já aqui foi falada a urgência de concurso para médicos especialistas, mas o Sr. Primeiro-Ministro tem também conhecimento do facto de muitos enfermeiros estarem a passar dos hospitais para os centros de saúde, desfalcando, portanto, os hospitais de enfermeiros e abrindo uma carência determinante. Só no Algarve já houve 40 que passaram de hospitais para centros de saúde. O Hospital de Santa Maria, em março, ficará com menos 54 enfermeiros. Portanto, a pergunta que se impõe, Sr. Primeiro-Ministro, é a seguinte: o que é que o Governo vai fazer para suprir este défice de pessoal? Vai abrir concurso para enfermeiros? Podemos ainda abordar outras áreas, designadamente aquela que o Sr. Primeiro-Ministro aqui trouxe hoje, a da investigação, inovação e qualificação. Quando falamos destas áreas não nos podemos esquecer dos bolseiros de investigação científica. E o diploma de emprego científico é importante para combater a precariedade destes bolseiros. Mas a verdade, Sr. Primeiro-Ministro, é que não está a ser aplicado pelas instituições. Impõe-se, portanto, perguntar ao Governo que medidas vai tomar para que todos os bolseiros abrangidos pela norma transitória tenham acesso ao seu contrato de trabalho.  29"
        },
        "194": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "195": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, posso quase assegurar-lhe que, quase de certeza, não haverá nenhum serviço público onde não faltem recursos humanos. Se eu falar com qualquer um dos meus ministros, todos dizem que faltam recursos humanos. E nós sabemos que faltam. Aliás, não poderiam deixar de faltar depois de tantos e tantos anos sem que tivesse havido renovação dos quadros da Administração Pública. Sabemos mesmo que há setores onde o gap geracional é enorme, como acontece, por exemplo, nas universidades, e onde dificilmente se fará, de uma forma saudável, a transição intergeracional. Portanto, o que estamos a fazer — temos estado a fazê-lo ao longo desta Legislatura — é a reverter os resultados de uma continuada política de desinvestimento. Revertemo-los nas pensões, nos salários, no horário, mas temos de o fazer também relativamente aos recursos humanos. Hoje, temos mais de 5000 pessoas a trabalhar no Serviço Nacional de Saúde do que tínhamos. A Sr.ª Deputada dir-me-á que ainda não é suficiente. Não a contradigo, mas o que lhe digo é que vamos continuar a aumentar nos próximos anos os recursos no Serviço Nacional de Saúde, bem como também temos de o fazer em relação às forças de segurança, às Forças Armadas, aos setores da justiça e da educação, aos guardas florestais, aos vigilantes da natureza, etc. Temos de ir conseguindo fazer esse esforço de uma forma que responda a todas as necessidades e, harmoniosamente, ir suprindo essas falhas. É o que iremos fazer. Relativamente ao emprego científico, a lei é clara. Portanto, a FCT (Fundação para a Ciência e a Tecnologia) apoia a contratação de 3000 novos recursos. Mas temos de respeitar a autonomia universitária, e se as universidades ou os institutos politécnicos não utilizam a faculdade que existe na lei e os sistemas de financiamento, nós não temos meios para obrigar quem é autónomo a poder fazê-lo. Aplausos do PS."
        },
        "196": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, de novo, a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "197": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, é bem verdade o que o Sr. Primeiro-Ministro diz, ou seja, que há falta de recursos humanos em todos os serviços públicos."
        },
        "198": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Eu disse «quase de certeza em todos»!"
        },
        "199": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Mas, Sr. Primeiro-Ministro, é por isso que, por exemplo, nós queríamos aumentar muito mais o número de vigilantes da natureza do que aquele que o Governo acabou por aceitar. Portanto, a proposta que fizemos em sede de Orçamento do Estado não foi tão longe quanto Os Verdes queriam. O que quero dizer com isto é que é preciso, às vezes, tomar consciência do que resulta destas carências para andarmos um pouco mais depressa. E na área da saúde isso é fundamental, porque desfalcar serviços de saúde de recursos humanos tem repercussões diretas sobre o atendimento ao doente — estamos a falar da doença ou então, também, da prevenção e tratamento. Portanto, são coisas, de facto, muito sérias. Relativamente aos bolseiros, entendemos que o Governo deve tomar medidas assertivas no sentido de garantir os seus direitos. O Sr. Primeiro-Ministro veio falar de autonomia das instituições. Então, quero responder-lhe com o financiamento das instituições, de modo a que, de facto, se consiga garantir contrato de trabalho para estas pessoas, que desenvolvem trabalho no sentido de promover a investigação, a inovação e a qualificação do País. Portanto, o Governo não deve ser alheio a esta matéria."
        },
        "200": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada, por favor."
        },
        "201": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente. Queria só colocar uma última pergunta, muito rapidamente, que tem a ver com os concursos públicos que o Governo anunciou para exploração de lítio em Portugal.  Sr. Primeiro-Ministro, o lítio, como é óbvio, é importante, designadamente para as baterias dos carros elétricos, para nos libertarmos dos combustíveis fósseis e para o ataque às alterações climáticas. Mas há aqui um reverso da medalha, com o qual temos de ter muito cuidado, Sr. Primeiro-Ministro — temos agora o exemplo da profunda poluição do Tejo: a exploração de lítio tem um caráter altamente poluente, designadamente dos recursos hídricos, e abre crateras pelo País!"
        },
        "202": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, queira terminar, por favor."
        },
        "203": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Primeiro-Ministro, não se esqueça que a biodiversidade é um desafio global tão importante quanto o das alterações climáticas. Qual é o receio de Os Verdes? O nosso receio é o incremento completamente descontrolado desta exploração de lítio. Eu quero garantias do Governo de que isso não acontecerá. Aplausos do PCP."
        },
        "204": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem a palavra."
        },
        "205": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, quanto ao financiamento das instituições, o Governo assinou com as instituições do ensino superior um contrato plurianual de confiança que lhes assegurou condições de financiamento, contrato que tem estado a ser cumprido. Houve um momento de divergência, que foi devidamente aferido, tendo as contas sido acertadas e as questões ultrapassadas. Em segundo lugar, as instituições estão a abrir os concursos conforme o entendem. Em relação ao Serviço Nacional de Saúde, quero dizer-lhe que não estamos a desfalcá-lo de recursos humanos. Isto é muito importante. Nós  Quer que isso seja mais rápido? Eu também! Mas também o quer para os vigilantes da natureza, como também o quer para os guardas florestais, para os professores, para os auxiliares. Isso queremos todos, mas o exercício que temos de fazer é, perante as inúmeras carências, procurar compatibilizá-las todas tendo em conta os recursos que temos disponíveis. Finalmente, e quanto ao lítio, este é um recurso muito importante e que temos disponível, mas cuja exploração tem, obviamente, de ser assegurada nas melhores condições ambientais, sob pena de um recurso passar a ser uma ameaça. Aplausos do PS."
        },
        "206": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "É agora a vez do Grupo Parlamentar do Partido Socialista. Para intervir, tem a palavra o Sr. Deputado Alexandre Quintanilha."
        },
        "207": {
            "orador": "O Sr. Alexandre Quintanilha",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, Sr.as e Srs. Membros do Governo, ao longo das últimas quase três décadas, todos os indicadores mostraram ou mostram que Portugal assistiu a uma transformação assinalável na quantidade e qualidade do conhecimento produzido e difundido. O aumento da produção científica, bem como o aumento verificado na qualificação dos nossos recursos humanos e na formação de doutorados, são representativos da capacidade do sistema de ciência e tecnologia nacional em responder positivamente, quando para tal é solicitado, ao aumento dos recursos e incentivos criados no âmbito das políticas públicas. Até há bem pouco tempo, o principal desafio era conseguir aumentar, de forma expressiva, o acesso dos nossos jovens ao ensino superior, permitindo, ao mesmo tempo, que as nossas instituições de ensino superior e de investigação pudessem aspirar a serem reconhecidas e prestigiadas a nível internacional. Hoje, a este desafio, ainda muito atual, podemos e devemos acrescentar o de garantir que o conhecimento possa também ser valorizado, social e economicamente. Aplausos do PS.  31 O compromisso do Governo neste domínio torna-se credível e evidente quando olhamos para as múltiplas iniciativas em curso. Vou focar esta intervenção em três áreas críticas: a avaliação, a valorização e a internacionalização. Durante 2016 e 2017, e passados dez anos após exercício análogo, a OCDE desenvolveu uma avaliação dos sistemas de ensino superior, ciência, tecnologia e inovação em Portugal que resultou num conjunto de recomendações apresentadas na sexta-feira da semana passada, recomendações essas que têm como principal objetivo o de reforçar o desempenho e o impacto das atividades das instituições de investigação e desenvolvimento e de ensino superior em Portugal, numa perspetiva internacional e num contexto que terá de ser crescentemente multidisciplinar. Todos hoje reconhecemos que os desafios atuais, seja no domínio da saúde, do ambiente, da energia ou até da justiça requerem diálogo e colaboração entre múltiplos domínios do conhecimento. As recomendações da OCDE centram-se em quatro pontos: reforçar a capacidade de I&D (investigação e desenvolvimento) e de inovação, em articulação com o ensino superior, garantindo uma estreita ligação ao território e com impacto na criação de emprego altamente qualificado; estimular a diversificação do sistema de ensino superior e das atividades de I&D, designadamente alargando, modernizando, flexibilizando e reforçando o âmbito de atuação do ensino, tanto universitário como politécnico; reforçando as condições de emprego científico e o desenvolvimento de carreiras académicas e científicas e responsabilizando as instituições pelo rejuvenescimento dessas carreiras; finalmente, continuando a estimular a internacionalização e a abertura dos sistemas de ciência, tecnologia, ensino superior e inovação. Relativamente à valorização, sabemos que o Governo está a desenvolver programas importantes para aceleração da transferência e valorização do conhecimento para o tecido empresarial. Este programa, que visa capacitar centros interface e reforçar a inovação colaborativa entre universidades, politécnicos e empresas e criar redes de investigação e inovação em novas áreas temáticas através de laboratórios colaborativos, é uma reforma estrutural que pode melhorar o contributo que a ciência e o conhecimento podem dar para desenvolver o País. Aplausos do PS. Relativamente à internacionalização, é cada vez mais notória a tendência na atração de investimento estrangeiro de empresas tecnológicas em Portugal. Hoje estão a vir para o País não apenas para baixar custos, mas para encontrarem talento e trabalharem em Portugal com uma geração altamente qualificada. À recente notícia da Google, criando mais de 500 empregos, juntam-se várias outras como a da Vestas, das energias renováveis, ou a da Amyris, que está a abrir um centro europeu de desenvolvimento na área da biotecnologia, ambas no Porto, assim como dezenas de outras em Lisboa, Porto, Braga, Guimarães, Fundão, Sintra e Oeiras, nos mais variados domínios e onde milhares de novos empregos estão a ser criados. Sr. Primeiro-Ministro, serão estes investimentos e reformas suficientes para ajudarem a reverter a realidade dos últimos anos de saída do País da geração mais qualificada de sempre e para se abandonar de vez o modelo de competitividade por baixos salários, trazendo um crescimento sustentado das empresas portuguesas nos próximos anos baseado na valorização dos recursos humanos e do conhecimento? Queria ainda dizer que nos agradou na sua intervenção inicial os desafios apontados pela OCDE. Agradecia que o Sr. Primeiro-Ministro confirmasse o objetivo de alcançar o investimento global em I&D de 3% até 2030, um terço público, dois terços privado. Aplausos do PS."
        },
        "208": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem a palavra."
        },
        "209": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Alexandre Quintanilha, em primeiro lugar, o relatório da OCDE é muito importante porque não há boas políticas públicas sem boa avaliação, e uma das grandes funções que a OCDE pode desempenhar é, efetivamente, proceder à avaliação das políticas públicas, sobretudo num horizonte continuado.  A política de ciência não se faz num dia, faz-se ao longo de décadas e, de facto, se houve uma política de ciência que permitiu mudar o panorama da nossa ciência em Portugal foi o facto de se ter assegurado a continuidade das políticas do Prof. Mariano Gago. Aplausos do PS. Foi precisamente por ter em atenção a necessidade dessa continuidade que eu, no final do meu discurso, disse que, de uma vez por todas, temos de nos mobilizar para, de uma forma determinada, persistente e contínua, construir uma sociedade de conhecimento. O que não podemos voltar a ter é o que a OCDE sinalizou, ou seja, uma política de stop-and-go, de hesitação sobre qual é a base do nosso desenvolvimento. Ora, de uma vez por todas, temos de nos fixar em que o modelo e o motor do nosso desenvolvimento não são os baixos salários, mas sim a inovação. Isso é muito importante, porque quando vemos que de 2010 a 2015 houve um continuado desinvestimento em investigação e desenvolvimento, percebemos que, para inverter isso, como começámos a inverter já em 2016, é necessário um grande objetivo nacional, uma grande mobilização do conjunto do País, para, em 2030, podermos alcançar a meta dos 3% do produto interno bruto, dos quais dois terços privado e um terço público dedicados à investigação e desenvolvimento. Aplausos do PS.E esse compromisso é tanto mais importante quanto, devido ao desinvestimento continuado na anterior Legislatura, hoje é absolutamente impossível alcançar a meta que tinha sido fixada para 2020. Significa isto que não podemos estar sempre a parar e a arrancar. É por isso que, na aprovação de uma estratégia nacional, o conjunto das medidas que temos vindo a adotar são absolutamente cruciais. E essas passam-se a diversos níveis. Quando vamos alterar as regras discriminatórias do acesso dos alunos do ensino profissional ao ensino superior, não estamos só a contribuir para democratizar o acesso ao ensino superior, estamos também a garantir a oportunidade que o País tem de poder ter um leque maior de portugueses a participar num nível mais elevado da sua qualificação. E dispormos disso, dessa geração, é fundamental para a construção do nosso futuro. Por isso, tenho dito muitas vezes que o maior desafio estratégico que temos é não só fixar a geração mais qualificada como também recuperar aqueles que partiram. E isso passa não só pelo acesso ao ensino superior mas necessariamente, também, por novas gerações de políticas de habitação, por investir, como estamos a investir, nas políticas sociais de apoio à primeira infância, nas creches, no novo abono de família, para que as novas gerações tenham melhores condições de vida em Portugal, tenham mais rendimento disponível, apesar dos salários praticados em Portugal. Mas isso passa também por aquilo em que temos insistido, que é a essencialidade de termos melhor emprego. E quando disse que, este ano, o nosso grande desígnio tem de ser melhor emprego, é porque, de facto, a precariedade é inimiga da qualidade, os baixos salários são inimigos da qualidade. E se não nos podemos dar ao luxo de perder esta geração, temos, enquanto sociedade, de produzir boas políticas públicas e também de ter melhores empresas que percebam que devem ter melhores quadros, mais qualificados, com melhor formação e com investimento continuado na formação ao longo de toda a vida. É por isso que é absolutamente essencial fazer esta mudança, e esse é o maior desafio estratégico que temos pela frente. Felizmente, sinto e encontro cada vez mais também nas empresas portuguesas esta nova mentalidade. Não são só as empresas de investimento direto estrangeiro que vêm para cá, porque hoje temos os recursos humanos que antes não tínhamos e que lhes permite hoje instalarem-se aqui, em Portugal, e fixarem aqui esses recursos que temos, mas são também as empresas portuguesas que percebem que hoje essa qualificação é absolutamente essencial. Por isso, os Laboratórios Colaborativos (CoLAB) são da maior importância porque aproximam as empresas dos centros de produção de conhecimento. Ora, os centros de produção de conhecimento e essa proximidade com o tecido empresarial são importantes não só para a indústria do espaço, mas também para a cultura de montanha, para a agricultura de precisão, para a melhoria da qualidade do que se produz no solo.  33 Costumo dar o seguinte exemplo: nós, hoje, temos vinhos de excelência como não tínhamos há 20 anos. E não foi o clima que se alterou dramaticamente, nem foi o solo que se alterou por si só, nem foram as castas que se transformaram por efeito mágico. Aquilo que temos hoje a mais na qualidade dos vinhos é que, hoje, incorporam melhor conhecimento, porque aproveitam melhor os solos, as castas e o clima. Ora, isto significa que o conhecimento é um valor intangível mas da maior importância, seja para a mais moderna indústria, seja para a atividade mais tradicional do ser humano, que é a produção agrícola. É por isso que esses Laboratórios Colaborativos são essenciais. Mas nunca esquecendo o seguinte: a melhor forma de assegurar a transferência de conhecimento, a mais direta, a mais reprodutiva é mesmo o emprego científico dentro das empresas. É por isso que o emprego de pós-graduados, doutores e post-doc dentro das empresas é absolutamente essencial para podermos ter uma indústria cada vez mais desenvolvida e cada vez mais competitiva. Aplausos do PS.E se há coisa de que podemos ter a certeza é o seguinte: se, no ano passado, a nossa produção industrial contribuiu para um aumento de 14,7% das exportações, não foi porque os salários mínimos continuaram congelados, não foi por continuarmos a destruir direitos, não foi por continuarmos a bloquear a contratação coletiva; foi, pelo contrário, porque as empresas, hoje, investem mais em inovação e, investindo mais em inovação, são mais produtivas e, sendo mais produtivas, são mais competitivas e, sendo mais competitivas, podem exportar mais. É essa a batalha que estamos a vencer e é nessa batalha que o País tem de se concentrar ao longo da próxima década, se quisermos ter, efetivamente, uma década continuada de mais crescimento, melhor emprego e maior igualdade. Aplausos do PS."
        },
        "210": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda no tempo do Partido Socialista, tem a palavra o Sr. Deputado Carlos César."
        },
        "211": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro e demais Membros do Governo, Sr.as e Srs. Deputados, o tema escolhido para este debate, nos termos regimentais, foi «economia, inovação e conhecimento». Foi disso que tratámos na intervenção antecedente. Sabemos, como aqui salientámos, que a nossa competitividade e o nosso melhor lugar entre as economias com que interagimos dependem da adequada qualificação dos nossos recursos humanos e, depois, da capacidade das empresas para os acolher, da valorização dos produtos nacionais e da relação indutora entre as instituições de ensino e de investigação e as empresas, ou das capacidades de inovação e de especialização que ganham acrescida importância face à reduzida escala da nossa atividade produtiva, ou ainda de uma reorientação do investimento externo, reforçando o seu cariz inovador e diversificador. São esses os desafios que interessava discutir, numa fase de transição em que se processa a redefinição das economias, do emprego e das relações societárias em geral. Desses desafios a oposição parece não querer falar. Mas é disso que nos temos de ocupar, continuando nos caminhos que têm conduzido aos bons resultados. E são justamente esses bons resultados que a oposição faz por não reconhecer e que nestes debates faz por não debater. Este debate, mais uma vez, demonstrou que a oposição tem horror ao sucesso do Governo e trata esse sucesso como se ele também não fosse o sucesso do País. Aplausos do PS.São as políticas que temos desenvolvido que fazem da experiência portuguesa um percurso que se distingue das demais na União Europeia. A nossa economia tem o crescimento mais sustentável das últimas décadas, conjugando múltiplos fatores positivos. Depois do recuo no ritmo de crescimento na segunda metade de 2015,  recuperámos, na segunda metade de 2016, antecipando, como salientou o Ministro das Finanças, a aceleração da economia europeia e crescendo mais do que a média da zona euro. E agora os dados divulgados para 2017 pelo INE reforçam essa tendência com mais investimento e com mais exportações. É, já se sabe, com este Governo — sim, com este Governo e não com outro Governo! — que o investimento e a confiança dos empresários mais se manifestou, atingindo o maior aumento dos últimos 10 anos: três vezes mais do que a zona euro e acima do crescimento da Alemanha, da França, da Espanha, da Holanda, da Áustria e de outros. O crescimento económico alcançado coloca o País no regresso à convergência, 17 anos depois — 17 anos depois! —, com o Governo do Partido Socialista, apoiado pelos partidos da esquerda parlamentar, com um Governo que a direita diabolizou. Aplausos do PS.Sr. Presidente, espero contar com uma tolerância de tempo equivalente à de um partido que não foi a votos e que tem menos de um quinto dos Deputados do Grupo Parlamentar do Partido Socialista. Sr. Primeiro-Ministro, para a oposição, os méritos são sempre do alheio. À oposição, agora, parece restar também a difusão da ideia de que se trata de «sol de pouca dura». O PS está convencido de que o trajeto de convergência iniciado no ano passado manter-se-á neste ano. Mas não devemos menosprezar, Sr. Primeiro-Ministro, por exemplo, a fragilidade que representa o elevado endividamento público. Sr. Primeiro-Ministro, o que importa agora aqui dizer é que nós aprendemos com os desequilíbrios orçamentais do passado e temo-lo provado com a redução continuada do défice e da dívida pública, a maior redução de dívida dos últimos 20 anos. O PSD, esse sim, devia estar preocupado, não com os resultados e as contas deste Governo, já não com os quatro anos em que ia afogando as famílias portuguesas e fechando milhares e milhares de empresas,…"
        },
        "212": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "213": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "… já não com a terrível herança que nos deixou na banca, mas, sim, com o único Governo do PSD que resta em Portugal, o da Madeira, onde, uma vez mais, conforme demonstra o Relatório de Execução de 2017, atinge um défice orçamental de, pelo menos, sete vezes superior ao do Governo socialista dos Açores, voltando a afetar negativamente as contas públicas e deixando aos outros faturas para pagar. Aplausos do PS.Protestos do Deputado do PSD Duarte Filipe Marques. Sr. Primeiro-Ministro, é sobre a falta de compromisso do PSD com o País…"
        },
        "214": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "215": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "… e sobre o compromisso de relançarmos a economia e melhorarmos o rendimento das famílias, cuidando das finanças públicas, que o questiono no final deste debate. Aplausos do PS.Protestos do PSD."
        },
        "216": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro.  35"
        },
        "217": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Carlos César, infelizmente, o Sr. Deputado tem razão. Seguramente, o desempenho orçamental do Região Autónoma da Madeira reservou a desagradável surpresa da penalização de, pelo menos, uma décima no défice do setor público administrativo. Felizmente, devido à prudente gestão financeira do Governo, ao desempenho da Região Autónoma dos Açores e da generalidade das autarquias locais, isso não vai ter consequências dramáticas para o País. Mas se vamos cumprir a meta que nos tínhamos proposto, isso é devido ao esforço acrescido das demais administrações públicas e nada devemos à Região Autónoma da Madeira, que, pelo contrário, fica a dever a todos nós o facto de o agravamento que provocou no défice público de 2017 não ir ter consequências de maior. Aplausos do PS.Protestos do PSD. Mas nem assim o PSD se poderá congratular com a verificação de todos os demónios que procurou convocar. Dois anos são claros quanto aos factos: tudo o que imaginou que iria acontecer, não aconteceu. Mais, tudo o que verdadeiramente desejou que acontecesse, não aconteceu. E, mais, não vai acontecer, porque seguiremos a mesma linha de rumo até ao final desta Legislatura. Aplausos do PS.E é essa trajetória que temos de continuar a seguir, com a determinação, a prudência e o bom senso que nos têm permitido ir além daquilo que tínhamos prometido, contrastando bem com aqueles que tinham ido além daquilo que lhes era exigido. Não vamos além do que nos é exigido, mas, felizmente, temos conseguido ir além do que tínhamos prometido. E é assim que iremos continuar a fazer, passo a passo, com segurança e determinação, de forma a que a economia continue a crescer e a convergir com a União Europeia, de modo a que o défice continue a reduzir-se, a dívida continue a baixar, o encargo com juros continue a diminuir e, sobretudo, de modo a que continuemos a ter aquilo que é mais importante, isto é, mais e melhor emprego para um cada vez maior número de portuguesas e de portugueses."
        },
        "218": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Primeiro-Ministro."
        },
        "219": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou terminar, Sr. Presidente. É para isso que aqui estamos e é para isso que continuaremos a trabalhar. Aplausos do PS."
        },
        "220": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao fim dos nossos trabalhos de hoje. A próxima reunião plenária realizar-se-á amanhã, pelas 15 horas, tendo como único ponto da ordem do dia a interpelação ao Governo n.º 17/XIII (3.ª) — Sobre política geral centrada nas necessidades de investimento nos serviços públicos, nomeadamente nos setores da saúde, educação, transportes e comunicações (PCP), havendo votações regimentais no final do debate. Desejo a todas e a todos a continuação de uma boa tarde. Está encerrada a sessão. Eram 17 horas e 6 minutos.Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}