{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "098",
    "data": "2018-06-22",
    "num_páginas": "45",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as Deputadas e Srs. Deputados, Srs. Jornalistas, vamos dar início à nossa sessão. Eram 10 horas e 6 minutos. Os Srs. Agentes da autoridade podem abrir as galerias, por favor. Srs. Deputados, o primeiro ponto da ordem do dia de hoje consta de uma marcação do Bloco de Esquerda com a discussão, na generalidade, do projeto de lei n.º 914/XIII (3.ª) — Nova lei de bases da saúde (BE). Para uma intervenção, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "1": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: «Alavanca de progresso e de justiça social, o Serviço Nacional de Saúde (SNS) contribuirá decisivamente para mudar o rosto deste País e para dar uma nova dimensão ao futuro que queremos mais livre, mais justo e mais fraterno.» Foi assim que António Arnaut apresentou, em 19 de dezembro de 1978, nesta mesma Assembleia, o projeto de lei que criou o Serviço Nacional de Saúde. E tinha toda a razão, bem sabemos, 40 anos depois! Com o SNS, Portugal ganhou futuro, liberdade, justiça social, fraternidade. Ganhámos todas e, é mais do que justa uma palavra de agradecimento a António Arnaut e a todos aqueles e a todas aquelas que, com ele e como ele, tornaram o SNS possível: os apoiantes de primeira hora, os que nestes 40 anos continuaram a defendê-lo e os profissionais de saúde, sem os quais o SNS não seria materializável. Aplausos do BE. Queremos deixar uma palavra de agradecimento a António Arnaut e a João Semedo, que trabalharam uma nova lei de bases para salvar e reforçar o SNS e que é a base do projeto de lei do Bloco de Esquerda que discutimos hoje. O Bloco de Esquerda anunciou, em janeiro, que traria esta proposta à discussão. Discutimo-la em sessões públicas por todo o País. Apresentámos um anteprojeto em abril, colocámo-lo a discussão pública até ao início de junho. Recolhemos dezenas de contributos. É agora tempo de discutirmos aqui para que possamos, ainda dentro desta Legislatura, ter uma nova lei de bases que reforce o Serviço Nacional de Saúde. Sr.as e Srs. Deputados, o Serviço Nacional de Saúde trouxe ganhos inquestionáveis ao País. Ainda assim, o SNS teve sempre os seus inimigos. PSD e CDS votaram contra a sua criação. Defenderam que o Estado não deveria prestar cuidados de saúde e que a oferta deveria ser exclusivamente privada — paga pelos contribuintes, pois claro! Inimigos do SNS público, geral, universal e gratuito, PSD e CDS aprovaram uma lei de bases em 1990 que foi um ajuste de contas com o 25 de Abril. Sobre essa lei, António Arnaut escreveu: «Deve ser substituída, porque inverteu a filosofia constitucional». Com ela foram criadas as condições legais para uma futura privatização do SNS através da medicina convencionada, da possibilidade de gestão empresarial e de incentivos aos seguros de saúde. A ideia foi fazer da saúde um mercado e servi-la de bandeja aos privados. A ganância ficou, aliás, bem explícita quando se escreveu que cabe ao Estado apoiar o desenvolvimento do setor privado, podendo, para isso, sacrificar profissionais de saúde, capacidade de internamento e recursos financeiros. O resultado da lei de 1990, do PSD e do CDS, está à vista: parcerias público-privadas (PPP) que desviam recursos do Orçamento do Estado para o Grupo Mello ou para a Luz Saúde; quase 500 milhões de euros por ano para alavancar os grupos privados que, depois, descarnam o SNS; perda propositada e deliberada de capacidade de resposta nas unidades do SNS para justificar a contratualização de camas, de cirurgias, de meios complementares de diagnóstico e tratamento aos privados. Cerca de 40% do orçamento anual do SNS vai direitinho para privados. São 3726 milhões de euros por ano que poderiam estar a ser investidos no SNS e não estão. Servem para comprar aos privados serviços que o SNS poderia fazer com melhor qualidade e com mais capacidade. Enquanto a saúde for um negócio, Sr.as e Srs. Deputados, enquanto o que estiver no centro da política da saúde for o interesse de meia dúzia de grupos que parasitam o Orçamento público, os utentes ficarão sempre prejudicados. Faltarão médicos, enfermeiros, técnicos superiores de diagnóstico e terapêutica, auxiliares de saúde. Faltará tecnologia. As listas de espera serão grandes, as camas insuficientes, os meios complementares de diagnóstico obsoletos. É por isso que o Bloco de Esquerda lança o repto: este é o momento para ter coragem; é tempo de instituir a saúde como um direito e de fechar a porta aos que querem fazer da saúde um negócio."
        },
        "2": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Precisamos de uma nova lei de bases para construir um SNS forte e capaz, que responda com celeridade e qualidade, que recupere a ideia de um serviço geral, universal e gratuito e, ao mesmo tempo, que permita a modernização dos cuidados de saúde e a adaptação aos desafios tecnológicos e demográficos. Precisamos de uma nova lei de bases que ponha no centro a promoção da saúde, a prevenção da doença e o paradigma da saúde como um objetivo a observar em todas as áreas das políticas públicas. Não basta utilizar estes princípios como jargão e depois não lhes dedicar mais de 1% do Orçamento como acontece atualmente. Se queremos um SNS com futuro, e para o futuro, temos de ter um SNS que atue na saúde e não apenas na doença. Precisamos de uma nova lei de bases para remover as barreiras que continuam a impedir milhares de pessoas de aceder aos cuidados de saúde. Em 2017, ficaram por realizar dois milhões de consultas e tratamentos, porque os utentes não tinham dinheiro para pagar taxas moderadoras ou o transporte não urgente. A lei de bases deve garantir um SNS gratuito e sem barreiras de acesso. Sim, precisamos de uma nova lei de bases que oriente os cuidados de saúde para os utentes e não para as rendas da Luz Saúde ou do Grupo Mello. Temos de deixar claro que toda e qualquer unidade inserida no Serviço Nacional de Saúde terá gestão exclusivamente pública. Precisamos de uma nova lei de bases que faça a separação clara entre o público e o privado e que combata a promiscuidade entre setores que toda a gente sabe que existe. O SNS deve ser o prestador principal dos cuidados de saúde e os privados serão, na sua relação com o SNS, meramente supletivos, nunca concorrenciais."
        },
        "4": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Não podemos continuar a degradar o SNS para justificar o gasto de 1200 milhões de euros anuais com convencionados ou outros subcontratados. Esse dinheiro é público e deve ficar no Serviço Nacional de Saúde. Precisamos de uma nova lei de bases, sim, para dignificar e valorizar os profissionais de saúde, garantindo-lhes o vínculo ao SNS, o direito à carreira, o direito à progressão na carreira, algo que hoje não está minimamente assegurado. Veja-se o caso dos técnicos superiores de diagnóstico e terapêutica, hoje novamente em greve, cuja luta saudamos, porque é uma luta pelo SNS. Veja-se a justa reivindicação dos auxiliares de saúde para voltarem a ter a sua carreira. Veja-se a desestruturação das carreiras médicas, que atirou para fora do SNS profissionais experientes e diferenciados. Temos de ter carreiras para termos um corpo de profissionais dedicado exclusivamente ao Serviço Nacional de Saúde. Sim, a nova lei de bases deve prever e promover a dedicação exclusiva dos profissionais de saúde. Precisamos de uma nova lei de bases para termos mais investimento no SNS. A política de saúde não pode ficar subordinada aos ciclos económicos ou às vontades políticas. Se assim continuar, poderão continuar a existir governos como o do PSD e do CDS, que cortou mais de 1000 milhões de euros no SNS, negando o direito à saúde a muitos utentes. Para termos mais investimento, devemos deixar claro, como o Bloco de Esquerda faz, que o Estado deve dotar os serviços públicos de saúde dos recursos humanos, técnicos e financeiros necessários ao cumprimento das suas funções. Aplausos do BE. 5 E não vale a pena, Sr.as e Srs. Deputados, puxar do argumento estafado de que não há dinheiro! Se não falta dinheiro para acorrer a bancos ou para sustentar o negócio dos grupos económicos na saúde, então, por maioria de razão, não poderá faltar dinheiro para construir um SNS que garanta todos os cuidados de saúde a todas as pessoas que vivem neste País. Sr.as e Srs. Deputados, se queremos uma lei de bases para as próximas décadas que permita um SNS mais forte e que faça da saúde um direito, então uma nova lei de bases não pode ser apenas um exercício de cosmética ou um mero jogo de palavras. Ela tem de ser aquilo de que o SNS precisa que seja: clara na separação entre o público e o privado; clara no combate à promiscuidade e no negócio que dão cabo do serviço público; clara quanto à gratuitidade, quanto ao investimento, quanto à valorização dos seus profissionais. No fundo, a nova lei de bases deve dizer claramente que no centro da política de saúde estão os utentes e não os conselhos de administração dos grupos económicos que querem sentar-se à mesa do orçamento do Serviço Nacional de Saúde. É essa a exigência do País e da população: um bom Serviço Nacional de Saúde para ter novamente, nas palavras de António Arnaut, uma dimensão de futuro, de liberdade, de justiça e de fraternidade. Aplausos do BE."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, a Mesa regista a inscrição de três Deputados para pedirem esclarecimentos. Como pretende responder?"
        },
        "7": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Responderei em conjunto, Sr. Presidente."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Catarina Marcelino."
        },
        "9": {
            "orador": "Catarina Marcelino",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Moisés Ferreira, ouvi atentamente a sua intervenção. Tendo conhecimento da proposta do Bloco de Esquerda, mas também das conclusões do grupo de trabalho nomeado pelo Governo que foram apresentadas esta semana, julgo poder afirmar que é mais o que as une do que o que as separa. O Sr. Deputado invocou António Arnaut e João Semedo. Tal como eles, o Bloco de Esquerda e o Partido Socialista querem um SNS melhor, adaptado aos tempos atuais, mais eficiente, mais eficaz, que sirva melhor os portugueses e as portuguesas e, também como o Sr. Deputado disse, que coloque os portugueses e as portuguesas no centro do Serviço Nacional de Saúde. O Governo tem um calendário próprio e prepara uma proposta de lei que está previsto chegar ao Parlamento — aliás, há esse compromisso — em setembro. Queria dizer-lhe, Sr. Deputado, que o Governo e o Partido Socialista não têm medo da existência de outras propostas — é natural que existam —, que o Governo e o Partido Socialista não têm medo do diálogo e da procura de consensos porque esse é o caminho que devemos fazer para a convergência e para um SNS mais forte. Estando o Governo, o Bloco de Esquerda e o Partido Socialista disponíveis para fazer este caminho para as soluções e para os consensos, a minha pergunta é: até onde está o Bloco de Esquerda disponível para ir no diálogo e na convergência com o Partido Socialista? Aplausos do PS."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "11": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Deputado Moisés Ferreira, como muito bem referiu, o direito à saúde é um direito fundamental e o acesso aos cuidados de saúde, que se concretizou através do Serviço Nacional de Saúde, constitui uma importante conquista de abril. De facto, com o Serviço Nacional de Saúde, conseguimos melhorar substancialmente os indicadores de saúde em Portugal, melhorar a saúde e a qualidade de vida dos portugueses. Por isso mesmo, torna-se absolutamente necessário defender e reforçar o Serviço Nacional de Saúde. Mas tal não se consegue com as políticas e os cortes que tanto o têm fragilizado ao longo de décadas, mas com particular enfoque durante o período do Governo PSD/CDS-PP, como também referiu o Sr. Deputado, e bem. Aliás, a este propósito convirá não perder de vista esses longos e penosos quatro anos de Governo PSD/CDS-PP, durante os quais, e de forma muito clara e inequívoca, as opções tomadas, nomeadamente as decisões relativas ao encerramento de serviços de saúde por todo o País, o esforço de empurrar os custos de saúde para os utentes e também as decisões que promoveram e fomentaram a privatização/concessão de hospitais de gestão pública, sem esconder as preocupações ou as prioridades em favorecer os interesses do setor privado na área da saúde, acabaram por trazer o caos e o desespero ao Serviço Nacional de Saúde. Há, portanto, Sr. Deputado, muito a fazer, e a todos os níveis, para devolver o acesso dos portugueses aos cuidados de saúde. É preciso, desde logo, desenvolver mecanismos que coloquem as pessoas no centro do sistema e que consigam reduzir as desigualdades no que diz respeito ao acesso à saúde, desigualdades tanto ao nível da qualidade, otimizando recursos para a promoção da melhoria da gestão e da prestação de cuidados de saúde, como também ao nível da eficiência, estimulando a capacidade de obter mais e melhores resultados através dos instrumentos de governação e dos mecanismos participativos na gestão do Serviço Nacional de Saúde. E se é verdade que muitos dos problemas com que o Serviço Nacional de Saúde hoje se confronta não dependem apenas da Lei de Bases da Saúde, também é verdade que uma Lei de Bases da Saúde a pensar nas pessoas representa um instrumento fundamental que em muito pode contribuir para reforçar o Serviço Nacional de Saúde e, dessa forma, remover barreiras no que diz respeito ao acesso aos cuidados de saúde por parte dos portugueses. Ou seja, o que nos parece é que uma Lei de Bases da Saúde terá, desde logo, de garantir ou assegurar os recursos financeiros necessários para o seu pleno funcionamento. Portanto, é necessário quebrar o ciclo de subfinanciamento que o Serviço Nacional de Saúde tem vindo a sofrer e que se tem refletido de forma dramática, não só ao nível dos meios técnicos, mas também ao nível dos profissionais de saúde ou da falta dos profissionais de saúde. Profissionais de saúde que, aliás, devem trabalhar em condições dignas e com direitos. Depois, terá de promover o acesso dos utentes aos cuidados de saúde e, sobretudo, terá de garantir que os portugueses não deixem de aceder aos cuidados de saúde por razões de ordem económica. Nesta matéria, ganha particular relevância a necessidade de acabar não só com as taxas moderadoras, que, em bom rigor, nada moderam, mas também com o pagamento do transporte não urgente de doentes, matérias sobre as quais, aliás, Os Verdes apresentaram já iniciativas legislativas. Por fim, Sr. Deputado, Moisés Ferreira — e é sobre esta matéria que incide o meu pedido de esclarecimento —, uma das questões que para Os Verdes ganha maior relevância diz respeito à realidade que está instalada e que aponta para a tendência onde a saúde é cada vez menos um direito e cada vez mais um negócio. É que é aqui que, a nosso ver, reside um dos principais motivos para a situação atual do Serviço Nacional de Saúde e é por isso que consideramos que esta matéria constitui um elemento central na discussão em torno do Serviço Nacional de Saúde e da Lei de Bases da Saúde. Falamos, como naturalmente já se percebeu, dos vários mecanismos utilizados para engordar o mercado dos privados com interesses na área da saúde e, desde logo, das parcerias público-privadas (PPP). O que lhe pergunto, Sr. Deputado Moisés Ferreira, é se a proposta que hoje nos trás para discussão coloca, de forma segura, um travão nesta imoralidade que constituem as parcerias público-privadas, que são bons negócios para os privados, mas que são desastrosos para o Estado e que, a nosso ver, constituem uma das principais causas para a atual situação do Serviço Nacional de Saúde, com profundos e sérios efeitos no que diz respeito ao acesso dos portugueses aos cuidados de saúde. Aplausos de Os Verdes e do PCP."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra, para pedir esclarecimentos, o Sr. Deputado José António Silva."
        },
        "13": {
            "orador": "José António Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Moisés Ferreira, em 2001, ainda o senhor não era Deputado, o Bloco de Esquerda apresentou um projeto de alteração da Lei de Bases da Saúde, o projeto de lei n.º 433/VIII (2.ª), no qual propunha, na Base LX, n.º 4, o seguinte: «O Estado pode apoiar as iniciativas 7 privadas de saúde através da concessão de incentivos ou apoios financeiros definidos em contratos-programa, nos termos da lei». E, na Base LXI, n.º 1, o mesmo projeto de lei dizia: «O Estado apoia a atividade das instituições particulares de solidariedade social e de outros sujeitos sem fins lucrativos que realizem prestações de saúde e outras atividades que contribuam para a realização do direito à proteção da saúde». Ora, olhando para o vosso projeto de lei hoje em discussão, confesso que não vejo lá esse apoio."
        },
        "14": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Não está em discussão!"
        },
        "15": {
            "orador": "José António Silva",
            "partido": "PSD",
            "discurso": "O que pergunto, Sr. Deputado, é muito simples: o que é que mudou, entre 2001 e 2018, para o Bloco de Esquerda deixar de defender que o Estado apoiasse os setores privado e social na área da saúde? O que é que mudou entretanto? Já não se reveem nas propostas dos, então, Deputados Luís Fazenda e Fernando Rosas?"
        },
        "16": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "17": {
            "orador": "José António Silva",
            "partido": "PSD",
            "discurso": "Consideram esses Deputados reacionários e revisionistas? Era o Bloco de Esquerda de então um partido cúmplice dos interesses privados que agora tanto denunciam? Ou simplesmente não leram e já não se recordam das propostas apresentadas pelos pais-fundadores do vosso partido? Uma segunda questão, Sr. Deputado, tem a ver com o seguinte: o anteprojeto do antigo Deputado João Semedo e do Dr. António Arnaut — ao qual aproveito, enquanto médico, para prestar a minha homenagem — previa, na sua Base VIII, no setor da saúde, uma eventual transferência de competências para as autarquias locais, no que às instalações, equipamentos e transporte de doentes diz respeito. Contudo, o vosso projeto de lei teve o cuidado de retirar essa possibilidade de descentralização de competências para o poder local. Certamente não se tratou de um lapso, pelo que esta opção traduz um sentido no mínimo centralizador. Sei bem que o Bloco de Esquerda não tem passado, nem expressão autárquica. Mas o que pergunto é: por que razão desconfia o Bloco dos autarcas portugueses, ao ponto de não os deixar sequer colaborar com o Serviço Nacional de Saúde em aspetos tão básicos, mas tão importantes para as pessoas, como são os casos do transporte de doentes ou da manutenção e melhoria de algumas instalações e equipamentos de saúde, designadamente no âmbito dos cuidados primários? Acham mesmo que o vosso sectarismo ideológico serve os interesses das pessoas e, em especial, dos doentes? Aplausos do PSD."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "19": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço os pedidos de esclarecimento que me foram feitos. Sr.ª Deputada Catarina Marcelino, em janeiro deste ano, António Arnaut e João Semedo apresentaram o livro que todos conhecemos. O Bloco de Esquerda e o Partido Socialista estiveram na apresentação do mesmo. Lembro-me de membros do Partido Socialista darem o seu apoio à proposta que era feita por António Arnaut e João Semedo. Ora, é essa proposta que aqui trazemos. Portanto, no que toca a diálogo e consensos, temos toda a abertura, como é óbvio, para fazer diálogo e consensos, desde que não seja, como referi na minha intervenção, para fazer um mero exercício de retórica parlamentar. Temos de identificar os problemas, de diagnosticar os problemas do Serviço Nacional de Saúde e ter uma Lei de Bases da Saúde que efetivamente atue sobre esses problemas. E, para nós, a nova Lei de Bases da Saúde, para atuar sobre esses problemas, deve ter respostas muito claras: separação entre público e privado; acabar com as taxas moderadoras; combater as parcerias público-privadas; promover a saúde pública. Enfim, deve conter todos estes eixos fundamentais. Se for em torno destas propostas que o Partido Socialista se propõe fazer diálogo, nós, como é óbvio, estamos completamente abertos para esse diálogo, para o consenso e para encontrar formas de construirmos uma nova Lei de Bases da Saúde para décadas, que responda aos problemas do Serviço Nacional de Saúde e que, consequentemente, reforce o Serviço Nacional de Saúde. Sr. Deputado José Luís Ferreira, com o PSD e com o CDS-PP, realmente foram os interesses económicos que se sentaram à mesa do orçamento do Serviço Nacional de Saúde, nada mais do que isso, e é exatamente isso que é preciso inverter. Referiu, e bem, que a Lei de Bases é um instrumento fundamental. Nós também achamos, porque limita aquilo que os Governos podem fazer ao Serviço Nacional de Saúde. E o que dizemos no nosso projeto de lei de bases é que nenhum Governo pode vender o Serviço Nacional de Saúde a retalho ou por grosso. Não pode ser vendido! A saúde é um direito, não é para a direita fazer dela um negócio! Perguntou o Sr. Deputado como é que o Bloco de Esquerda pondera pôr um travão nas parcerias público-privadas. Isso consta da Base XXXIX, n.º 4, do nosso projeto de lei, que diz o seguinte: «A administração, gestão e financiamento das instituições, estabelecimentos, serviços e unidades prestadoras de cuidados de saúde é exclusivamente pública, não podendo sob qualquer forma ser entregue a entidades privadas ou sociais, com ou sem fins lucrativos». Portanto, está salvaguardado qualquer tipo de gestão que não seja a pública, pois nós queremos uma gestão integralmente pública. Pergunta-me o Sr. Deputado José António Silva, do PSD, o que mudou entre o nosso projeto de lei de 2001 e o nosso projeto de lei de 2018. Sr. Deputado, não sabe o que mudou entre 2001 e 2018 neste País? Não sabe o pendor que os privados têm na saúde? Não percebeu que os privados estão a destruir o Serviço Nacional de Saúde? Não percebeu que há mais hospitais privados do que públicos? Não percebeu que esses hospitais privados vivem à custa do orçamento do Serviço Nacional de Saúde? Protestos do PSD."
        },
        "20": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "É mentira! Está a mentir descaradamente!"
        },
        "21": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Não percebeu que os privados, para poderem sobreviver, fazem uma coisa muito simples, que é atacar o Serviço Nacional de Saúde para que este não tenha capacidade de resposta e tenha de comprar aos privados aquilo que o Serviço Nacional de Saúde tem de fazer? O Sr. Deputado percebeu. Aplausos do BE.O Sr. Deputado está é do lado dos privados na saúde e por isso é que faz essa pergunta. Percebeu muito bem! Percebeu todo o filme, quer é que o filme continue assim! Aplausos do BE.Protestos do PSD. Mas nós não queremos. O País não quer. Os utentes não querem, Sr. Deputado. Aplausos do BE."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José de Matos Rosa."
        },
        "23": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate que hoje tem aqui lugar em torno do projeto de lei do Bloco de Esquerda não passa de uma tentativa de reversão obstinada e retrógrada da Lei de Bases da Saúde, de uma Lei que serve o País há quase 30 anos. O Bloco de Esquerda tem um objetivo claro, ainda que não o assuma: o de capturar, ideologicamente, o Serviço Nacional de Saúde! Aplausos do PSD. 9 A iniciativa que hoje se discute vai contra o sentido da história e está, até, em contradição com o próprio passado do Bloco de Esquerda, como o meu companheiro, Deputado José António Silva, referiu. Com efeito, em 2001, o Bloco de Esquerda apresentava um projeto de lei no qual propunha que o Estado apoiasse as iniciativas privadas de saúde — repito «apoiasse as iniciativas privadas de saúde» — e que o Estado apoiasse também a atividade das instituições do setor social — repito «apoiasse a atividade das instituições do setor social» —, prevendo mesmo — vejam só! — a concessão de incentivos e de apoios financeiros públicos a essas entidades privadas. Hoje, quase 20 anos depois, o Bloco de Esquerda voltou atrás e tudo quer concentrar no Estado, nada quer fora do Estado. Um partido assim não serve as pessoas, antes as instrumentaliza em nome de quimeras estatistas que mais não são do que uma forma de menorização do indivíduo e da sociedade. Também por isso, este projeto revela bem a natureza política radical do Bloco de Esquerda, um partido saudoso de modelos políticos e sociais, que, felizmente, nunca vingaram em Portugal e que apenas trouxeram miséria aos países que o comunismo conseguiu submeter no século passado. Aplausos do PSD.À via do reformismo que, ainda recentemente, o Sr. Presidente da República defendeu, quando propugnou, na área da saúde, um equilíbrio virtuoso entre uma componente pública, uma componente privada e uma componente social, o Bloco de Esquerda prefere o sectarismo ideológico e o radicalismo infrene. E o povo, Sr.as e Srs. Deputados, não se cura com ideologias! Sr. Presidente, Sr.as e Srs. Deputados: A Lei de Bases da Saúde, aprovada pela Lei n.º 48/90, de 24 de agosto, tem, como já referi, quase três décadas de existência, tendo sido alterada apenas uma vez, em 2002. Raras são as leis portuguesas que se podem arrogar, quase inalteradas, de uma tão grande longevidade. E tal é assim porque a atual Lei de Bases da Saúde consagra um sistema de saúde equilibrado, no qual, predominando o setor público — consubstanciado no Serviço Nacional de Saúde —, são também reconhecidos os setores social e privado, aos quais o Estado deve recorrer sempre que tal sirva melhor os interesses dos cidadãos e dos portugueses. Ao longo destas três décadas, o sistema de saúde português melhorou muito e os indicadores de saúde registaram igualmente uma evolução positiva: aumentou a esperança média de vida, reduziu-se a mortalidade infantil, melhorou a acessibilidade aos serviços de saúde, multiplicaram-se as iniciativas sociais prestadoras de cuidados de saúde, aumentou ainda, significativamente, o número de profissionais de saúde no nosso País. Para estes resultados — digo e volto a repetir «para estes resultados» — muito, mas muito, contribuíram os governos do meu partido, o PSD. Aplausos do PSD. Fizeram aprovar a atual Lei de Bases da Saúde e aprovaram o Estatuto do Serviço Nacional de Saúde, ainda hoje em vigor. Mas esta evolução positiva, Srs. Deputados, está ameaçada. Sr. Presidente, Sr.as e Srs. Deputados, o PSD reconhece que, atualmente, o Serviço Nacional de Saúde se debate com problemas graves e complexos: problemas de acessibilidade, de sustentabilidade e mesmo, até, de «operatividade». Disso são exemplos o baixo investimento — cerca de 1% da despesa total em saúde —, a falta de profissionais e de recursos, as elevadas listas de espera para consultas ou, ainda, o aumento do número de doentes a aguardar cirurgias. Sabemos bem que, para esta realidade, contribuem razões estruturais e conjunturais. Nas estruturais, encontramos o subfinanciamento do SNS que, manda a verdade reconhecer, não é de hoje, mas sim de décadas. Nas conjunturais, está a atual austeridade disfarçada, na qual avultam os bloqueios impostos pelo Ministério das Finanças às contratações dos profissionais de saúde, aos investimentos no SNS, por vezes, até, à própria realização de simples despesas de aquisição de bens e serviços."
        },
        "24": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Muito bem! O Sr. José de Matos Rosa (PSD) — Verdade é que se a atual Lei de Bases de Saúde fosse cumprida talvez alguns destes problemas não assumissem a gravidade atual."
        },
        "25": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem! O Sr. José de Matos Rosa (PSD) — Se o Governo colocasse os interesses dos cidadãos acima de tudo, certamente que as listas de espera para cirurgias seriam menores, como o Tribunal de Contas ainda recentemente concluiu numa auditoria ao acesso a cuidados de saúde no SNS. Mais do que leis, o que falta é, pois, vontade política, uma vontade que o Governo não tem, nem pode ter pelas escolhas políticas que o Partido Socialista fez para alcançar o poder."
        },
        "26": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos do Deputado de Os Verdes José Luís Ferreira.O Sr. José de Matos Rosa (PSD) — Sr. Presidente, Sr.as e Srs. Deputados, o PSD participa neste debate de corpo inteiro, sem preconceitos, sem sectarismos, sem fundamentalismos ideológicos e sem, essencialmente, contradições. Protestos da Deputada do PS Maria Antónia Almeida Santos.A nossa posição é muito clara: somos a favor de tudo o que melhore o acesso dos cidadãos aos cuidados de saúde, como a Constituição, aliás, consagra. Protestos do BE e do Deputado de Os Verdes José Luís Ferreira.Para nós, PSD, primeiro estão as pessoas e a ideologia nunca se sobrepõe aos direitos fundamentais. Aplausos do PSD. Protestos do BE.Que fique bem claro: o PSD nunca pactuará com propostas que colidam frontalmente com a conceção do sistema de saúde consagrada na Constituição da República. Protestos do BE.O PSD nunca dará o seu aval à subversão do atual sistema de saúde português, que assenta num princípio de articulação e de colaboração de setores, numa perspetiva de vantagem para o cidadão. Por isso, defendemos que o Serviço Nacional de Saúde deve integrar-se num verdadeiro sistema nacional de saúde. Um sistema nacional de saúde que assente numa cooperação transparente e pragmática entre os diferentes prestadores de cuidados de saúde, sejam estes públicos, privados ou da economia social, em que os critérios de eficiência sejam orientados para uma melhor capacidade de resposta às necessidades das pessoas. Um sistema nacional de saúde que promova estilos de vida saudáveis e que previna a doença, em vez de apenas a combater em fase avançada. Um sistema nacional de saúde que imponha ao Estado, ao invés de modelos ultrapassados e centralistas, o dever de assegurar aos portugueses serviços e cuidados de saúde de qualidade, com acessibilidade e em tempo útil. Sr. Presidente, Sr.as e Srs. Deputados, queremos este debate e nele entraremos de forma ativa, positiva e construtiva para adaptar a atual lei às novas realidades e desafios que se colocam à sociedade portuguesa do nosso tempo, evidentemente dentro das disponibilidades dos recursos financeiros existentes. 11 Por isso, respondemos positivamente ao apelo do Sr. Presidente da República quando, na sua já referida intervenção na abertura da Convenção Nacional da Saúde, fez um apelo a um amplo debate no qual se procurem as pontes possíveis, os diálogos necessários e as convergências imprescindíveis. O PSD defenderá sempre, no Serviço Nacional de Saúde, como em todos os serviços de interesse público, o melhor serviço possível pelo menor custo possível. Esse é o nosso compromisso com os Portugueses. Os Portugueses podem sempre confiar no PSD porque, para o PSD, primeiro está sempre Portugal! Aplausos do PSD."
        },
        "27": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Matos Rosa, inscreveram-se dois Deputados para lhe pedirem esclarecimentos. Em primeiro lugar, tem a palavra a Sr.ª Deputada Isabel Pires, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "28": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado José de Matos Rosa, coloco-lhe duas questões essenciais sobre a intervenção que o PSD aqui fez através da sua pessoa. Relativamente a uma questão essencial, o PSD vem fazer este debate tentando não o fazer, confundindo o que está verdadeiramente em causa e, já agora, com argumentos falsos. O Sr. Deputado e o PSD têm citado, aqui, o projeto de 2001 do Bloco de Esquerda, mas escolheu — e repito a palavra «escolheu» — não citar tudo o que está nesse projeto. Protestos dos Deputados do PSD Adão Silva e Luís Vales.Mas eu vou ajudá-lo, Sr. Deputado. Está escrito — e vou citar — «mas só quando o SNS não as pode executar». É o chamado «caráter supletivo» do recurso a privados. Protestos do PSD.Portanto, fica aqui provado que não há nenhuma alteração de posição do Bloco de Esquerda relativamente à matéria do SNS. O que há é uma tentativa do PSD de fugir ao debate sobre se quer os privados ou se quer um serviço público de saúde e, portanto, ficamos esclarecidos relativamente a isto. Sr. Deputado, o PSD chega a este debate com uma escolha clara que toda a gente conhece. O PSD votou contra a criação do Serviço Nacional de Saúde e os argumentos que usou na altura são exatamente os mesmos que está a utilizar agora para não fazer este debate, e isso não é aceitável para o País."
        },
        "29": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "30": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Veio dizer que defende as pessoas, que defende as populações, que defende Portugal, mas não defende a saúde de ninguém neste País, a não ser a saúde dos grandes grupos económicos, que continuam a ganhar milhões à custa da Lei de Bases do PSD, de 1990. Aplausos do BE. Protestos do PSD.O que o Sr. Deputado veio aqui fazer foi defender o privado, foi tomar posição pelos 500 milhões de euros anuais que vão para as PPP (parcerias público-privado), pelos mais de 1200 milhões de euros que vão para convencionados e outros subcontratados, não foi defender os cuidados de saúde universais e de qualidade e, portanto, o que fica claro é que o PSD não consegue perceber o que está hoje em discussão. O que está em discussão, hoje, é uma escolha muito simples, Sr. Deputado: ou estancamos a sangria de milhares de milhões de euros por ano que vão para os privados ou separamos de uma vez por todas as águas e damos ao SNS o fôlego de que precisa, voltando à matriz idealizada por António Arnaut, que é um SNS humanista e universal para todos e para todas. Sr. Deputado, poderia aproveitar a resposta para esclarecer o País sobre qual é, afinal, a posição e a proposta do PSD sobre esta matéria. É que já ouvimos o ministro-sombra da saúde do PSD clamar contra o SNS com os mesmos chavões de sempre. Ouvimos também o seu líder afirmar que está disponível para acordos em torno da Lei de Bases. Só não se sabe o que é que, realmente, o PSD propõe. Aquilo que perguntamos é, pois, que propostas, que acordos, mas, acima de tudo, em nome de quê e em nome de que interesses é que o PSD propõe. Aplausos do BE. Protestos do Deputado do PSD Adão Silva."
        },
        "31": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Também para um pedido de esclarecimento, tem a palavra a Sr.ª Deputada Eurídice Pereira, do Grupo Parlamentar do PS"
        },
        "32": {
            "orador": "Eurídice Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Matos Rosa, depois da sua intervenção, sou forçada a dizer que tenho dúvidas, sérias dúvidas, de que me acompanhe quando digo que, ao longo das últimas décadas, o percurso de evolução do Serviço Nacional de Saúde e da esmagadora maioria dos indicadores de saúde da população foi notável. Seria importante dizer que existe em torno da saúde em geral, e do Serviço Nacional de Saúde em particular, um amplo reconhecimento que aponta para a necessidade de preservar esta conquista maior da democracia. Mas, Sr. Deputado, a sua intervenção deixa-nos imensas dúvidas — digo que deixa imensas dúvidas para não dizer que temos a certeza — de que, mais uma vez, o caminho que querem percorrer não é aquele que está certo, não é aquele que está correto. Sr. Deputado, a história não vos colocou sempre no bom caminho quanto a este assunto. A verdade é que os nossos percursos não tiveram plena convergência. Recentemente, o líder do seu partido manifestou disponibilidade para avançar com um acordo na área da saúde, aliás, referência que, em toda a sua intervenção, não foi reiterada."
        },
        "33": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "A Sr.ª Deputada não estava na Sala!"
        },
        "34": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Não ouviu a intervenção!"
        },
        "35": {
            "orador": "Eurídice Pereira",
            "partido": "PS",
            "discurso": "E não foi reiterada porque toda a construção da sua intervenção utilizou os argumentos de há 40 anos que vos levaram a chumbar o Serviço Nacional de Saúde. Obviamente, nós desejamos amplos consensos, porque eles são sempre bem-vindos, mas, porque a história não se reescreve, é muito importante, definitivamente, nós sabermos ao que vêm. É importante, por isso, e a título meramente de exemplo, referir que o aumento muito significativo que o anterior Governo impôs ao nível das taxas moderadoras constituiu o robustecer de uma barreira no acesso aos cuidados de saúde, agravando as desigualdades em saúde, designadamente para aqueles que, pela sua condição clínica, social ou económica, se encontram em particular vulnerabilidade. Foi ainda durante o Governo do PSD/CDS que se racionou o transporte de doentes ou se diligenciou pelo encerramento de valências e serviços importantes. Este grande debate, Sr. Deputado, necessita, por isso, de saber que PSD devemos então esperar: o PSD que agrava barreiras e desigualdades no acesso a cuidados de saúde ou o PSD que honra a matriz do Serviço Nacional de Saúde no seu acesso geral, universal e tendencialmente gratuito? Por outro lado, a perspetiva que a direita tem do setor privado não se coaduna com aquela que é a matriz orgânica do nosso sistema de saúde, ou seja, um setor público forte, central de referência e dotado de profissionais altamente qualificados — corporizado no Serviço Nacional de Saúde —, com os setores privado e social como supletivos dos serviços públicos. 13 Se para o PS é clara a separação de papéis entre os prestadores públicos, privados e sociais, assim como a sua relação, para o PSD ainda são demasiado indefinidos estes mesmos papéis. Este debate também necessita, por isso, de saber, Sr. Deputado, que PSD podemos esperar: o PSD que defende a complementaridade de serviços ou o PSD que transfere competências, serviços, recursos e estabelecimentos do setor público para o setor social, como foi feito na anterior governação, PSD/CDS? Que PSD podemos esperar: o partido que defende o setor privado como alternativa na prestação de cuidados de saúde ou o partido que defende uma lógica de concorrência pura em contexto de mercado entre prestadores de saúde? Por último, na essência, aquilo que lhe estamos a perguntar, Sr. Deputado — porque faz todo o sentido, considerando, repito, a evocação dos mesmos argumentos de há 40 anos —, é se hoje, ao contrário do que aconteceu no passado, o PSD se revê nos princípios orientadores que presidem à constituição do Serviço Nacional de Saúde. É da máxima importância que Portugal tenha uma resposta muito clara. Aplausos do PS."
        },
        "36": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Matos Rosa, do Grupo Parlamentar do PSD."
        },
        "37": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, em relação às questões colocadas pela Sr.ª Deputada do Bloco de Esquerda Isabel Pires, direi que não é o PSD que renega os portugueses por questões ideológicas, é o Bloco de Esquerda. Não somos nós que renegamos os pais fundadores, vocês é que estão a renegar os pais fundadores do Bloco de Esquerda!"
        },
        "38": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É verdade! Protestos do BE."
        },
        "39": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, entenda-se lá com o Sr. Deputado Moisés Ferreira, porque acho que ele respondeu uma coisa um bocadinho diferente daquilo que a Sr.ª Deputada disse. Portanto, veja lá bem e entenda-se com o Sr. Deputado Moisés Ferreira para afinarem o discurso. É melhor afinarem!"
        },
        "40": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "É melhor, é!"
        },
        "41": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Não se preocupe que o BE não é o PSD!"
        },
        "42": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, vou-lhe distribuir, já a seguir, o meu discurso escrito, porque em 1990 o Bloco de Esquerda nem existia, mas o PSD tem um grande percurso, muito fez e muito colaborou pelo Serviço Nacional de Saúde."
        },
        "43": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "No encerramento de serviços!"
        },
        "44": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Não quero, de modo nenhum, ser indelicado com o Bloco de Esquerda, que tem uma opinião num momento do tempo e outra opinião noutro. Não quero, de modo nenhum, chamar troca-tintas ao Bloco de Esquerda,… Risos de Deputados do PSD. … mas, Sr.ª Deputada, veja bem aquilo que disse, leia bem o projeto de 2001, porque a Sr.ª Deputada não tem razão nenhuma."
        },
        "45": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Então, já percebemos: o PSD vai votar contra!"
        },
        "46": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada Eurídice Pereira, com a estima e consideração que tenho pela Sr.ª Deputada do Partido Socialista, vou-lhe entregar o meu discurso escrito também, porque há questões que colocou que estão esclarecidas. Estamos disponíveis para colaborar, para discutir, para participar neste debate. Não posso esquecer, como referi no meu discurso, que o PSD participou na elaboração da Lei de Bases da Saúde e dos Estatutos do Serviço Nacional de Saúde. Sr.ª Deputada, no meu discurso assinalei várias evoluções devidas ao Serviço Nacional de Saúde, vários indicadores positivos, mas também disse que neste momento há coisas que estão mal na saúde e que precisamos de melhorar. Também temos de lembrar — e não o fiz diretamente — que o Partido Socialista foi dos partidos que mais tempo esteve no governo e que, se passámos estes últimos anos de aperto financeiro, se passámos os tempos da troica, que os Srs. Deputados da esquerda tanto gostam de lembrar, foi por causa da governação do Partido Socialista e do Eng.º Sócrates."
        },
        "47": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "48": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Não nos podemos esquecer, porque vocês gostam muito de lembrar aqueles quatro anos de aperto financeiro, de cortes, de limitações… Mas porque é que chegámos aí? Por causa da vossa má gestão!"
        },
        "49": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "50": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Porque é que chegámos aí? Porque vocês foram maus gestores! Porque é que chegámos aí? Porque vocês não souberam governar! Aplausos do PSD.Sr.ª Deputada, temos de ter algum bom senso e equilíbrio, porque — e queria lembrar o mesmo ao Bloco de Esquerda —, muitas vezes, o Estado não consegue responder aos portugueses que estão lá fora, que estão na rua, que estão no seu dia a dia, que estão a trabalhar. Estamos a falar de saúde, e na saúde o tempo é importantíssimo, é vital para todos os portugueses, sendo muitas vezes os privados, e mesmo o setor social, a conseguir chegar a esses portugueses e resolver os seus problemas. Aplausos do PSD."
        },
        "51": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Sales, do Grupo Parlamentar do PS."
        },
        "52": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Partido Socialista esteve sempre ao lado do Serviço Nacional de Saúde e, por isso, mantém-se fiel aos seus princípios e aos seus fundamentos. Aplausos do PS. Permitam-me que relembre, nesta ocasião, um homem que teve um papel fundamental na construção e defesa de um dos mais ambiciosos e solidários serviços públicos deste País: António Arnaut e o Serviço Nacional de Saúde. Aplausos do PS. Relembro também Mário Soares, Primeiro-Ministro do Governo que iniciou o processo de criação do Serviço Nacional de Saúde. Aplausos do PS. 15 É um indeclinável dever de gratidão e de justo tributo à audácia e visão política de dois homens extraordinários que nos deixaram um legado político sob a forma de Serviço Nacional de Saúde. Muito obrigado, António Arnaut. Muito obrigado, Mário Soares! Aplausos do PS. Sr.as e Srs. Deputados, cabe-nos a nós, hoje, com respeito e reconhecimento por esse legado e com visão de futuro, a obrigação de defender e desenvolver o Serviço Nacional de Saúde, por quatro razões essenciais: primeiro, porque a sua existência é um garante de igualdade de todos os portugueses no acesso à saúde; segundo, porque o seu desenvolvimento é condição de melhoria do estado de saúde dos portugueses; terceiro, porque os portugueses valorizam o Serviço Nacional de Saúde pelas provas que tem dado ao longo de 40 anos; quarto, porque as alternativas disponíveis comprometem e não asseguram a equidade social e territorial e a solidariedade que devem constituir pilares indissociáveis de um Serviço Nacional de Saúde. Com a discussão em curso não está em causa uma revisão da Constituição visando reformular o artigo 64.º, sobre o direito à saúde e os seus princípios e orientações fundamentais. Não! Não está em causa a existência e a continuidade de um Serviço Nacional de Saúde universal, geral e tendencialmente gratuito. Se houve quem outrora, e num passado recente, tentasse descaraterizá-lo, enviesá-lo e retirar-lhe densidade a cada momento e a cada oportunidade, aqui está a resposta de quem sempre o defendeu: hoje recentramos o debate no respeito pela Constituição e pela necessidade de a adequar aos novos tempos e à realidade dos novos desafios. Sr.as e Srs. Deputados, uma nova Lei de Bases define os princípios e a matriz das políticas públicas de saúde e, mesmo não sendo um determinismo político rígido, deve refletir o dinamismo de um setor olhando para o futuro a cada momento, respeitando os princípios instituídos na Constituição, sem esquecer os profissionais de saúde. Queremos e precisamos que profissionais e cidadãos estejam unidos na defesa de um Serviço Nacional de Saúde como decisivo instrumento de coesão social, territorial e de combate às desigualdades. Pela nossa parte, a revisão da Lei de Bases da Saúde deve ter como desiderato principal reafirmar a centralidade e a preponderância do Serviço Nacional de Saúde na prestação de cuidados, incidindo na atualização e na modernização do seu papel, bem como na organização do seu financiamento, de forma a contribuir para o seu desenvolvimento. Srs. Deputados, o SNS é uma ideia exigente e a sua modernização é uma operação de grande complexidade. Não conheço — e, provavelmente, os Srs. Deputados também não — nenhum outro setor ou serviço tão completo e tão complexo: está disponível todos os dias do ano, a todas as horas, em todo o País, para toda a gente e para todo o tipo de problemas de saúde. É necessário, por isso, atrair e manter profissionais mais qualificados, com um estatuto mais atrativo e motivador em termos de satisfação profissional, promovendo, desta forma, a promoção de carreiras. É urgente olhar para lá das evidências, através de uma estratégia orçamental que vá para além dos objetivos financeiros e que se projete em objetivos de bem-estar e de saúde, com enfoque na promoção da saúde e na prevenção da doença. É absolutamente crucial olhar para o setor privado e social como complementar. Para isso, o financiamento das instituições deve passar a ser feito por resultados e por qualidade e não apenas pela quantidade de serviços prestados. Só assim melhoraremos a articulação e a contratualização do SNS com o setor social e privado, que deverá estar sujeita à prévia avaliação das necessidades e aos princípios de eficácia e eficiência, bem como da transparência quanto à escolha do prestador. É vital olhar para o setor público sem preconceitos ideológicos, privilegiá-lo e equacionar sempre a melhor forma de realização de novos investimentos em infraestruturas e equipamentos na área da saúde. Mas é também necessário introduzir normas sobre regulação no setor e sobre licenciamento de unidades de saúde, não previstas na anterior Lei de Bases. Temos de olhar as taxas moderadoras como elemento de moderação da procura, devendo ser equacionada a sua minimização, numa eventual redução do esforço financeiro dos cidadãos, de acordo com uma lógica estabelecida na própria Lei do Serviço Nacional de Saúde, quando se previa, no seu artigo 7.º, a possibilidade de estabelecer taxas moderadoras tendentes a racionalizar a utilização de prestações. Sr.as e Srs. Deputados, no PS, queremos continuar o desígnio e o sonho de António Arnaut e, por isso, queremos renovar, reformular e desenvolver o SNS para enfrentar os novos desafios. É essa a nossa responsabilidade e a de todos os que querem concretizar melhor futuro para todos os portugueses. Aplausos do PS."
        },
        "53": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Sales, a Mesa regista as inscrições de quatro Srs. Deputados para pedir esclarecimentos. Como pretende responder?"
        },
        "54": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Dois a dois, Sr. Presidente."
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "56": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado António Sales, ouvi a sua intervenção e conhecemos esta semana também uma proposta do grupo de trabalho que foi nomeado pelo Governo, sobre a qual gostava de lhe fazer algumas perguntas. Essa proposta, que lemos atentamente, parece-nos claramente insuficiente em algumas matérias, principalmente para fazer aquilo que é necessário fazer no Serviço Nacional de Saúde: no que diz respeito às taxas moderadoras, mantém quase tudo como está, o que nos parece insuficiente; quanto ao investimento, continua a ter a mesma formulação que existe na Lei de 1990, que diz que o Serviço Nacional de Saúde presta cuidados no limite dos seus recursos, e achamos que o paradigma deve ser exatamente o inverso, que os governos estão obrigados a dotar o Serviço Nacional de Saúde para que ele possa prestar os cuidados que são necessários; além disso, mantêm-se as PPP, as parcerias público-privadas, com essa proposta do grupo de trabalho, o que nos parece completamente insuficiente. Lembro que António Arnaut, numa entrevista muito recente, disse que, e cito, «o SNS precisa de passar pelos cuidados intensivos. Eu não sou contra os privados, agora estes não podem viver à custa do SNS». Não poderíamos estar mais de acordo. Já percebemos que o PSD não percebe a diferença entre supletivo e concorrencial e entre complementar e dar tudo aos privados. E é sobre isso que coloco uma questão ao Sr. Deputado: considera que os privados devem ser supletivos ou concorrenciais do SNS? Aplausos do BE. Entretanto, assumiu a presidência a Vice-Presidente Teresa Caeiro."
        },
        "57": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem, ainda, a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "58": {
            "orador": "AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr. Deputado António Sales, em outubro de 2016, nos 30 anos da Lei de Bases do Sistema Educativo, o CDS apresentou uma proposta de revisão dessa Lei e, nessa altura, o Bloco de Esquerda fez-nos duas críticas. Cito a primeira crítica: «(…) ninguém compreende muito bem a razão deste debate agora. Vamos ver se até ao final do debate conseguimos compreender o que é que leva o CDS a vir aqui, agora, com uma proposta de revisão (…)». Refiro a segunda crítica: «suspeitamos que esta proposta de revisão da Lei de Bases, do CDS, seja um ‘cavalo de Troia’». Parece-me que é a altura certa para devolver estas críticas ao Bloco de Esquerda."
        },
        "59": {
            "orador": "IsabelGalriçaNeto",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "60": {
            "orador": "AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Na verdade, ninguém compreende muito bem a oportunidade política deste projeto de lei do Bloco. Sabemos que há uma proposta do Governo para ser discutida em setembro e 17 sabemos que este não era um tema que estivesse nas posições conjuntas de acordo entre o Bloco e o PS. E, provavelmente, esta iniciativa nem vai ser votada. Será que a oportunidade política desta iniciativa tem simplesmente a ver com um aviso que o Bloco de Esquerda quer fazer ao PS,…"
        },
        "61": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "62": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… querendo saber até onde é que está disponível a ir para viabilizar um Governo do Partido Socialista?! O Sr. NunoMagalhães (CDS-PP) — É mais um «teatrinho de marionetas»!"
        },
        "63": {
            "orador": "AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Quanto à segunda crítica, no caso presente, é claríssimo que esta proposta do Bloco de Esquerda é um «cavalo de Troia», porque a verdadeira alteração que propõe — aquela que tem mais destaque e insistência, como se percebe, de resto, pelas entrevistas prolíferas do Sr. Deputado Moisés Ferreira — não é a renovação do SNS, é o fim das PPP (parcerias público-privadas), ignorando os factos, ignorando os relatórios da UTAP (Unidade Técnica de Acompanhamento de Projetos) que fundamentam a opção pelas PPP, ignorando a qualidade dos cuidados de saúde médicos prestados, ignorando a satisfação dos profissionais de saúde e, sobretudo, a satisfação dos utentes, e ignorando até o relatório da Organização Mundial de Saúde, onde se pode ler que, e cito, «muito se pode aprender com a experiência genericamente positiva das PPP em Portugal». Sr. Deputado António Sales, uma vez que o Ministro da Saúde disse, esta semana, que existem muitos pontos de contacto entre a proposta do Bloco e a pré-proposta da comissão de revisão da Lei de Bases, na linha do que perguntei ao Sr. Deputado Moisés Ferreira, pergunto-lhe o seguinte: de que lado é que o PS está? O fim das PPP é um desses pontos de contacto e convergência? Se for este o caso, em vez de estar a prorrogar contratos, é melhor avisar quem está a investir em regime de PPP nos hospitais do SNS que não vale a pena. E também é melhor avisar os utentes dos hospitais de Cascais, Braga, Loures e Vila Franca de que os hospitais que eles conhecem vão deixar de existir e de os poder servir. E é ainda melhor, Sr. Deputado António Sales, votar o projeto de lei do Bloco na generalidade e, depois, discuti-lo na especialidade, caso seja só uma questão de acerto. Ou será que, afinal, se trata de um ponto de tensão e que aquilo que impede a votação é simplesmente o facto de o Sr. Deputado não querer deitar mais gasóleo na fogueira desta discórdia que vos separa?! Aplausos do CDS-PP."
        },
        "64": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado António Sales."
        },
        "65": {
            "orador": "AntónioSales",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Srs. Deputados, agradeço as questões que me colocaram. Sr. Deputado Moisés Ferreira, como sabe, o grupo de trabalho coordenado pela Sr.ª Dr.ª Maria de Belém Roseira apresentou os seus resultados na passada terça-feira, os quais têm, agora, um período de discussão pública até setembro próximo. Ora, estando em discussão pública, o documento está em condições de receber todos os contributos da sociedade civil e das diferentes entidades e não vincula o Governo nem o Parlamento. É um documento que, no final, será apresentado ao Governo e, depois, sob proposta de lei, será discutido."
        },
        "66": {
            "orador": "MariaAntóniadeAlmeidaSantos",
            "partido": "PS",
            "discurso": "Exatamente!"
        },
        "67": {
            "orador": "AntónioSales",
            "partido": "PS",
            "discurso": "Sr. Deputado, o Dr. António Arnaut foi presidente do partido. Não precisamos de intérprete para as suas palavras. Conhecemos muito bem a sua filosofia e dialogia. Aplausos do PS. Respeitamos a memória de António Arnaut quando respeitamos o direito à proteção da saúde de todos os portugueses em condições de igualdade. Respeitamos a memória de António Arnaut quando respeitamos a Lei do Serviço Nacional de Saúde."
        },
        "68": {
            "orador": "MariaAntóniadeAlmeidaSantos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "69": {
            "orador": "AntónioSales",
            "partido": "PS",
            "discurso": "Respeitamos a memória de António Arnaut quando respeitamos a formulação humanista da nossa Constituição. E respeitamos a memória de António Arnaut quando estabelecemos um compromisso irrevogável com os princípios da nossa Constituição e olhamos para uma lei de bases como um decisivo instrumento de coesão social, territorial e de combate às desigualdades. Sr. Deputado, permita-me também que lhe diga que as taxas moderadoras — e ouviu-o na minha intervenção — estavam contempladas, desde logo, no artigo 7.º da Lei do Serviço Nacional de Saúde, como sabe, como elemento de estabilização ou de racionalização de utilização de prestações. Por isso, entendemos que as taxas moderadoras não são um copagamento, são exatamente para aquilo que a Lei do Serviço Nacional de Saúde diz, ou seja, para a racionalização da utilização das prestações. Como tal, entendemos que deve ser feito um esforço no sentido de minimizar as taxas moderadoras, para que, obviamente, possa haver um melhor acesso para todos os portugueses. Quanto à dicotomia entre os setores público e privado, também ouviu o que disse na minha intervenção. Entendemos que o setor privado é complementar e privilegiaremos sempre o setor público — não haja qualquer dúvida relativamente a esta matéria! —, mas entendemos que, em determinadas condições, o setor privado, sendo complementar, terá com certeza o seu lugar. Sr.ª Deputada Ana Rita Bessa, relativamente às PPP, entendemos, tal e qual como disse na minha intervenção, que devemos equacionar sempre a melhor forma de racionalizar investimentos em infraestruturas e equipamentos de saúde, pelo que, neste momento, já o fizemos em relação a algumas PPP. Entendemos, portanto, que devemos fazê-lo sempre que haja critérios de eficácia e de eficiência neste processo. Para terminar, gostaria de dizer que estamos disponíveis para acolher todos os contributos de todos os partidos políticos para melhoramos a lei e apresentarmos propostas que estabeleçam consensos — se possível, até consensos suprapartidários — que reflitam, de facto, um verdadeiro pacto para a saúde, que vá ao encontro das verdadeiras necessidades dos portugueses. Aplausos do PS."
        },
        "70": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos prosseguir com o segundo grupo de pedidos de esclarecimento. Assim, tem a palavra, para já, a Sr.ª Deputada Isaura Pedro."
        },
        "71": {
            "orador": "IsauraPedro",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, Sr. Deputado António Sales, o Bloco de Esquerda propõe, no n.º 4 da Base XXXIX do seu projeto de lei, que a administração e gestão dos serviços e unidades prestadoras de cuidados de saúde do Serviço Nacional de Saúde seja exclusivamente pública, não podendo, sob qualquer forma, ser entregue a entidades privadas ou sociais, com ou sem fins lucrativos. Ou seja, o Bloco de Esquerda defende, como princípio, sem exceção, a exclusividade da gestão pública no Serviço Nacional de Saúde. É evidente que o PSD — e qualquer partido responsável — também defende a gestão pública como regra geral. Contudo, não me parece fazer sentido, em especial do ponto de vista da racionalidade económica, que essa gestão tenha sempre, e em qualquer circunstância, de ser pública, nunca podendo ser objeto de outras formas de gestão. O Partido Socialista tem, aliás, um passado rico e conhecido no que diz respeito ao lançamento de programas de parcerias público-privadas no setor da saúde, não só no tempo em que era ministro o Dr. Correia de Campos mas mesmo nos Governos do Eng.º António Guterres. Pergunto, assim, se o Partido Socialista concorda com esta proibição geral e obrigatória das parcerias público-privadas no setor da saúde, como o Bloco de Esquerda agora vem propor. 19 O Bloco de Esquerda também prevê, no seu projeto de alteração à Lei de Bases da Saúde, que os setores privados e sociais deixem de se articular com o setor público, como sempre sucedeu, para passarem a ser meramente complementares e supletivos. Já a proposta que está em discussão pública, do grupo de trabalho nomeado pelo Governo para alterar a Lei de Bases da Saúde, defende, e bem, um princípio de articulação que pode mesmo implicar a integração de um estabelecimento privado ou do setor social no Serviço Nacional de Saúde. É o que prevê o n.º 7 da base XX da referida proposta. Pergunto ao Sr. Deputado António Sales se o Partido Socialista se revê na articulação entre setores, defendida pelo Governo, ou na visão estatista, do Bloco de Esquerda. Era importante que o Partido Socialista fosse claro, porque era um excelente contributo para um debate transparente e esclarecedor. Aplausos do PSD."
        },
        "72": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Fátima Ramos."
        },
        "73": {
            "orador": "FátimaRamos",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr. Deputado António Sales, começo por referir uma primeira noção básica: o PSD sempre esteve, e está, ao lado do Serviço Nacional de Saúde. Protestos do PS e do BE. Para o PSD, o importante é gerir com rigor e servir as pessoas da melhor maneira possível. Esta é a nossa forma de estar. Alguns fazem discursos bonitos, mas, depois, na prática, o que temos? Temos três anos de espera para consultas que deviam acontecer em dois meses (no final de 2017, 100 000 doentes tinham de esperar mais de um ano para ter consulta); atrasos na oncologia e noutros serviços; vários serviços do Serviço Nacional de Saúde fechados, nomeadamente nos cuidados de saúde primários. Basta, pois, recordar a gestão do Partido Socialista noutros tempos. Fazem discursos bonitos, mas, depois, na prática, o que fazem? Dispensam entidades que querem colaborar, nomeadamente no setor social, o terceiro setor, sem fins lucrativos. Dispensam-nas! É o que faz também o Bloco de Esquerda na iniciativa que, agora, apresenta. Para o PSD, não é assim!"
        },
        "74": {
            "orador": "MoisésFerreira",
            "partido": "BE",
            "discurso": "Pois não! Nós sabemos!"
        },
        "75": {
            "orador": "FátimaRamos",
            "partido": "PSD",
            "discurso": "Para o PSD, todos são necessários, todos são importantes e é essencial haver um bom setor público, bem fiscalizado. Não é como faz o Partido Socialista, que corta na Entidade Reguladora da Saúde, que fica sem meios para controlar e fiscalizar. Nós não somos assim!"
        },
        "76": {
            "orador": "AdãoSilva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "77": {
            "orador": "FátimaRamos",
            "partido": "PSD",
            "discurso": "Nós queremos, de facto, bons serviços, bom atendimento. Sabemos que os tempos, em função da conjuntura, são difíceis. Por isso, estamos disponíveis para colaborar, para melhorar o serviço, para melhorar o sistema. Deixo algumas perguntas ao Sr. Deputado António Sales, do Partido Socialista: revê-se na visão que o Bloco de Esquerda defende nesta proposta de alteração à Lei de Bases da Saúde? Concorda com o Bloco de Esquerda, quando exclui qualquer possibilidade de gestão não pública nos serviços de saúde, mesmo que tal seja justificado pelo interesse público? No PSD, como disse, o que queremos são melhores serviços, mais celeridade, rigor e boa gestão. Aplausos do PSD."
        },
        "78": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado António Sales."
        },
        "79": {
            "orador": "AntónioSales",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, já respondi, na anterior ronda de pedidos de esclarecimento, a algumas das questões que agora foram colocadas. De qualquer forma, Sr.ª Deputada Fátima Ramos, pode querer convencer-nos de que está ao lado do Serviço Nacional de Saúde,…"
        },
        "80": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "E está!"
        },
        "81": {
            "orador": "AntónioSales",
            "partido": "PS",
            "discurso": "… mas não nos convence de que sempre esteve, porque votou contra a Lei do Serviço Nacional de Saúde. Portanto, sabe muito bem que, se está agora, não esteve outrora. Aplausos do PS. Sr.ª Deputada Isaura Pedro, relativamente às PPP, como já lhe disse, privilegiaremos sempre o setor público e, sem preconceitos ideológicos, equacionaremos sempre a melhor forma de realizar investimentos novos em infraestruturas e equipamentos de saúde. Sobre a articulação e contratualização do Serviço Nacional de Saúde com o setor privado e social, consideramos que deve estar sujeito à prévia avaliação das necessidades e aos princípios de eficácia e eficiência, bem como à transparência na escolha do prestador. Aplausos do PS."
        },
        "82": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "83": {
            "orador": "CarlaCruz",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: Os números não enganam. Hoje, existem mais profissionais no Serviço Nacional de Saúde do que no período de 2011-2015, mas, apesar disso, é incontestável que continua a haver uma grande carência de profissionais. Faltam médicos, enfermeiros, técnicos superiores de saúde, técnicos superiores de diagnóstico e terapêutica, assistentes técnicos e assistentes operacionais. A carência de profissionais obriga-os a trabalhar mais horas, mais dias seguidos e sem descanso, comprometendo a sua segurança e a dos doentes. Os mais de 700 000 utentes que não têm médico de família, ou os milhares que esperam há um ano ou mais por uma consulta hospitalar ou por uma cirurgia, ou ainda aqueles que veem os seus exames, consultas ou cirurgias adiadas sabem e sentem que há gritantes carências no SNS, às quais é preciso dar resposta. Os problemas do SNS não se esgotam na falta de profissionais, também se registam problemas com os equipamentos e com os edifícios. A não substituição de equipamentos obsoletos, assim como a não realização ou protelamento da decisão de executar outro tipo de investimentos, como obras ou mesmo a construção de novos hospitais e centros de saúde, concorrem para a fragilização da resposta pública. Outro dos problemas atuais do SNS é a contínua transferência da prestação de cuidados de saúde para os grupos económicos que operam na saúde, por via de acordos, convenções ou PPP. O dinheiro que se transfere para os grupos económicos faz falta ao SNS! O que acabamos de descrever são ainda consequências de décadas de política de direita levada a cabo por sucessivos Governos do PS, do PSD e do CDS e da qual o atual Governo do PS não se demarcou claramente no que respeita ao Serviço Nacional de Saúde. Estas são opções políticas que têm de ser rompidas! A opção tem de ser a de contratar os profissionais e valorizá-los, fazer os investimentos necessários para aumentar a capacidade de resposta do SNS."
        },
        "84": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente! 21"
        },
        "85": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: É uma evidência inquestionável que a resolução dos problemas do Serviço Nacional de Saúde não depende de qualquer alteração à Lei de Bases da Saúde. Já existem atualmente todos os instrumentos para que o Governo possa solucionar esses problemas, o que falta ao Governo é mesmo vontade política. Esse é que é o problema!"
        },
        "86": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "87": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "A carência de profissionais de saúde resolve-se pela agilização dos concursos, pela aceleração dos processos que estão pendentes de autorização do Governo e pela rapidez na autorização de contratações. A valorização social e profissional concretiza-se com a criação de carreiras, com a integração dos profissionais nessas carreiras e nas respetivas categorias, com o reconhecimento de todos os anos de serviço e com o cumprimento do Orçamento do Estado no que diz respeito ao descongelamento das progressões."
        },
        "88": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "89": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Não é admissível que o Governo tenha uma interpretação deturpada de uma norma que é claríssima, no que concerne à contagem do tempo de serviço e à avaliação. A falta de clínicos resolve-se com a abertura de concursos para os médicos recém-especialistas, logo que terminem a formação, e a sua imediata integração, com vínculo público, na carreira médica. Os problemas resolvem-se também com o fim da transferência da prestação de cuidados de saúde do SNS para os grupos económicos, pondo fim à escandalosa drenagem de dinheiros públicos para esses grupos."
        },
        "90": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "91": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "O que é preciso é investimento na melhoria do SNS, substituindo e renovando equipamentos, reabilitando edifícios e construindo novos hospitais e centros de saúde. O Governo tem ainda ao seu dispor o artigo 4.º do Orçamento do Estado, proposto pelo PCP, que isenta de cativações o setor da saúde. O financiamento do SNS resolve-se com as prioridades e opções corretas. A opção tem de ser pela resolução dos problemas dos utentes, dos profissionais e do SNS e não pela redução acelerada do défice. Tudo isto podia ser feito pelo Governo, para melhorar o SNS, sem ter de se tocar na Lei de Bases da Saúde."
        },
        "92": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: A atual Lei de Bases da Saúde, como o PCP oportunamente avisou, aquando da sua aprovação, abriu caminho à fragilização do Serviço Nacional de Saúde, através do subfinanciamento, da destruição das carreiras, da não contratação dos profissionais necessários à prestação de cuidados de saúde de qualidade, do escandaloso financiamento dos grupos económicos que operam na saúde por via da celebração de convenções e das ruinosas parcerias público-privadas. A atual Lei de Bases da Saúde deve ser discutida e alterada. O PCP não faltará a esse debate, mas fá-lo-á de modo próprio e de forma a garantir um Serviço Nacional de Saúde universal, geral, gratuito, com gestão integralmente pública e dotado dos meios humanos, financeiros e técnicos imprescindíveis à prestação de cuidados de saúde de qualidade. Aplausos do PCP."
        },
        "94": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "A Mesa não regista pedidos de esclarecimento, pelo que vamos prosseguir com as intervenções, para o que tem, agora, a palavra a Sr.ª Deputada Isabel Galriça Neto."
        },
        "95": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Debatemos hoje uma proposta do Bloco de Esquerda para uma nova lei de bases do Serviço Nacional de Saúde. O Serviço Nacional de Saúde, que nasceu há quase 40 anos, tem-se revelado um instrumento incontornável no progresso da sociedade portuguesa e na melhoria da saúde dos portugueses. Quase 40 anos passados e com um enquadramento sociodemográfico, tecnológico e político bem distinto, impõe-se defender o SNS e operacionalizar respostas modernas e inovadoras para novos problemas e desafios, respeitando princípios fundamentais incontornáveis. E deixem-me dizer que, nesta matéria, a posição do CDS é bem conhecida. O SNS tem atravessado dificuldades e o CDS lamenta hoje, aqui, que nestes últimos três anos de governação socialista, com o apoio do PCP e do Bloco de Esquerda, o SNS esteja a ver comprometidas a sua sustentabilidade e qualidade, com claros prejuízos para a saúde dos portugueses e para os profissionais que nele trabalham, a quem aproveitamos para saudar e elogiar. Aplausos do CDS-PP. As reformas estruturais dos cuidados de saúde primários, a reforma hospitalar da saúde pública, dos cuidados de saúde aos doentes crónicos e em fim de vida estão comprometidas ou mesmo paralisadas. Há problemas gravíssimos no acesso aos cuidados de saúde, os profissionais estão descontentes, desgastados e sentem-se atraiçoados e desvalorizados. Têm sido muitas as promessas, mas a realidade está longe de ser cor-de-rosa. Estão à vista os resultados de uma opção deliberada do Governo de não fazer investimentos nos serviços públicos de saúde, resultados de uma austeridade que o Governo tem querido esconder dos portugueses mas que eles sentem todos os dias, quando se dirigem aos serviços de saúde. É o garrote das finanças imposto às desejáveis respostas às necessidades de saúde dos portugueses, um garrote que impede contratações necessárias e que não se concretizam, um garrote que limita a desejável autonomia responsável dos serviços, um garrote que se traduz também em cativações que paralisam avanços imperiosos que tardam em concretizar-se. Este Governo não tem sido amigo do SNS e o Bloco de Esquerda e o PCP bem podem vir protestar que não deixam de estar profundamente comprometidos com estas políticas e com estes resultados."
        },
        "96": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "97": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "A proposta hoje apresentada pelo Bloco de Esquerda, quanto a nós de forma precipitada e pouco densificada, face ao que a relevância do tema exige, não representa o avanço e a resposta certa para as novas realidades e problemas que o SNS enfrenta. Em matérias fundamentais e de princípio, estamos em profunda divergência com o Bloco de Esquerda, nomeadamente em questões de modelos de financiamento e na integração do setor social e privado no sistema de saúde. O CDS entende que é preciso uma nova lei de bases da saúde em que o cidadão, sim, repito, o cidadão, e não os preconceitos ideológicos, esteja verdadeiramente no centro do sistema. Aplausos do CDS-PP. No momento oportuno, o CDS dará os seus contributos e participará ativamente neste importante debate, visando a melhoria da saúde dos portugueses. Recusamos rótulos de «inimigos do SNS», vindos de quem está cristalizado no tempo, e que são completamente infundados. E queríamos aqui lembrar que não há donos do SNS."
        },
        "98": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "99": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "O SNS é, hoje, o resultado do contributo de muitos, de pessoas de diferentes proveniências partidárias, e orgulhamo-nos daquilo que hoje temos."
        },
        "100": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! 23"
        },
        "101": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Mas queremos um SNS melhor, um SNS integrado num sistema de saúde robusto e moderno, preparado para enfrentar os desafios da inovação tecnológica, do envelhecimento, do aumento das doenças crónicas, da sustentabilidade, da humanização e da qualidade assistencial. Queremos um SNS forte, um verdadeiro pilar da coesão social e do sistema alargado de saúde, em que os cuidados geriátricos, os cuidados continuados e paliativos, o apoio aos milhares de cuidadores que neste País desesperam por um estatuto que tarda em chegar, sejam verdadeiramente uma prioridade. Também aqui o CDS não deixará de estar atento e de continuar a pugnar pela dignidade e qualidade de vida dos mais frágeis, dos que, efetivamente, precisam de mais e melhores respostas do sistema de saúde. Sr.ª Presidente, Sr.as e Srs. Deputados: Vou terminar, não sem antes prestar tributo a António Arnaut e a João Semedo, a quem, apesar das divergências conhecidas, reconhecemos valor. Desejamos que deste debate resulte, efetivamente, o que é imprescindível e essencial: uma nova etapa no desenvolvimento do Serviço Nacional de Saúde, uma etapa que permita zelar pelo melhor interesse dos portugueses, pela melhoria da saúde de todos e pelo progresso de Portugal. Aplausos do CDS-PP."
        },
        "102": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, inscreveu-se a Sr.ª Deputada Maria Manuel Rola, a quem dou a palavra."
        },
        "103": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Srs. Deputados, Sr.ª Deputada Isabel Galriça Neto, bem sabemos que este é um debate que causa desconforto ao CDS. Protestos do CDS-PP. Sabemos igualmente bem que, afinal, por vocês, o Serviço Nacional de Saúde não existiria, e relembramos que votaram contra a sua criação."
        },
        "104": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "E porquê?!"
        },
        "105": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Também sabemos, e muito bem, como o Serviço Nacional de Saúde é, inquestionavelmente, uma das maiores conquistas do 25 de Abril e como, mais uma vez, isto custa ao CDS. Custa e custa muito!"
        },
        "106": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Por acaso, não!"
        },
        "107": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Lembramo-nos de que, sempre que puderam, atacaram o SNS: a Lei de Bases atual foi aprovada com os votos do CDS; no Governo de má memória do PSD e do CDS fizeram o que puderam para continuar a sua destruição — e, infelizmente, não o relembraram aqui —, seja com o aumento de taxas moderadoras ou através do desinvestimento e da concessão a privados; e, por falar em «cavalo de Troia», teriam a intenção de — imagine-se! — devolver os hospitais do Serviço Nacional de Saúde às misericórdias, como se o Estado não pagasse rendas por estes edifícios e como se a saúde não fosse coisa de todos mas apenas de alguns. A saúde não é das misericórdias! PSD e CDS tiraram mais de 1000 milhões de euros, excluíram 4000 profissionais e o CDS tinha este plano muito concreto de entregar um quarto dos hospitais do SNS às misericórdias! Felizmente, chegámos a tempo de travar as vossas intenções, apesar de três hospitais, que já haviam entregue, lá se manterem. E é da reversão dessa trajetória, desde 1990, de que estamos aqui a falar: a trajetória de privatização da saúde, de que vocês têm sido obreiros. Bem sabemos que historicamente o debate da manutenção do Serviço Nacional de Saúde público e acessível não é um debate que interesse ao CDS. Protestos do CDS-PP. A questão que se coloca aqui hoje exige uma decisão clara: vão querer continuar a esbanjar dinheiro dos contribuintes na entrega da saúde aos privados? Vão querer continuar a excluir a população do acesso universal a cuidados de saúde? E digam-me, sem mentir: a atual Lei de Bases da Saúde não é ideológica? A vossa proposta não é ideológica? A entrega da saúde a privados não é uma opção ideológica? Sr.ª Deputada, o Serviço Nacional de Saúde não é — repito, não é — um serviço privado de saúde. O «cavalo de Troia» da entrega aos privados já foi introduzido por vocês, e é neste projeto de lei que revertemos essa proposta do CDS. Aplausos do BE."
        },
        "108": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Isabel Galriça Neto."
        },
        "109": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.ª Deputada Maria Manuel Rola, quero agradecer-lhe as suas questões e dizer-lhe, desde já, pois penso que não terá ouvido toda a minha intervenção com atenção, que, a nós, este debate não causa qualquer desconforto, que não nos custam as melhorias na saúde dos portugueses e que as nossas ações, as nossas propostas atestam isso mesmo. Penso que desconfortável deverá estar o Bloco de Esquerda, quando é completamente conivente com os resultados desta governação, quando viabiliza orçamentos que, de facto, têm a ver com resultados que cortam o acesso dos portugueses aos cuidados de saúde. Nesta matéria, isso é que faz mal aos portugueses, isso é que é danoso para o Serviço Nacional de Saúde. Assim sendo, devolvo-lhe esse desconforto, dizendo-lhe que, da nossa parte, não encontra qualquer tipo de incómodo relativamente ao debate. Como, aliás, penso que lhe dei provas, não temos qualquer preconceito ideológico. Ideologia, sim, e valores, com certeza. Protestos da Deputada do BE Maria Manuel Rola. Agora, preconceito e impor isso ao interesse dos portugueses, o que é bem diferente e é o que os senhores fazem, é que obviamente são matérias e coisas distintas. Os senhores continuam a fazer um debate em que nos atribuem intenções, mas não debatem a realidade. E, se me permite, devolvo-lhe a pergunta: o que vai acontecer hoje aqui é uma manifestação do interesse do Bloco ou é uma manifestação em prol do interesse nacional? Os senhores vão ou não votar a proposta que alegam ser para a defesa do interesse nacional,…"
        },
        "110": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "É para a defesa da saúde!"
        },
        "111": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "… ou ela vai baixar à Comissão sem votação? Isso é que os portugueses querem saber e com isso é que estão efetivamente preocupados. É que, da parte do CDS, sabem que não defendemos estas políticas do Governo, sabem que defendemos o interesse nacional. Já da parte do Bloco de Esquerda é que se vão habituando a que os senhores, nuns dias, defendam o Governo e, noutros dias, queiram dar uma cambalhota e mostrar que têm novas propostas. Definam-se, Srs. Deputados! O Bloco é que precisa, efetivamente, de sair do desconforto que esta matéria lhe causa. Aplausos do CDS-PP. Protestos do BE."
        },
        "112": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem, agora, a palavra o Sr. Deputado Luís Vales. 25"
        },
        "113": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O debate que agora termina evidenciou bem o sectarismo político do Bloco de Esquerda, um partido que é cúmplice da atual governação, um partido que é responsável pelo estado de degradação em que se encontra o nosso Serviço Nacional de Saúde. Só não o seria se não tivesse viabilizado este Governo, com três Orçamentos do Estado já aprovados."
        },
        "114": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "115": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "O combate do Bloco é um combate contra a liberdade, contra a autonomia individual. O seu ideal é a burocracia de Estado, é a asfixia da sociedade, é a submissão da pessoa ao aparelho estatal!"
        },
        "116": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "117": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Não vale por isso a pena perder tempo com propostas irrealistas, ultrapassadas, que não significam mais do que um profundo desprezo pelos direitos e necessidades das pessoas, em particular do seu acesso às prestações de saúde."
        },
        "118": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "119": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O PSD não se deixa capturar por agendas revisionistas. Fomos responsáveis pela atual Lei de Bases da Saúde, da qual, aliás, muito nos orgulhamos e que serviu os portugueses na excelência ao longo de quase 30 anos. Participámos, também, na construção do atual Serviço Nacional de Saúde, cujo estatuto, importa lembrar, data de 1993 — governava, então, o PSD, com maioria absoluta."
        },
        "120": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "121": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Não recebemos, por isso, lições de cidadania ou de política social por parte de um partido radical, antissistema quando lhe convém, que faz do ataque demagógico um instrumento de corrosão social."
        },
        "122": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "123": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Mas a nossa responsabilidade impõe-nos também um dever, um dever de alerta, que é, aliás, cada vez mais sentido no País. Ainda esta semana, um relatório veio confirmar o que já se sabe, isto é, que a reforma dos cuidados primários de saúde está estagnada. Esse relatório diz mesmo que o ano de 2017 foi o pior de todos os anos na evolução das USF (unidades de saúde familiar) e reconhece também que se a crise económica acabou no País ela continua no setor hospitalar. E denuncia ainda o atual endividamento do setor hospitalar, considerando-o mesmo à beira de um ataque de nervos. Perante tudo isto, o que faz o Governo, Sr.as e Srs. Deputados? O Governo sorri… Quem não sorri são os portugueses que têm de recorrer ao Serviço Nacional de Saúde. Quem não sorri são os doentes do SNS, que têm de esperar mais de 1000 dias por uma consulta de oftalmologia, quase 900 dias por uma consulta de ortopedia ou 560 dias por uma consulta de neurocirurgia. Quem não sorri, também, são os doentes oncológicos, que têm uma crescente dificuldade no acesso a cirurgias, a tratamentos e mesmo a exames. Quem não sorri, ainda, são os doentes que aguardam cada vez mais tempo por uma operação e que se acumulam em listas de espera cada vez mais longas. Estes exemplos, entre muitos outros que se poderiam dar, refletem uma realidade que nada tem a ver com o mundo cor-de-rosa em que o Governo continua a acreditar. O Partido Social Democrata, o Bloco de Esquerda e o Partido Comunista Português sabem-no bem! A diferença, Sr.as e Srs. Deputados, é que nós denunciamos e não compactuamos, enquanto esses partidos fingem preocupação mas, no fim, acabam sempre mas sempre por dar a mão a quem dizem criticar. Aplausos do PSD.Sr.ª Presidente, Sr.as e Srs. Deputados: Como referiu o Sr. Deputado José de Matos Rosa, meu colega de partido e Presidente da Comissão de Saúde, o PSD está disponível para este debate. Se nos orgulhamos de ter feito a atual Lei de Bases da Saúde, também reconhecemos o tempo decorrido e que, nestes 30 anos, surgiram novos problemas, novos direitos e novos desafios, aos quais cumpre dar respostas, também elas inovadoras e progressistas. Daremos, por isso, o nosso contributo, a nossa resposta construtiva, enquanto partido personalista, humanista e reformista, para a nova lei de bases da saúde que vier a ser produzida por esta Assembleia da República. Srs. Deputados, para o PSD, primeiro estão as pessoas, primeiro está Portugal! Aplausos do PSD."
        },
        "124": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Não havendo pedidos de esclarecimento, tem a palavra, para uma intervenção, a Sr.ª Deputada Maria Antónia de Almeida Santos."
        },
        "125": {
            "orador": "Maria Antónia de Almeida Santos",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Saudamos o Bloco de Esquerda pela iniciativa, que constitui, desde já, um contributo válido para um debate que se impõe na sociedade portuguesa, decorridos que estão quase 40 anos da criação do Serviço Nacional de Saúde. O Serviço Nacional de Saúde é uma marca indelével da democracia portuguesa, protagonizada pelo Dr. António Arnaut, referência maior do Partido Socialista e do nosso País. Aplausos do PS.Se há forma de honrar o seu legado é respeitar o trabalho a que se dedicou até ao fim das suas forças, tanto no livro que escreveu conjuntamente com o Dr. João Semedo — que aproveito, uma vez mais, para saudar, com sentida amizade e admiração — quanto nos conselhos avisados que prestou ao grupo de trabalho, que, no seio do Governo, preparou um estudo para a nova lei de bases, e também como fonte de permanente inspiração que sempre foi, e continuará a ser, para a matriz programática do Partido Socialista no que respeita às políticas públicas de saúde. E é esta matriz, e não outra, que tem guiado a ação governativa deste Governo. Nesta Legislatura, já conseguimos muito: a redução de 25% no montante global das taxas moderadoras; a revisão do regime de isenção de taxas moderadoras, por exemplo, a bombeiros e dadores de sangue; o período normal de trabalho de 35 horas semanais, a partir de 1 de julho de 2018, para todos os profissionais de saúde; a revisão do regime de transporte não urgente de doentes; a reposição salarial transversal a toda a Administração Pública; a reversão da transferência para as misericórdias dos hospitais do Fundão, de Santo Tirso e de São João da Madeira; a revogação da portaria que encerrava alguns serviços de urgência e determinava a diminuição das valências de alguns hospitais. Além disto, Sr.as e Srs. Deputados, fizemos a contratação mais significativa de profissionais, sendo de 94% a percentagem de portugueses com médico de família e de 96% o objetivo, até ao final de 2018. Sr.as e Srs. Deputados, Srs. Deputados do PSD: O Serviço Nacional de Saúde é mesmo um projeto coletivista. Não tenhamos dúvidas! A experiência coletivista do Serviço Nacional de Saúde é já mais do que suficiente para o PSD rever a sua posição. O CDS, 40 anos depois, reconheceu os méritos do Serviço Nacional de Saúde — antes tarde do que nunca! Sr.as e Srs. Deputados: Temos um compromisso absoluto com os portugueses, sempre no respeito pela Constituição, de que nenhuma lei de bases pode pôr em causa o acesso de todos os cidadãos a cuidados de saúde, independentemente da sua condição económica, garantindo uma racional e eficiente cobertura de todo o País. A proposta do grupo de trabalho nomeado pelo Governo, em alguns aspetos, é até mais garantística. Para garantir o acesso atempado às adequadas prestações de saúde em áreas eventualmente não asseguradas pelo setor público, pode haver recurso aos setores da economia social e privado e aos profissionais em regime liberal 27 ou grupos profissionais, de acordo com uma gestão transparente e eficiente, atendendo aos recursos disponíveis. No projeto de lei do Bloco de Esquerda, o setor privado da saúde, sem ou com fins lucrativos, e os profissionais em regime liberal desenvolvem a sua atividade em complementaridade com o setor público. Parece-me claro que a proposta preliminar do grupo de trabalho, que não constitui uma iniciativa legislativa, é, desde já, mais garantística para o Serviço Nacional de Saúde. Em conclusão, a nossa proposta será, no futuro, uma proposta legislativa e será, com certeza, mais exigente no recurso ao setor privado. As tão faladas parcerias público-privadas também entram, aliás, no n.º 4 da Base XI do projeto de lei do Bloco de Esquerda. Estaremos, certamente, preparados para fazer um trabalho de consenso e que irá fortalecer a lei de bases futura. O debate de hoje é apenas mais uma etapa de um caminho trilhado por todos os que nunca deixaram de estar ao lado do Serviço Nacional de Saúde. Saibamos construir os necessários compromissos para oferecer ao País uma nova lei de bases, na qual todos os portugueses se revejam. Também aqui, como noutras matérias, estou certa de que, com o empenho de todos, será possível fazer uma nova lei de bases, um valioso legado desta Legislatura — repito, desta Legislatura —, repleta de conquistas sociais e de recuperação de direitos. Aplausos do PS."
        },
        "126": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, também para uma intervenção, a Sr.ª Deputada Paula Santos."
        },
        "127": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Já aqui afirmámos hoje que o Governo dispõe de todos os instrumentos para dar resposta aos problemas que estão identificados no Serviço Nacional de Saúde. Não é a atual Lei de Bases da Saúde que está a obstaculizar a resolução dos problemas decorrentes das opções políticas de sucessivos Governos, de desinvestimento no Serviço Nacional de Saúde, mas, sim, a falta de vontade política do Governo, que insiste, por opção, em não tomar as medidas eficazes e excecionais que são necessárias. Consideramos que a atual Lei de Bases da Saúde é muito negativa, que vai em sentido contrário ao espírito do princípio constitucional do direito à saúde, universal e geral, de qualidade e para todos, e que escancarou totalmente a porta para o negócio da saúde e para a progressiva transferência de serviços públicos para a gestão privada, com tudo de perverso que isso tem, com a transferência de recursos públicos que deveriam ser canalizados para o Serviço Nacional de Saúde, sendo o próprio serviço público a angariar os clientes para os privados, assegurando-lhes chorudos lucros à custa da saúde e do bem-estar dos utentes. Para o capitalismo, tudo o que seja essencial à vida é passível de ser mercantilizado e visto como mais um negócio altamente lucrativo, como a saúde ou a água. A atual Lei de Bases da Saúde merece o nosso total desacordo. Deve, de facto, haver uma nova lei de bases da saúde. A questão que se coloca é a de saber se, no plano político, estão reunidas as condições para uma alteração progressista da lei, retomando os valores de Abril e os princípios constitucionais, que ponha fim à promiscuidade entre o público e o privado e que reforce o Serviço Nacional de Saúde, ou para uma alteração ainda para pior. E, conhecendo as posições de PS, PSD e CDS — as opções políticas destes partidos quando assumiram funções de governação —, importa saber se o caminho será o de valorização do Serviço Nacional de Saúde ou o de benefício dos interesses dos grupos privados da saúde. Mas gostávamos ainda de saber se o PS está disponível para convergir com o reforço do SNS, pondo fim aos interesses dos grupos económicos, ou se, à semelhança da matéria laboral, irá convergir com PSD e CDS. Sr.ª Presidente, Sr.as e Srs. Deputados: Tal como fizemos aquando da discussão da atual Lei de Bases da Saúde, em que interviemos com uma iniciativa legislativa própria, também iremos intervir agora, de forma autónoma e construtiva, com propostas concretas. Defendemos o reforço e a valorização do Serviço Nacional de Saúde, com capacidade para dar resposta às necessidades de saúde dos utentes em todo o território nacional. Não acompanharemos nenhuma perspetiva assente na lógica do dito «sistema nacional de saúde», onde se colocam o público e o privado no mesmo patamar, como se tivessem os mesmos objetivos e prosseguissem os mesmos fins. O interesse do público é prestar cuidados de qualidade aos utentes atempadamente, já o interesse do privado é o lucro. A lógica de funcionamento do serviço público é a da saúde, enquanto no privado é a da doença. Admitimos a relação com o privado na medida do estritamente necessário, transitoriamente e enquanto o SNS não tiver resposta, mas a solução passa pelo aumento da capacidade do serviço público. Na nossa perspetiva, o privado é supletivo e para aquilo que é estritamente necessário, não é um complemento. Defendemos o fim da promiscuidade entre público e privado. Defendemos a remoção de todos os obstáculos que impedem o acesso aos cuidados de saúde e a plena gratuitidade a todos os cidadãos. Só assim se garante que não há desigualdades e que todos os utentes, independentemente das suas condições económicas e sociais, são tratados nas mesmas condições e com a mesma qualidade. Neste sentido, as taxas moderadoras pura e simplesmente devem ser abolidas e o transporte de doentes não urgentes deve ser assegurado a todos os utentes que dele necessitam para aceder à saúde. Defendemos a valorização social, profissional e remuneratória dos profissionais de saúde. Um SNS com qualidade defende-se respeitando os direitos dos profissionais de saúde e valorizando as suas carreiras. Manifestamos a nossa disponibilidade e empenho para esta discussão. Os consensos ou a convergência não se constroem no abstrato mas, sim, com opções políticas concretas. Podem contar com o PCP no sentido do reforço e da valorização do SNS, pondo fim às PPP e à progressiva transferência de serviços para o privado, da remoção de todos os obstáculos que impedem o acesso à saúde, tais como as taxas moderadoras, e da valorização dos profissionais de saúde e das suas carreiras. O compromisso que o PCP assume hoje, para o futuro, tal como assumiu no passado, é com os utentes, com os profissionais de saúde, com o interesse público. Aplausos do PCP."
        },
        "128": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Não havendo mais inscrições, tem agora a palavra o Sr. Deputado Pedro Filipe Soares para encerrar este debate, que resultou de uma marcação do Bloco de Esquerda."
        },
        "129": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria começar por dar os parabéns à bancada parlamentar do PSD, porque nenhum dos seus Deputados ou Deputadas utilizou o termo «sistema nacional de saúde», o que já é um grande avanço face ao preconceito do Presidente do partido, Rui Rio. Protestos do PSD.Mas ficam-se por aí os cumprimentos, porque o PSD quis vir fazer todo este debate com base numa mentira. Porém, como nos diz António Aleixo, até para uma mentira ser segura tem de ter algum fundo de verdade, e nem isso o PSD soube fazer. Veio dizer que o Bloco de Esquerda vem agora propor algo diferente do que propôs no passado, quando, claramente, não leu, ou não quis ler, o que apresentámos no passado. Mas eu leio, Srs. Deputados e Sr.as Deputadas."
        },
        "130": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Então, leia!"
        },
        "131": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Apresentámos dois projetos de lei. Apresentámos o projeto de lei n.º 433/VIII (2.ª) — Lei de Bases da Saúde (BE), que diz, na Base XLI, n.º 4, que compete «Contratar com entidades privadas a prestação de cuidados de saúde aos beneficiários do Serviço Nacional de Saúde (…) desde que verificado que nenhuma (…) outra unidade do Serviço Nacional de Saúde (…) pode executar o serviço (…)» — caráter supletivo, não carácter concorrencial. Apresentámos um outro projeto de lei, o projeto de lei n.º 435… Protestos do PSD. 29"
        },
        "132": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "É o n.º 433/VIII (2.ª)!"
        },
        "133": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Srs. Deputados, já vos li o projeto de lei n.º 433/VIII (2.ª), repito, Base XLI, n.º 4. Se quiserem ler, está lá!"
        },
        "134": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Nós vamos ler a seguir!"
        },
        "135": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Apresentámos também o projeto de lei n.º 435/VIII (2.ª) — Lei de separação entre os setores público e privado de saúde (BE), onde se diz que «o cumprimento das funções do SNS requer o exercício das atividades dos seus profissionais em regime de separação em relação à prática privada de medicina (…)». Srs. Deputados, não há dúvidas acerca do que defende o Bloco de Esquerda. Ninguém as tem aqui, nesta Sala, e ninguém as tem no País! Aplausos do BE."
        },
        "136": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "E a Base XLVII?!"
        },
        "137": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Foram apanhados na «esquina»!"
        },
        "138": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Mas sabemos bem o que significa a proposta, ou a vontade, do PSD e do CDS, na atual Lei de Bases, que leio. Qual foi o objetivo que propuseram? Atribuir ao Estado a obrigação, e cito, do «(…) desenvolvimento do sector privado de prestação de cuidados de saúde (…) em concorrência com o setor público». Segundo o PSD e o CDS, é ao Estado que compete o desenvolvimento do setor privado, em concorrência com o SNS. Mas continuo:…"
        },
        "139": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Não vale a pena! Temos aqui um vídeo-árbitro!"
        },
        "140": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "… este «(…) apoio pode traduzir-se, nomeadamente, na facilitação da mobilidade do pessoal do Serviço Nacional de Saúde que deseje trabalhar no sector privado, na criação de incentivos à criação de unidades privadas e na reserva de quotas de leitos de internamento em cada região de saúde.». É o sacrifício da pessoa, em nome do negócio e do lucro dos privados! É forçar o SNS a cavar a sua sepultura, repito, a sua sepultura! Aplausos do BE. É essa a proposta da atual Lei de Bases, de PSD e CDS, que dá total cobertura legal para que o orçamento do SNS seja um entreposto para financiar o negócio privado da saúde. Protestos do PSD."
        },
        "141": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Nem com vídeo-árbitro lá vão!"
        },
        "142": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Por isso, a pergunta é óbvia e clara: precisamos de uma nova lei de bases da saúde que acabe com esta pouca vergonha? A resposta, dada por António Arnaut e João Semedo, é inequívoca: «Sim, precisamos de uma nova lei de bases da saúde, porque temos de acabar com esta sangria de recursos do SNS». Quase 500 milhões de euros são desviados do SNS para as PPP… Protestos do Deputado do PSD Duarte Marques. … e 40% do orçamento anual do SNS é entregue a privados. Quando há pessoas que ficam sem cuidados de saúde, quando há barreiras económicas no acesso aos cuidados de saúde no SNS, tal ocorre por causa disto e isto tem de ser mudado. Então, qual foi a época que abriu? A época da defesa da proposta de António Arnaut…"
        },
        "143": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "A proposta não é de António Arnaut!"
        },
        "144": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "… ou a época da demagogia, em que depois, nos atos, viram as costas a António Arnaut para dar a mão a Rui Rio?! Não temos certeza quanto às respostas a estas perguntas, porque, mesmo sabendo que há vários socialistas que têm uma posição em defesa do SNS, como hoje aqui ouvimos, não sabemos como é que a direção do PS e o próprio Governo respondem. E é por isso, para não defraudar os bloquistas nem os socialistas que acreditam no SNS, nem o País que acredita no SNS, que iremos solicitar a baixa do projeto de lei à Comissão sem votação, para que não seja o Partido Socialista a ajudar a direita a rejeitar a proposta de António Arnaut."
        },
        "145": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "A proposta não é de António Arnaut!"
        },
        "146": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É que nós sabemos, e não esquecemos, que António Arnaut e João Semedo entregaram o seu projeto de lei aos seus partidos, mas hoje só estamos a discutir o projeto de lei do Bloco de Esquerda!"
        },
        "147": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Não estamos numa corrida!"
        },
        "148": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sabemos, e não esquecemos, que o fizeram com tempo e que este debate foi anunciado e agendado com tempo, mas não está cá nem o Governo nem o Sr. Ministro da Saúde! Sabemos e registamos tudo isto, mas tenham a certeza de que não recuamos, porque sabemos que António Arnaut e João Semedo estão certos e que vale a pena lutar por aquilo que eles propuseram. Protestos da Deputada do PS Isabel Alves Moreira.Entretanto, reassumiu a presidência o Presidente Eduardo Ferro Rodrigues."
        },
        "149": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir Sr. Deputado."
        },
        "150": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Da parte do Bloco de Esquerda, é este o combate que fazemos, para que, nesta Legislatura, o sonho de Arnaut seja novamente reestabelecido e o seu esforço, com João Semedo, não seja em vão. Esperemos que haja uma maioria nesta Casa que não lhes vire as costas. Aplausos do BE."
        },
        "151": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "152": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pede a palavra para que efeito, Sr. Deputado?"
        },
        "153": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "154": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "155": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, uma das matérias aqui debatida foi sobre iniciativas legislativas do Bloco de Esquerda, de 2001. Queria pedir ao Sr. Presidente que mandasse distribuir o projeto de lei n.º 31 433/VIII, de 2001, do Bloco de Esquerda, que, na Base LX, se refere à relação entre o setor público, o setor privado e o setor social. Isto é só para uma recordatória!"
        },
        "156": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Será distribuído, Sr. Deputado."
        },
        "157": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, permite-me também o uso da palavra?"
        },
        "158": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "159": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, queria pedir que a Base XLI fosse também distribuída, bem como o parecer do Conselho Nacional de Ética para as Ciências da Vida sobre essa iniciativa legislativa, porque diz lá taxativamente que o Bloco de Esquerda defendeu e defende o caráter supletivo e não concorrencial."
        },
        "160": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Mas tem de ser com apontamentos, para perceberem!"
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos fazer um esforço para que tudo isso seja distribuído, aliás, peço aos serviços para tomarem devida nota. Srs. Deputados, terminado este debate, o segundo ponto da nossa agenda diz respeito à proposta de resolução n.º 69/XIII (3.ª) — Aprova o Acordo de Diálogo Político e de Cooperação entre a União Europeia e os seus Estados-membros, por um lado, e a República de Cuba, por outro, assinado em Bruxelas em 12 de dezembro de 2016, que não dispõe de tempos para discussão. O terceiro ponto é relativo à proposta de resolução n.º 70/XIII (3.ª) — Aprova o Acordo Relativo à Criação e Funcionamento do Centro Internacional sobre o Desenvolvimento de Política Migratória, assinado em Viena, em 1 de junho de 1993, na redação conferida pela sua Terceira Modificação, assinada em Rodes, em 25 de junho de 2003, que também não tem tempos para debate. O quarto e último ponto é o relativo às votações regimentais. Peço, pois, aos serviços que iniciem o sistema eletrónico de verificação do quórum de deliberação e, entretanto, dou a palavra ao Sr. Secretário, Deputado Duarte Pacheco, para dar conta de uma iniciativa legislativa que deu entrada na Mesa. Tem a palavra, Sr. Secretário."
        },
        "162": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projeto de resolução n.º 1729/XIII (3.ª) — Constituição de uma comissão eventual para averiguação dos procedimentos seguidos no caso de crianças que terão sido irregularmente encaminhadas para adoção, bem como dos procedimentos atuais em matéria de adoção e de promoção e proteção de crianças e jovens (PSD). É tudo, Sr. Presidente."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário. Peço a todos os Srs. Deputados e a todas as Sr.as Deputadas o favor de procederem ao registo eletrónico para efeitos de verificação de quórum. Pausa. O quadro eletrónico regista 196 presenças, às quais se acrescentam as dos Srs. Deputados do Grupo Parlamentar do PCP Carla Cruz e Paulo Sá, dos Srs. Deputados do Grupo Parlamentar do PS Elza Pais e Nuno Sá e a Sr. Deputada do Grupo Parlamentar do CDS-PP Isabel Galriça Neto, perfazendo 201 Deputados, pelo que temos quórum para proceder às votações. Começamos pelo voto n.º 565/XIII (3.ª) — De pesar pelo falecimento do Arquiteto Vasco Morais Soares, apresentado pelo CDS-PP, que vai ser lido pelo Sr. Secretário António Carlos Monteiro. Aproveito para assinalar que a família do Arquiteto Vasco Morais Soares, que saúdo, se encontra nas galerias."
        },
        "164": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu no passado dia 6 de junho, aos 78 anos de idade, o Arquiteto Vasco Morais Soares. Nascido em 1940, no Porto, Vasco Morais Soares era filho do Arquiteto Mário Cândido Soares, cujo percurso inspiraria a sua própria formação. Três décadas mais tarde, acabaria por se formar na Escola Superior de Belas Artes do Porto, em 1971, assumindo quatro anos depois o gabinete de Arquitetura do próprio pai, após o seu regresso de Angola, onde, recém-licenciado, exerceu funções no Gabinete de Obras Públicas de Luanda. Ao longo da vida desenvolveu uma obra marcada essencialmente pela versatilidade. Os seus traços estão espalhados pela cidade do Porto, em áreas tão distintas como a hotelaria, o urbanismo ou a indústria. A Morais Soares tanto se deve a reabilitação e valorização da emblemática Livraria Lello como a projeção da nova Igreja de Ramalde, no Porto. Dos vários cargos que desempenhou ao longo da vida, o arquiteto portuense distinguiu-se ao serviço das quatro direções da Associação de Arquitetos Portugueses, entre 1975 e 2000, tendo presidido ao Conselho Diretivo Regional do Norte, de 1987 a 1989, e à Mesa da Assembleia Geral no mandato de 1993-1995. O seu papel na coordenação da revisão estatutária, na organização do referendo à classe profissional no que concerne à designação de ‘Ordem’ e da votação do estatuto da entidade valeu-lhe, em 2014, a distinção com o título de Membro Honorário da Ordem dos Arquitetos. Militante ativo e membro do Senado do CDS-PP, reativado no último congresso do partido, exerceu, durante vários anos, funções de deputado à Assembleia Municipal do Porto, onde se destacou sempre pela cultura invulgar, capacidade prospetiva e profundo conhecimento que caracterizavam as suas intervenções e, acima de tudo, por uma enorme devoção à causa pública e à cidade do Porto. Assim, a Assembleia da República exprime o seu pesar pelo falecimento do Arquiteto Vasco Morais Soares, a quem manifesta a sua homenagem, e transmite a sua sentida solidariedade à sua família e a todos os seus mais próximos.»."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade.Seguem-se dois votos de pesar pelo falecimento do Cônsul Honorário John Martins, um apresentado pelo PS e outro pelo PSD. Começamos pelo voto n.º 571/XIII (3.ª) — De pesar pelo falecimento do Cônsul Honorário John Martins, apresentado pelo PS, que vai ser lido pela Sr.ª Secretária Idália Serrão."
        },
        "166": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu, no passado dia 15 de junho, aos 54 anos, o Cônsul Honorário de Portugal em Los Angeles, John Carlos Martins, figura de enorme prestígio e um dos pilares da comunidade portuguesa no sul da Califórnia, EUA. Nascido na ilha Terceira, Açores, John Martins emigrou com a família para os EUA, em 1966. O empresário ocupou o cargo de Presidente da Câmara Municipal de Artesia, em Los Angeles, entre 2004 e 2010, tendo sido vereador da mesma autarquia, entre 2001 e 2003. Desde 2015 que desempenhava as funções de Cônsul Honorário de Portugal em Los Angeles. No passado mês de maio, no Dia da Região Autónoma dos Açores, John Martins recebeu a Insígnia Autonómica de Reconhecimento pelo seu percurso empresarial de sucesso e pelo trabalho em prol da comunidade açoriana radicada nos EUA. John Martins, além de empresário de sucesso, político dedicado à comunidade portuguesa, era também um músico talentoso. A sua generosidade, honestidade e disponibilidade para ajudar a comunidade portuguesa, bem como a sua contagiante boa disposição, ficarão para sempre na memória. Assim, a Assembleia da República exprime o seu público pesar pelo falecimento de John Martins, a quem manifesta a sua homenagem, e transmite as mais sinceras condolências à sua família e a todos os seus mais próximos.». 33"
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade.Passamos ao voto n.º 575/XIII (3.ª) — De pesar pela morte de John Martins, apresentado pelo PSD, que vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "168": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Faleceu John Martins, que era um dos vultos mais marcantes da comunidade portuguesa da costa oeste dos Estados Unidos. Nascido na ilha Terceira, nos Açores, emigrou muito jovem para os Estados Unidos, onde teve uma carreira profissional e pública de enorme sucesso. Foi Presidente da Câmara Municipal de Artesia, uma cidade na periferia de Los Angeles, onde desenvolveu igualmente uma significativa atividade empresarial, social e cultural no seio da sociedade local, na qual se conta uma numerosa comunidade portuguesa. Desde sempre foi um homem profundamente empenhado na divulgação de Portugal, dos seus valores históricos e culturais, apoiando a internacionalização das empresas nacionais, o que justificou a sua nomeação para Cônsul Honorário de Portugal em Los Angeles. Assim, a Assembleia da República exprime o seu público pesar pelo falecimento de John Martins e transmite à sua família e amigos mais próximos as suas condolências.»."
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade.Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio.Segue-se o voto n.º 570/XIII (3.ª) — De saudação à equipa de futebol de praia do Sporting Clube de Braga, apresentado pelo PSD e subscrito por Deputados do PS e do CDS-PP, que vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "170": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Decorreu em Portugal, na Nazaré, entre 25 de maio e 3 de junho do corrente ano, a Euro Winners Cup, a maior prova do futebol de praia internacional, com mais de 150 jogos distribuídos ao longo de 10 dias de competição, durante os quais os melhores executantes da modalidade à escala global, nas secções masculina e feminina, marcaram presença no nosso País, pelo segundo ano consecutivo. Após uma prova com grau de dificuldade elevadíssimo e uma final épica, na qual a formação do Sporting Clube de Braga derrotou a equipa russa do BSC Kristall — campeão europeu em 2014 e 2015 — nas grandes penalidades, depois de um resultado de 3-3 no tempo regulamentar e um prolongamento sem golos, o Estádio do Viveiro, na praia da Nazaré, viu a formação minhota revalidar o título conquistado no ano anterior e sagrar-se, assim, bicampeã europeia. A Assembleia da República saúda, em particular, os atletas participantes, mas igualmente o Sporting Clube de Braga, pela aposta numa modalidade emergente em Portugal e pelas condições dadas aos atletas para alcançarem este resultado de grande prestígio.»."
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 572/XIII (3.ª) — De condenação pela separação de crianças migrantes das suas famílias nos Estados Unidos da América, apresentado pelo PAN e pelo BE e subscrito por Deputados do PS e do PSD, que vai ser lido pela Sr.ª Secretária Idália Serrão."
        },
        "172": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Alterações nas políticas de imigração dos Estados Unidos da América a 6 de abril deste ano levaram a que, desde então, mais de 2500 crianças, oriundas sobretudo da Guatemala, das Honduras e de El Salvador, fossem separadas das suas famílias e colocadas em campos de detenção. Segundo informações vindas a público, após a separação não existe qualquer hipótese de contacto das crianças com as suas famílias. A isto acresce que, entre outubro e dezembro de 2017, o Departamento de Saúde e Serviços Humanos dos EUA admitiu ter perdido o rasto a 1500 menores (de um total de 7635) que estavam sob a sua supervisão. Esta política de separação de famílias e as falhas no sistema de acompanhamento aumentam a exposição destes menores a perigos que podem pôr em causa a sua integridade física e psicológica, como redes de tráfico de órgãos e de pessoas. Em suma, estamos perante práticas perturbadoras da unidade familiar que desrespeitam a redação e o espírito da Declaração Universal dos Direitos Humanos e da Declaração dos Direitos da Criança. Assim, a Assembleia da República, reunida em sessão plenária, condena a separação de crianças migrantes das suas famílias nos Estados Unidos da América e insta os representantes oficiais portugueses a tudo fazerem para pressionar as autoridades daquele país a acabar com estas políticas inaceitáveis, indignas de qualquer sociedade civilizada e atentatórias dos direitos humanos e das crianças.»."
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do Deputado do PSD Miguel Morgado.Passamos ao voto n.º 573/XIII (3.ª) — De condenação pela separação de crianças dos seus pais e sua detenção em centros na fronteira dos Estados Unidos da América com o México, apresentado pelo PS, que vai ser lido pela Sr.ª Secretária Idália Serrão."
        },
        "174": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «A divulgação de imagens de crianças detidas em gaiolas metálicas, separadas dos seus pais, junto à fronteira dos Estados Unidos com o México, são chocantes e constituem um atentado flagrante aos tratados e convenções internacionais de proteção dos Direitos Humanos. Desde que foi anunciada pelo Procurador-Geral dos Estados Unidos, Jeff Sessions, a política de ‘tolerância zero’ contra a imigração ilegal, foram separadas dos seus pais cerca de 2000 crianças, só nas últimas seis semanas anteriores ao início do mês de junho. Nos Estados Unidos e em muitas partes do mundo gerou-se uma onda de indignação contra estas práticas lesivas da integridade física e mental das crianças, com apelos a que se lhes ponha rapidamente fim. A ex-primeira dama Laura Bush considerou a política de ‘tolerância zero’ ‘cruel e imoral’ e as Nações Unidas instaram os Estados Unidos a acabar com a separação à força das crianças e dos seus pais e evocaram a Associação de Pediatras norte-americana, que considera que tal prática pode causar danos irreparáveis com consequências para toda a vida dos menores. A separação de crianças dos seus pais constitui uma clara violação da Declaração Universal dos Direitos das Crianças, proclamada em novembro de 1959, e da Convenção sobre os Direitos da Criança, adotada pela Assembleia Geral da ONU em novembro de 1989. Assim, a Assembleia da República, reunida em Plenário, condena a separação de crianças dos seus pais e a sua detenção em centros no âmbito da política de ‘tolerância zero’ contra a imigração ilegal nos Estados Unidos e apela ao fim destas práticas cruéis e desumanas e que sejam rapidamente criadas as condições para que as famílias possam voltar a estar reunidas.». 35"
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. Passamos agora ao voto n.º 577/XIII (3.ª) — De condenação pela divisão das famílias e detenção das crianças migrantes em centros de internamento na fronteira entre os EUA e o México, apresentado pelo PSD, que vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "176": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Da Guatemala, El Salvador e Honduras, e desde o dia 6 de abril, altura em que os EUA alteraram as suas políticas de imigração, 2500 crianças viram-se separadas das suas famílias e internadas em edifícios de detenção. A atual política de imigração nos EUA, denominada política de ‘tolerância zero’ contra a imigração ilegal, não só leva à separação das crianças dos seus pais, como também à proibição de contactos físicos entre as crianças e as suas famílias. É noticiado e não desmentido que essas crianças dormem no chão, com cobertores térmicos e sujeitas a luz intensa durante 24 horas por dia. A separação das famílias e as inconcebíveis condições em que ficam as crianças viola todos os instrumentos jurídicos que dizem respeito à proteção dos direitos humanos e das crianças. Assim, a Assembleia da República, reunida em Plenário, condena o tratamento inadmissível a que são sujeitas as crianças migrantes separadas das suas famílias na fronteira entre os EUA e o México e deixa um apelo veemente ao fim destas políticas e práticas desumanas.»."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 578/XIII (3.ª) — De condenação pelas políticas de violação de direitos dos migrantes, apresentado pelo PCP, que vai ser lido pela Sr.ª Secretária Sandra Pontedeira."
        },
        "178": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «A retenção de imigrantes em campos de detenção nos EUA e, particularmente, a detenção de crianças separadas dos pais constituem uma frontal violação dos direitos humanos que merece a mais viva condenação. Tendo registado um agravamento com a chamada política de ‘tolerância zero’ da Administração Trump, tais práticas não são inéditas nos EUA. São conhecidos campos e instalações prisionais onde são detidos milhares de imigrantes nos EUA, bem como inúmeras denúncias que confirmam o caráter sistémico da sua política de imigração exploradora, discriminatória e desumana. De igual forma, são conhecidas práticas atentatórias dos direitos humanos por parte de sucessivas administrações dos EUA, como as discriminações e atentados aos direitos de diferentes minorias nos EUA ou a manutenção de campos de detenção ilegais fora do seu território, de que Guantanamo é exemplo. Mas a violação de direitos consagrados na Carta da ONU, e em convenções como a dos direitos da criança, não se verifica apenas nos EUA. Também se verificam inaceitáveis práticas que revelam o caráter desumano, seletivo e explorador da política da União Europeia para as migrações e refugiados, como a criação de campos de retenção na Turquia. Os recentes acontecimentos na União Europeia e nos EUA colocam a necessidade de medidas concretas que defendam os direitos dos migrantes e refugiados que são vítimas de políticas assentes no militarismo, na guerra e no domínio dos recursos dos países em desenvolvimento. Assim, a Assembleia da República, reunida em sessão plenária, condena as políticas e as medidas da Administração norte-americana que violam direitos dos imigrantes, em especial das crianças que são separadas das suas famílias; condena as políticas da União Europeia que desrespeitam os direitos dos migrantes e refugiados, nomeadamente a política de criação de campos de retenção em países terceiros; e insta o Governo português para que proponha e se bata por medidas que defendam na prática os direitos dos migrantes.»."
        },
        "179": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, o PS solicitou a votação dos pontos 1 e 3 em conjunto e do ponto 2 em separado. Sendo assim, vamos votar os pontos 1 e 3. Submetidos à votação, foram aprovados, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do Deputado do PSD Miguel Morgado. Votamos agora o ponto 2. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções dos Deputados do PS Bacelar de Vasconcelos e Wanda Guimarães."
        },
        "180": {
            "orador": "BacelardeVasconcelos",
            "partido": "PS",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "182": {
            "orador": "BacelardeVasconcelos",
            "partido": "PS",
            "discurso": "Sr. Presidente, é apenas para indicar que eu e a Sr.ª Deputada Wanda Guimarães iremos apresentar uma declaração de voto sobre a última votação."
        },
        "183": {
            "orador": "PauloNeves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "184": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "185": {
            "orador": "PauloNeves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que irei entregar uma declaração de voto sobre a votação dos votos n.os 572/XIII e 578/XIII."
        },
        "186": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Srs. Deputados. Passamos agora ao voto n.º 579/XIII (3.ª) — De condenação e preocupação pelas consequências da política migratória norte-americana sobre menores, apresentado pelo CDS-PP, que vai ser lido pelo Sr. Secretário António Carlos Monteiro."
        },
        "187": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «As imagens e os relatos divulgados no passado dia 17 de junho têm exposto as consequências da política migratória norte-americana que, com vista a desencorajar a imigração ilegal, separou mais de 2000 crianças dos pais ao tentarem passar ilegalmente a fronteira entre os EUA e o México, colocando-as transitoriamente em centros de detenção em condições inaceitáveis do ponto de vista dos direitos humanos e, por isso mesmo, condenáveis. Não estando em causa o exercício do direito legítimo dos EUA à proteção das suas fronteiras e à definição das suas políticas públicas, é inadmissível a adoção de procedimentos abusivos por parte das autoridades judiciais e policiais contra as crianças por serem contrários aos princípios mais elementares do direito internacional humanitário e atentatórios à dignidade da pessoa humana. Para mais, praticados por uma das maiores e mais antigas democracias do mundo. Assim, a Assembleia da República: 1 — Expressa a sua condenação pela adoção, pelas autoridades norte-americanas, dos procedimentos acima descritos, bem como a sua preocupação com as consequências de tais procedimentos para os menores, tendo em conta a posição assumida pela ONU; 2 — Apela a que os EUA cessem imediatamente essas práticas, dando corpo de forma célere e efetiva à intenção de reversão desta prática já anunciada pela Administração norte-americana; 3 — Apela, por último, a que os EUA ratifiquem a Convenção sobre os Direitos da Criança, adotada pela Assembleia Geral nas Nações Unidas, em 20 de novembro de 1989.». 37"
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e abstenções do BE, do PCP e de Os Verdes. Prosseguimos com o voto n.º 574/XIII (3.ª) — De saudação pelo Dia do Refugiado, apresentado pelo PSD, que vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "189": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «O dia 20 de junho assinala o Dia Mundial do Refugiado como forma de prestar homenagem à resistência e à força de todos os refugiados do mundo que foram obrigados a fugir de suas casas por motivos de perseguição, calamidades ou de guerra. Desde 2000, ano em que a ONU instituiu o Dia Mundial do Refugiado, que se procura consciencializar os governos e as populações para o problema grave dos refugiados. Mais do que nunca, o mundo precisa desta consciencialização. A nível global, 68,5 milhões de pessoas foram obrigadas a abandonar os seus lares; destes, aproximadamente 25,4 milhões são refugiados, metade dos quais menores de idade. Num mundo em que, fruto de conflitos ou perseguição, a cada 2 segundos uma pessoa é forçosamente deslocada, o trabalho da comunidade internacional é mais importante que nunca. Os tempos atuais são tempos conturbados. Assistimos ao regresso de políticas que põem em causa princípios fundamentais do Estado de direito democrático. Assistimos ao regresso dos nacionalismos, na sua forma mais exclusiva, transformando os países em espaços de isolamento. Assistimos a políticas de repúdio dos que chegam, não porque querem mas, sim, porque não têm alternativa. Daí que na Europa e nos EUA o tratamento dos refugiados e dos migrantes faça parte da agenda política — infelizmente, nem sempre pelas razões mais humanitárias. É fundamental assinalar esta data e o valor humanístico de políticas migratórias que proporcionem dignidade a quem procura uma vida melhor e mais segura para si e para a sua família. Assim, a Assembleia da República, reunida em Plenário, saúda a comemoração do Dia Mundial do Refugiado e apela ao tratamento digno de todos os migrantes no mundo por parte das autoridades recetoras dos requerentes de asilo e dos migrantes em geral.»."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. De seguida, passamos ao voto n.º 576/XIII (3.ª) — De congratulação pela remoção das identidades trans da Classificação Internacional de Doenças da Organização Mundial de Saúde, apresentado pelo PAN, que vai ser lido pela Sr.ª Secretária Sandra Pontedeira."
        },
        "191": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «No passado dia 18 de junho de 2018, a Organização Mundial da Saúde (OMS) anunciou a remoção das identidades trans da lista de «Transtornos Mentais e Comportamentais» da Classificação Internacional de Doenças (CID). A última revisão estrutural deste documento ocorreu em 1989, há 28 anos, pelo que a sua atualização constitui um avanço histórico nesta área, lançando as bases para uma nova era de reparação dos danos e injustiças a que foram sujeitas as pessoas trans e de género diverso por todo o mundo. Com esta decisão, já há muito desejada pela comunidade internacional de ativistas pelos Direitos Humanos e aclamada por organizações europeias, como a Transgender Europe e a ILGA-Europe, a OMS e os seus 194 Estados-membros estão a contribuir ativamente para a diminuição do estigma e da discriminação em função da identidade e expressão de género, mostrando ainda que estão em alerta para acompanhar mais alterações que possam vir a ser necessárias nesta matéria, nomeadamente em relação a crianças e jovens trans. Assim, reunida em Plenário, a Assembleia da República expressa a sua congratulação pela remoção das identidades trans da Classificação Internacional de Doenças da Organização Mundial de Saúde, apelando a que esta atualização seja rapidamente posta em prática em Portugal, com a garantia clara da existência de cuidados de saúde acessíveis e respeitadores dos direitos humanos no nosso País.»."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade."
        },
        "193": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "195": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que o CDS apresentará uma declaração de voto sobre a última votação."
        },
        "196": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, vamos proceder à votação de um requerimento, apresentado pelo BE, solicitando a baixa à Comissão de Saúde, sem votação, por um período de 120 dias, do projeto de lei n.º 914/XIII (3.ª) — Nova lei de bases da saúde (BE). Submetido à votação, foi aprovado por unanimidade. O projeto de lei baixa, pois, à 9.ª Comissão por 120 dias. De seguida, vamos votar, em votação global, a proposta de resolução n.º 69/XIII (3.ª) — Aprova o Acordo de Diálogo Político e de Cooperação entre a União Europeia e os seus Estados-membros, por um lado, e a República de Cuba, por outro, assinado em Bruxelas em 12 de dezembro de 2016. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Passamos à votação global da proposta de resolução n.º 70/XIII (3.ª) — Aprova o Acordo relativo à Criação e Funcionamento do Centro Internacional sobre o Desenvolvimento de Política Migratória, assinado em Viena, em 1 de junho, de 1993, na redação conferida pela sua Terceira Modificação, assinada em Rodes, em 25 de junho de 2003. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e abstenções do BE, do PCP, de Os Verdes e do PAN."
        },
        "197": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "198": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "199": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que o PCP pretende fazer uma declaração de voto oral no final das votações."
        },
        "200": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, também peço a palavra."
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "202": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "É para indicar que iremos apresentar uma declaração de voto por escrito sobre a última votação. 39"
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar, na generalidade, o projeto de resolução n.º 1572/XIII (3.ª) — Urgente requalificação na Escola Secundária da Póvoa de Lanhoso (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes, do PAN e dos Deputados do PS Joaquim Barreto, Maria Augusta Santos, Palmira Maciel e Sónia Fertuzinhos e a abstenção do PS. Este projeto de resolução baixa à 8.ª Comissão. Vamos votar, na generalidade, o projeto de resolução n.º 1611/XIII (3.ª) — Recomenda ao Governo a urgente reabilitação da Escola EB 2/3 Professor Gonçalo Sampaio, em Póvoa de Lanhoso (BE). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, do PCP, de Os Verdes, do PAN e dos Deputados do PS Joaquim Barreto, Maria Augusta Santos, Palmira Maciel e Sónia Fertuzinhos e abstenções do PSD e do PS. Este projeto de resolução baixa à 8.ª Comissão."
        },
        "204": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "206": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que sobre a votação dos dois projetos de resolução apresentaremos, em nome do Grupo Parlamentar, uma declaração de voto."
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputada. Tem a palavra o Sr. Deputado Jorge Paulo Oliveira."
        },
        "208": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, relativamente a este último projeto de resolução, queria informar a Câmara que os Deputados do PSD eleitos pelo círculo eleitoral de Braga irão apresentar uma declaração de voto."
        },
        "209": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos agora votar o projeto de resolução n.º 1573/XIII (3.ª) — Requalificação e realização urgente de obras na Escola Secundária de Amares (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes, do PAN e dos Deputados do PS Joaquim Barreto, Maria Augusta Santos, Palmira Maciel e Sónia Fertuzinhos e a abstenção do PS."
        },
        "210": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço, de novo, a palavra."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "212": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que sobre a votação deste último projeto de resolução apresentaremos uma declaração de voto."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Srs. Deputados, vamos votar projeto de resolução n.º 1598/XIII (3.ª) — Recomenda ao Governo a realização de obras na Escola Básica 2/3 D. Carlos I, em Sintra (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes, do PAN e a abstenção do PS. Vamos votar, na generalidade, o projeto de resolução n.º 534/XIII (2.ª) — Musealização e pleno funcionamento do Museu do Mosteiro de Lorvão (PCP). Submetido à votação, foi aprovado por unanimidade. Este projeto de resolução baixa à 12.ª Comissão. Vamos votar, na generalidade, o projeto de resolução n.º 544/XIII (2.ª) — Valorização e promoção do Mosteiro de Lorvão (PSD). Submetido à votação, foi aprovado por unanimidade. Este projeto de resolução baixa à 12.ª Comissão. Vamos votar o projeto de resolução n.º 1554/XIII (3.ª) — Reforço do financiamento ao ANIM — Arquivo Nacional das Imagens em Movimento (BE), relativamente ao qual o PS solicita a votação separada do ponto 2, do ponto 3 e, depois, as votações dos pontos 1, 4, 5 e 6. Vamos, então, começar por votar o ponto 2. Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD, do PS e do CDS-PP. Vamos votar o ponto 3. Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do Deputado do PS Paulo Trigo Pereira. Vamos, agora, votar os pontos 1, 4, 5 e 6 do projeto de resolução. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o projeto de resolução n.º 1566/XIII (3.ª) — Recomenda ao Governo que dê continuidade às obras de restauro do Mosteiro de Santa Maria de Semide (PSD). Submetido à votação foi aprovado por unanimidade. Vamos, agora, votar o projeto de resolução n.º 1623/XIII (3.ª) — Descativação de verbas do orçamento da Entidade Reguladora da Saúde (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN, votos contra do PS e a abstenção do Deputado do PS Paulo Trigo Pereira."
        },
        "214": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra para anunciar que entregarei de imediato uma declaração de voto escrita sobre a votação do projeto de resolução n.º 1623/XIII (3.ª)."
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos votar, na generalidade, o projeto de resolução n.º 1386/XIII (3.ª) — Recomenda ao Governo a adoção de medidas que reconheçam a informalidade das tradicionais danças e bailinhos de Carnaval da ilha Terceira face ao pagamento dos direitos de autor (PSD). 41 Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN, votos contra do PCP e a abstenção de Os Verdes. Este projeto de resolução baixa à 12.ª Comissão. Vamos votar, na generalidade, o projeto de resolução n.º 1716/XIII (3.ª) — Recomenda ao Governo a avaliação de meios de incentivo e proteção de manifestações culturais originais e sem fins lucrativos (PS). Submetido à votação, foi aprovado por unanimidade. Este projeto de resolução baixa à 12.ª Comissão. Vamos votar o projeto de resolução n.º 1689/XIII (3.ª) — Recomenda ao Governo que proceda com urgência às obras necessárias à requalificação do Posto Territorial da GNR de Oliveira do Bairro (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do PS. Vamos votar, na generalidade, o texto de substituição, apresentado pela Comissão de Agricultura e Mar, relativo à proposta de lei n.º 111/XIII (3.ª) — Autoriza o Governo a aprovar um regime fiscal e contributivo mais favorável para a atividade de transporte marítimo e um regime especial de determinação de matéria coletável com base na tonelagem de navios (o Governo retirou a sua iniciativa a favor deste texto). Submetido à votação, foi aprovado, com votos a favor do PS e do CDS-PP, votos contra do BE, do PCP e de Os Verdes e abstenções do PSD e do PAN. Srs. Deputados, relativamente à votação na especialidade deste texto final, vamos, agora, votar a assunção pelo Plenário das votações indiciárias realizadas na especialidade, em sede de Comissão de Agricultura e Mar. Submetida à votação, foi aprovada por unanimidade. Vamos proceder à votação final global do texto de substituição. Submetido à votação, foi aprovado, com votos a favor do PS e do CDS-PP, votos contra do BE, do PCP e de Os Verdes e abstenções do PSD e do PAN. Srs. Deputados, segue-se a votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo aos projetos de lei n.os 374/XIII (2.ª) — Determina a atualização anual dos honorários dos serviços jurídicos prestados pelos advogados no âmbito do apoio judiciário (segunda alteração à Lei n.º 34/2004, de 29 de julho) (PCP) e 772/XIII (3.ª) — Segunda alteração à Lei n.º 34/2004, de 29 de julho, consagrando a atualização anual dos honorários dos serviços jurídicos prestados pelos advogados no âmbito do apoio judiciário, bem como a obrigação de revisão da lei no prazo de um ano (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do PS. Vamos proceder à votação final global do texto final, apresentado pela Comissão de Orçamento, Finanças e Modernização Administrativa, relativo ao projeto de lei n.º 743/XIII (3.ª) — Estabelecimento do prazo mínimo de 120 dias para a disponibilização dos formulários digitais da responsabilidade da Autoridade Tributária (CDS-PP). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, estão em aprovação os n.os 79 a 91 do Diário, respeitantes às reuniões plenárias de 2, 3, 4, 9, 10, 11, 16, 17, 18, 23, 24, 29 e 30 de maio de 2018. Submetidos à votação, forma aprovados por unanimidade. Temos ainda um parecer da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, que vai ser lido pelo Sr. Secretário Duarte Pacheco. Tem a palavra."
        },
        "216": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação do Tribunal Judicial da Comarca de Lisboa, 6.º Juízo Central Cível de Lisboa, Processo n.º 30664/16.7T8LSB, a Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, emitiu parecer no sentido de autorizar a Sr.ª Deputada Teresa Leal Coelho (PSD) a intervir no processo no âmbito do auto em referência."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Dou, agora, a palavra ao Sr. Deputado António Filipe para proferir uma declaração de voto oral do Grupo Parlamentar do PCP. Tema palavra, Sr. Deputado."
        },
        "218": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A declaração de voto diz respeito à proposta de resolução n.º 70/XIII (3.ª), que aprova o Acordo relativo à Criação e Funcionamento do Centro Internacional sobre o Desenvolvimento de Política Migratória. Tratando-se de política migratória poderia haver a expetativa de que a apreciação de uma proposta de resolução na Assembleia da República pudesse ser relevante, tendo em conta a premência que a questão das migrações suscita na União Europeia e as preocupações que, legitimamente, nos suscitam atitudes que têm vindo a ser tomadas por parte de países da União Europeia relativamente a esta matéria. Porém, do que se trata nesta proposta de resolução é tão-só de aprovar alterações meramente pontuais, eu diria quase de intendência, aprovadas há 15 anos, em 2003, relativamente a uma organização intergovernamental de que pouco se ouviu falar e que foi criada há 25 anos por iniciativa da Suíça devido à preocupação que tinha com migrações provenientes do leste da Europa. Num momento em que a questão das migrações é tão premente e suscita questões tão fundamentais do ponto de vista da dignidade da pessoa humana, aquilo que nos é trazido aqui para discussão é uma questão absolutamente irrelevante relacionada com a política migratória. Não queríamos deixar de assinalar esse facto e daí a nossa abstenção na votação de uma proposta de resolução que é quase insólita ser trazida à Assembleia da República num momento como este. Aplausos do PCP."
        },
        "219": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Feita a declaração de voto oral do Grupo Parlamentar do PCP, resta-me dar conta da agenda de trabalhos da próxima reunião plenária, que se realizará quarta-feira, dia 27 de junho, com início às 15 horas, dela constando um debate, requerido pelo PSD, sobre políticas para a infância e a natalidade. Srs. Deputados, chegados ao fim dos nossos trabalhos, desejo um bom fim de semana a todos. Está encerrada a sessão. Eram 12 horas e 50 minutos . —— 43 Declarações de voto enviadas à Mesa para publicação Relativa ao voto n.º 576/XIII (3.ª): No passado dia 22 de junho, foi votado em sessão plenária o voto n.º 576/XIII (3.ª) — De congratulação pela remoção das identidades trans da Classificação Internacional de Doenças da Organização Mundial de Saúde, apresentado pelo PAN. O Grupo Parlamentar do CDS-PP votou favoravelmente este voto de congratulação, mas entende ser importante esclarecer o seguinte: A transexualidade foi retirada, pela Organização Mundial de Saúde (OMS), da lista de doenças mentais, da Classificação Internacional de Doenças. No entanto, importa referir que a OMS integrou a transexualidade no foro das doenças sexuais, o que, em nosso entender, significa que, continuando a transexualidade a ser uma questão de saúde, todas as pessoas transexuais têm o direito de acesso a todos os cuidados de saúde de que necessitam e, como tal, o Serviço Nacional de Saúde (SNS) tem de empenhar-se em dar-lhes resposta de qualidade e em tempo útil. Aliás, a este propósito, referiu o diretor do Departamento de Saúde Mental e Abuso de Substâncias da OMS que «queremos que as pessoas que sofrem dessas condições possam obter assistência médica quando necessitarem». Neste sentido, e porque entendemos que não pode existir, em circunstância alguma, discriminação de ninguém em função da identidade e expressão de género e porque entendemos, também, que o SNS tem de dar resposta a todos os cidadãos, respeitando total e absolutamente os direitos humanos, o Grupo Parlamentar do CDS-PP apresenta esta declaração de voto. O Grupo Parlamentar do CDS-PP, Nuno Magalhães — Assunção Cristas — Isabel Galriça Neto — Teresa Caeiro — Ana Rita Bessa — Cecília Meireles — Telmo Correia — Hélder Amaral — João Pinho de Almeida —Álvaro Castello-Branco — António Carlos Monteiro — Patrícia Fonseca — Ilda Araújo Novo — Filipe Anacoreta Correia — Vânia Dias da Silva — Pedro Mota Soares — João Gonçalves Pereira — João Rebelo.——— Relativa ao projeto de resolução n.º 1611/XIII (3.ª): O Grupo Parlamentar do Partido Social Democrata revê-se na necessidade de urgentemente se proceder à reabilitação da Escola EB 2/3 Professor Gonçalo Sampaio, na Póvoa de Lanhoso. De igual modo, o Grupo Parlamentar do Partido Social Democrata reconhece que aquele equipamento escolar se encontra nas condições enunciadas na iniciativa identificada. Sem embargo, a iniciativa do Bloco de Esquerda omite um conjunto de factos que reputamos de grande relevância. Neste contexto, importa salientar que, apesar de a EB 2,3 Professor Gonçalo Sampaio estar sob a tutela do Ministério da Educação e de o município da Póvoa de Lanhoso não ter outorgado qualquer contrato de execução de delegação de competências, no âmbito da Educação, manda a verdade que se diga que o município de Póvoa de Lanhoso conseguiu um financiamento dos fundos comunitários no valor de 2 500 000 € para requalificação deste equipamento escolar. Se é certo que esta verba é manifestamente insuficiente para todas as necessidades da Escola, a verdade é que a EB 2,3 Professor Gonçalo Sampaio só vai ser requalificada porque a autarquia se disponibilizou a investir numa escola que não é sua, mas do Ministério da Educação. Esta Escola só vai beneficiar de importantes obras de reabilitação porque o município da Póvoa de Lanhoso decidiu, numa primeira fase, assumir a totalidade da Comparticipação Pública Nacional (CPN) no valor de 15%. Só numa fase posterior é que o Ministério da Educação assumiu metade daquela comparticipação, ou seja, 7,5%, sendo os restantes 7,5%, o equivalente a 200 000 € com IVA incluído, assumido pela autarquia. Os restantes 85% serão financiamento de fundos comunitários. Refira-se, igualmente, que o concurso público foi lançado no ano passado e as obras deverão iniciar-se muito em breve. O Visto do Tribunal de Contas já foi concedido, segue-se o auto de consignação e a solicitação à ACT (Autoridade para as Condições de Trabalho) de autorização para remoção das coberturas de fibrocimento contendo amianto. A circunstância de as obras de reabilitação virem a ser iniciadas a muito breve prazo, independentemente da votação do projeto de resolução em apreço e de nele ser omitida toda a factualidade agora descrita, fundamentam a abstenção do Grupo Parlamentar do PSD. Os Deputados do Grupo Parlamentar do PSD, Jorge Paulo Oliveira — Fernando Negrão — Clara Marques Mendes — Hugo Lopes Soares — Laura Monteiro Magalhães — Emídio Guerreiro — Joel Sá — Rui Silva . —— Relativa ao projeto de resolução n.º 1623/XIII (3.ª): O projeto de resolução n.º 1623/XIII (3.ª), apresentado pelo BE, propõe que a Assembleia da República recomende ao Governo duas coisas distintas: 1 — que não aplique qualquer tipo de cativação ao orçamento da Entidade Reguladora da Saúde (ERS) e 2 — que autorize o reforço do orçamento da Entidade Reguladora da Saúde em 1,5 milhões de euros, de forma a garantir a prossecução da sua atividade e o cumprimento do seu plano de atividades. Este projeto é justificado pelos autores da iniciativa com o facto de a ERS, apesar de ter uma independência garantida por lei e de deter recursos próprios suficientes para assegurar a prossecução do seu papel, ter visto recusado pelo Governo o aumento do seu orçamento e ter sido sujeita à imposição de cativações, o que trouxe uma restrição de meios (designadamente, recursos humanos) que, por sua vez, trouxe uma limitação da ação desta entidade independente. Em meu entender este projeto de resolução aborda um tema relevantíssimo, de reflexão complexa e que tem sido objeto de discussão no quadro da Comissão de Orçamento, Finanças e Modernização Administrativa, nomeadamente o facto de a Lei do Orçamento do Estado (LOE), ao prever a possibilidade de cativações nas entidades reguladoras (que se têm verificado) contradizer o previsto na Lei-Quadro das Entidades Reguladoras (LQER). Não se tratando, ao que parece, de uma ilegalidade, não deixa de ser inconsistência. Em nossa opinião, não devem existir cativações nos orçamentos das entidades reguladoras, conforme adiante clarificamos. A razão de ser é a de que, à luz do disposto na Lei n.º 67/2013, de 28 de agosto (Lei-Quadro das Entidades Reguladoras), a ERS (assim como qualquer outra entidade reguladora) tem o estatuto de entidade administrativa independente não sujeita a qualquer tipo de tutela ou superintendência governamental (artigo 45.º, n.º 1), o que lhe assegura uma autonomia na gestão patrimonial e financeira (artigos 3.º, n.º 2, alínea a), e 33.º, n.º 1) e faz com que o seu financiamento se faça essencialmente através de taxas, contribuições, sanções pecuniárias e outros encargos administrativos cobrados às entidades sujeitas aos seus poderes de regulação (artigo 36.º), ao invés de transferência de recursos do Orçamento do Estado (que só supletivamente — e sem nunca assumir uma lógica de exclusividade — são admitidas pela referida lei e que implicam um regime diferente e mais exigente — artigos 36.º, n.º 2, alínea d), e 33.º, n.º 3 — que sujeita as entidades reguladoras à aplicação de um regime financeiro de efetiva intervenção governamental, designadamente, no respeitante a cabimento das despesas, bem como regime e requisitos de autorização de despesas). Note-se, de resto, que esta lógica de independência surge claramente na forma circunscrita como a intervenção do Governo se faz no domínio orçamental (artigo 45.º, n.os 3 e 4). Assim, este é um regime jurídico que substantivamente traz a consagração de uma opção clara a favor da independência das entidades reguladoras — algo nem sempre assegurado plenamente no quadro europeu1. Ora, face a este enquadramento fica claro que em termos substantivos a aplicação pelo Governo de cativações de verbas em entidades reguladoras como a ERS (entendidas como uma estratégia de controlo orçamental que permite a retenção de verbas previstas no Orçamento do Estado e se traduz numa redução da 1 Por exemplo, em França, conforme nota Marie-Anne Frison-Roche, «Régulateurs indépendants versus LOLF» in Revue Lamy Concurrence, 2006, páginas 70 e 71, existe uma limitação da independência deste tipo de entidades no plano financeiro ditada pela obrigação de que haja a afetação de todos os recursos que provenham do Orçamento do Estado à realização dos fins que justificaram a entrega dessas verbas (consignação dos recursos a fins específicos). 45 dotação utilizável pelos serviços e organismos, sendo a sua descativação sujeita a autorização do Ministro das Finanças) assumem-se como uma clara compressão da independência destas entidades e como contrária ao espírito e sentido que presidem à Lei-Quadro das Entidades Reguladoras. Este princípio que defendemos, de não cativação de verbas, não deve ser confundido com o desempenho de gestão e a maior ou menor necessidade de recursos financeiros de cada entidade reguladora. Conforme assinalou o Tribunal de Contas (TdC), na Verificação Externa ao Exercício de 2015 da ERS, têm existido vários problemas na gestão da ERS. O Tribunal emitiu um «juízo desfavorável sobre a fiabilidade das demonstrações financeiras», identificou que o rácio de dirigentes por trabalhador é muito elevado, quando comparado com outras entidades reguladoras (respetivamente, 1 dirigente por 2,87 trabalhadores na ERS face a 1 dirigente por 6,25 trabalhadores na média das outras entidades reguladoras). Identificou também o TdC que a ERS tem excedentes acumulados suficientes para financiar a sua atividade durante quatro anos. Se, porventura, o Governo for de entendimento que os rendimentos da ERC são excessivos tem instrumentos para os adaptar. Esses rendimentos proveem em 99,9% de vendas e prestações de serviços sobre as entidades reguladas (taxa de registo, contribuição regulatória e taxas de vistoria). Ora, sendo o Governo que, por portaria, estabelece essas taxas, poderá adequá-la, de forma fundamentada, ao nível de atividade desejável da entidade reguladora em vez de usar o instrumento das cativações. Sendo claramente favorável à não aplicação de cativações às entidades reguladoras (ponto 1 do projeto de resolução), mas não sendo favorável — porque insuficientemente justificado e tendo em conta a análise do Tribunal de Contas suprarreferida — ao reforço de 1,5 milhões de euros no orçamento da ERS, opto pela abstenção não havendo discriminação por pontos neste voto. O Deputado do Grupo Parlamentar do Partido Socialista, Paulo Trigo Pereira . —— Nota: As declarações de voto anunciadas pelo Deputado do PSD Paulo Neves, pelos Deputados do PS Bacelar de Vasconcelos e Susana Amador e pelo Deputado do BE Pedro Filipe Soares não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO."
        }
    }
}