{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "065",
    "data": "2017-03-17",
    "num_páginas": "57",
    "intervenções": {
        "0": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, está aberta a sessão. Eram 10 horas e 7 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias. Srs. Deputados, a Sr.ª Secretária Emília Santos vai proceder à leitura do expediente."
        },
        "1": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: apreciação parlamentar n.º 32/XIII (2.ª) — Relativa ao Decreto-Lei n.º 18/2017, de 10 de fevereiro, que regula o regime jurídico e os estatutos aplicáveis às unidades de saúde do Serviço Nacional de Saúde com a natureza de entidades públicas empresariais, bem como as integradas no sector público administrativo (PCP); projeto de lei n.º 458/XIII (2.ª) — Confere natureza de título executivo às decisões condenatórias da ACT e altera o regime processual aplicável às contraordenações laborais e de segurança social, procedendo à segunda alteração à Lei n.º 107/2009, de 14 de setembro (PCP), que baixa à 10.ª Comissão; e projetos de resolução n.os 738/XIII (2.ª) — Recomenda ao Governo que permita a utilização de resultados analíticos obtidos com amostras pontuais na fiscalização de descargas poluentes (CDS-PP), que baixa à 11.ª Comissão, 739/XIII (2.ª) — Recomenda ao Governo que denuncie junto do Secretariado da Convenção de Espoo a violação da referida Convenção por Espanha devido à inexistência de comunicação a Portugal das intenções de prolongamento da vida útil da central nuclear de Santa María de Garoña, assim como da inexistência de um EIA transfronteiriço (PAN), que baixa à 11.ª Comissão, e 740/XIII (2.ª) — Constituição de uma comissão eventual para a descentralização de competências ao nível do poder local (PSD). É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos ao primeiro ponto da ordem do dia de hoje com a apreciação, na generalidade, da proposta de lei n.º 50/XIII (2.ª) — Cria o regime jurídico do transporte em veículo a partir de plataforma eletrónica e do projeto de lei n.º 450/XIII (2.ª) — Estabelece um novo regime jurídico para a atividade de transporte de passageiros em veículos automóveis ligeiros descaracterizados (BE) juntamente com o projeto de resolução n.º 724/XIII (2.ª) — Recomenda ao Governo a adoção de medidas que modernizem e introduzam transparência no setor do táxi (BE). Para apresentar a proposta de lei, tem a palavra o Sr. Ministro do Ambiente."
        },
        "3": {
            "orador": "Ministro do Ambiente (João Pedro Matos Fernandes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Não faz sentido que atividades que envolvam o transporte de pessoas não sejam regulamentadas, mesmo num país onde a iniciativa económica é livre. O aparecimento de novas formas de negócio fundadas na economia digital lança desafios complexos onde a rigidez prejudica o surgimento de negócios, de criação de empregos e de disponibilização de serviços ao comum dos cidadãos. A menor formalidade no transporte de passageiros existe desde há anos, mas o aparecimento de plataformas para a mobilidade deu uma dimensão a este negócio do qual o Estado não se pode alhear por razões de defesa dos consumidores, de garantia de direitos dos trabalhadores e de cumprimento de obrigações fiscais. A proposta de lei do Governo tem exatamente este objeto: define regras para as plataformas; cria regras para os operadores, obrigando a que estes sejam empresas e acabando assim com o biscate e o motorista ocasional; defende os consumidores ao impor regras para os veículos e os motoristas, garantindo padrões de grande exigência na qualidade do serviço prestado; e impõe a faturação eletrónica, inibindo a fuga ao fisco. O transporte em veículo descaracterizado não é um serviço público e, por isso, não beneficia das isenções fiscais dos táxis, não pode usar as faixas bus, nem ocupar espaço público nas praças. Dito de outra forma, as exigências impostas ao TVDE (transporte em veículo descaracterizado a partir de plataforma eletrónica) são muito maiores do que aos táxis, e é normal que assim seja. Os veículos TVDE, por exemplo, não podem ter mais de sete anos de vida, enquanto aos táxis basta passar na inspeção. Em todo o texto da proposta de lei, apenas poderão dizer que as horas de formação dos motoristas TVDE são inferiores em número às exigidas para ser taxista, mas, aqui, o absurdo está no número de horas exigido aos taxistas, que pode e deve ser reduzido. A contingentação e o alvará são linguagem do Estado Novo. Digam-me se a contingentação dos táxis melhorou o serviço prestado; digam-me se a contingentação por município é positiva, que é bom para a qualidade do ar que um táxi que regresse ao seu município de origem tenha de o fazer vazio e que seja o cliente a pagar essa viagem de ida e volta, quando só usufrui da ida; digam-me que garante o equilíbrio da distribuição dos táxis dentro do município, que é positivo para economia e para o fisco que uma licença municipal, que custa centenas de euros, possa ser vendida no OLX por mais de 100 000 € passados dias. Pois, para quem assim pensa, a verdade é exatamente o contrário. Táxis e TVDE são modos fundamentais no ecossistema da mobilidade urbana que tem um concorrente comum: o transporte individual. As regras propostas pelo Governo a esta Câmara garantem a lealdade do posicionamento do TVDE e do táxi no reforço do seu papel concorrencial na mobilidade urbana. Na nossa proposta não há uns contra os outros. Táxi e TVDE, nas suas especificidades, podem e devem operar em paralelo, como acontece já em tantos países. O cidadão escolherá, para cada uma das suas viagens, o que melhor serve os seus propósitos. Quero acreditar que as bancadas deste Parlamento procurarão encontrar um caminho de convergência que vá para lá do mero combate político e que honre a vocação inovadora de que todos nos queremos orgulhar. Aplausos do PS."
        },
        "4": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para apresentar as iniciativas do Bloco de Esquerda, tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "5": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Três anos depois da multinacional Uber ter começado a exercer uma atividade remunerada de transporte de passageiros em veículos automóveis ligeiros, configurando uma atividade de tipo táxi sem estar licenciada para o efeito, três anos depois de duas petições, uma a favor da Uber e outra contra, terem sido discutidas nesta Câmara, três anos depois de diversas e enérgicas manifestações de profissionais do táxi, que denunciaram o imobilismo dos governos e das autoridades, que tardaram demasiadotempo a aplicarem decisões dos tribunais, as quais apontaram claramente para a proibição da atividade da Uber e de esta ter continuado a desenvolver a sua atividade ilegalmente, três anos depois no tempo esta matéria chega, finalmente, ao Plenário da Assembleia para, espera-se, começar a ser discutida e ter, nas próximas semanas, um epílogo que defenda o interesse público, reponha o respeito pela lei e compatibilize estas atividades com o direito à mobilidade no contexto dos sistemas de transporte, públicos e privados, existentes nos municípios e nas principais regiões metropolitanas. Porque o assunto está relacionado com a prestação de uma mesma tipologia da prestação de um serviço público de transporte em veículos que devem estar licenciados para um serviço em táxi e também porque o Governo apresentou a proposta de um novo regime jurídico para esta atividade, as propostas do Bloco têm duas componentes: uma primeira, um projeto de lei, que equivale formalmente à proposta do Governo e que defende um novo regime jurídico para a atividade de transporte de passageiros em veículos automóveis descaracterizados; e, uma segunda, um projeto de resolução, que recomenda a adoção de um conjunto de medidas que acelerem a modernização e a transparência no sector do táxi tradicional. O Governo, erradamente quanto a nós, entende que a característica essencial do serviço público de transporte prestado por aquelas empresas é o facto de se organizar a partir de plataformas eletrónicas em veículos automóveis não identificados como táxi. Nós achamos que não. Achamos que o Governo inverte os termos da questão, que a dita plataforma eletrónica é, apenas, um meio de angariação de serviços, tal como acontece com uma central telefónica que funciona para os táxis, mas com uma grande diferença, é que, atrás da dita plataforma eletrónica, esconde-se uma empresa, que não aparece nos radares da mobilidade, mas que permite às multinacionais do sector organizarem uma gigantesca transferência de recursos para fora do País sem terem de pagar, no ato da venda do transporte, um cêntimo de imposto, a que acresce o facto de se eximirem de cumprir com a legislação no País, quer ao nível do transporte de passageiros, quer ao nível da legislação laboral e fiscal. Como? Remetendo essas obrigações para uma miríade de pequenos prestadores de serviços, a que chamam parceiros, mas que são completamente esmagados e sugados por uma empresa 5 monopolista que detém o software e que põe e dispõe sobre as condições, preços e contratos, desde logo junto dos profissionais para quem esta atividade constitui o seu principal meio de vida. De facto, estamos perante um caso de enviesamento da prestação de um serviço de transporte, intermediado por uma plataforma eletrónica, através da qual se realiza a angariação do serviço de transporte. O mercado daquelas empresas é o dos transportes, mais especificamente, o do transporte individual de passageiros a pedido, em moldes semelhantes ao táxi, como, aliás, os tribunais sentenciaram. A realidade comprova essa coincidência de mercado: o transporte individual de passageiros a pedido, que, até 2014, foi ocupado exclusivamente pelos táxis e que desde então tem sido disputado pela Uber e Cabify, a partir de veículos descaracterizados. As propostas que defendemos visam, pelo contrário, corrigir o enviesamento político e jurídico da proposta do Governo. Por isso se propõe um enquadramento legal equitativo, no que se refere a licenciamentos da atividade, de veículos e de motoristas, assim comoa contingentação de veículos em atividade por cada município, em termos semelhantes ao que já acontece com os táxis regulares, admitindo-se, como regra geral, um máximo de uma quota de 25% de veículos descaracterizados, face ao número de táxis existentes. A contingentação é um instrumento fundamental para o planeamento e a regulação de políticas de mobilidade e de proteção do ambiente. Contudo, nos maiores municípios, as câmaras deixaram de emitir licenças há muito tempo, tendo-se criado um mercado paralelo de licenças de táxi, geralmente com preços bastante superiores aos que as autarquias emitem."
        },
        "6": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Deputado."
        },
        "7": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Vou já terminar, Sr. Presidente. Com este processo, as regras impeditivas da concentração, que os concursos públicos impõem, são desvirtuadas. Por isso, algo de essencial tem de mudar para acabar com o mercado paralelo da compra e venda de licenças dos táxis. Por fim, a generalização da aplicação da tecnologia da georreferenciação do veículo aos táxis permitirá, certamente, introduzir mais transparência no que toca à perceção dos percursos e respetivas tarifas pelos clientes do táxi. Aplausos do BE."
        },
        "8": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Neves."
        },
        "9": {
            "orador": "Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretário de Estado, Sr.as e Srs. Deputados: O Partido Social Democrata tem acompanhado, com enorme atenção, esta matéria referente às plataformas de mobilidade urbana. Desde sempre, fomos claros: a legislação que existe neste momento é para ser respeitada; no entanto, somos da opinião que é uma legislação desadequada e que deve ser, rapidamente, atualizada. Nós, PSD, estamos prontos a contribuir para isso. Para nós, as plataformas são bem-vindas e devem ser regulamentadas. Temos, no entanto, insistido em alguns princípios que não abdicamos. Desde logo, consideramos que há espaço para todos, sejam taxistas, sejam as novas plataformas de mobilidade urbana, que, aliás, podem, e devem, ajudar-se mutuamente. Não há incompatibilidades absolutas. O PSD é a favor da inovação tecnológica, mas, também, é a favor, obviamente, da legalidade e da compatibilidade entre todos os agentes. Nós fizemos o nosso trabalho de casa: ouvimos e recebemos todas as instituições que consideramos serem os sujeitos principais desta discussão, as nossas opiniões têm, por isso, um enorme suporte técnico o que as tornam absolutamente sólidas e válidas para qualquer atualização legislativa. Nesse sentido, vamos apresentar uma proposta na Assembleia. Sr. Presidente, Sr.as e Srs. Deputados: Não aceitamos que uma nova ocupação profissional, em especial para milhares de jovens que trabalham, direta ou indiretamente, para estas plataformas, seja vítima de horários excessivos e também de salários baixos. Não aceitamos que isto aconteça! Somos por uma concorrência leal e regulada, através de uma legislação que permita o bom funcionamento das plataformas, com qualidade de serviço, que não destrua o papel dos táxis, que também se devem atualizar às novas tendências do consumo, e que evite uma concorrência desleal ou abruta. O PSD defende, assim, uma legislação equilibrada. Um partido como o nosso, o PSD, que quando liderou o Governo tudo fez — e conseguiu — para trazer para Portugal a Web Summit, é um partido que olha para as novas tecnologias de informação como prioritárias para o desenvolvimento do País. No entanto, a proposta que o Governo apresenta nesta Assembleia não nos satisfaz. Consideramos que é uma proposta que fica aquém de uma iniciativa legislativa que defenda a dignidade de todo aqueles que trabalham para e através das plataformas. É também uma proposta que desregulariza em excesso o sector. O PSD defende bom senso nesta questão. No entanto fazemos um reparo, permita-me, Sr. Presidente: o que vem do Governo, como é o caso desta sua proposta, deve ser apoiada, naturalmente, pelos partidos que apoiam esta solução de governo. E o cenário político, nesta Assembleia, é claro: a coligação que suporta o atual Governo é constituída por quatro partidos e nenhum deles é o PSD. O PSD não é a muleta de ninguém, muito menos de um Governodo Partido Socialista, que, perdendo eleições, armou uma solução para ocupar o Governo. É naturalmente essa coligação que deve funcionar quando o Governo apresenta as suas próprias propostas. Assinalamos, com natural surpresa, que, afinal, «a coligação coesa e duradoura» — citei — não funciona em matérias decisivas para a governação nacional. Aconselhamos, por isso, o Governo e os seus parceiros, que o sustentam, a que se entendam. Sr. Presidente, para terminar, somos um partido construtivo e cumprimos com as nossas obrigações parlamentares. Temos as nossas ideias e posições sobre esta matéria e teremos todo o gosto em contribuir para uma atualização legislativa. O PSD vai apresentar as suas propostas, onde estarão todas elas sistematizadas, e espera que seja útil. Aplausos do PSD."
        },
        "10": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem agora a palavra o Sr. Deputado Bruno Dias."
        },
        "11": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo e Sr.as e Srs. Deputados, o PCP reafirma, neste debate, o princípio fundamental, que, desde o início, tem vindo a sublinhar em relação a esta matéria: a lei deve ser igual para todos, ninguém pode estar acima da lei e não é aceitável que haja leis aprovadas à medida dos interesses do poder económico, consagrando um estatuto de privilégio para multinacionais."
        },
        "12": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Em Portugal, o transporte de passageiros em veículos ligeiros é efetuado no quadro legal do regime conhecido por «táxi». Perante a entrada em Portugal de uma multinacional, que tem vindo a operar ilegalmente, de forma impune e denunciada pela concorrência desleal, pela precariedade, pela exploração e pelo esmagamento das micro, pequenas e médias empresas, o que era necessário era combater de modo efetivo essa concorrência ilegal e trabalhar em defesa da modernização, da melhoria da qualidade e adequação das regras em vigor para o transporte de passageiros. Era esta a prioridade e não a opção que se traduz nas propostas legislativas agora em debate, que é, afinal, a de legalizar a concorrência desleal."
        },
        "14": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "15": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Por isso, o PCP não apresentou e não apresenta projetos de lei, mas apresenta propostas concretas em matérias fundamentais que urge resolver e definir, de forma clara, para responder a problemas que são deixados em aberto na proposta de lei que o Governo apresenta. 7 O PCP apresenta propostas de alteração a esta proposta de lei, no sentido de consagrar que esta atividade não se possa desenvolver por mera comunicação mas, sim, por licença. Tem de haver licenciamento quer do transporte quer das plataformas. O curso de formação para os motoristas não pode ter uma discriminação em relação ao que se passa com os motoristas de táxi e, por isso, propomos que seja aplicável, com as devidas adaptações, o disposto no regime legal da formação para acesso ao certificado de motorista de táxi. Se há justiça para resolver o problema, que ela seja aplicada a todos. Propomos que, em relação ao contrato de trabalho dos motoristas, haja medidas de salvaguarda relativamente à consagração e consideração dos instrumentos de trabalho. Por exemplo, neste sector, as viaturas não são, muitas vezes, como se sabe, propriedade da operadora, mas são utilizadas e exploradas em regime de aluguer e de leasing, coisa que o Código do Trabalho não prevê."
        },
        "16": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "17": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Apresentamos regras claras de contingentação relativamente à regra que consideramos fundamental, de que um operador não pode colocar quantos carros quiser nos locais que quiser, tem de haver concorrência leal, tem de haver regras claras para todos e o mesmo no que respeita à questão dos regulamentos municipais, que devem prever os mecanismos de descaracterização e de transferência para o contingente de TVDE. Apresentamos propostas para uma outra questão central, que tem a ver com o tarifário, que não pode ser livremente definido. O tarifário não pode ser colocado de forma pouco transparente, como hoje está consagrado, não é aceitável esta regra das tarifas dinâmicas, em que ninguém sabe o que espera, o que, por exemplo, em Londres, já significou aumentos de 300% da tarifa num dia em que não houve metropolitano. Isto é inaceitável e a proposta de lei permite que aconteça. Não pode ser assim, Srs. Membros do Governo. Propomos, designadamente, que haja uma obrigatoriedade da localização, quer no plano jurídico quer no plano físico…"
        },
        "18": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Deputado."
        },
        "19": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. Como eu estava a dizer, propomos que haja uma obrigatoriedade da localização, quer no plano jurídico quer no plano físico, das infraestruturas tecnológicas que salvaguarde a capacidade de as autoridades do Estado em Portugal poderem fiscalizar não só as questões tributárias, fiscais e de faturação mas também a questão da proteção de dados pessoais, questão muito sensível e que tem de ser devidamente acautelada neste processo. Temos muito trabalho para fazer, vamos ter um debate pela frente que exigirá que se encontre as melhores soluções, e o PCP está, mais uma vez, disponível para fazer esse debate com seriedade para que a consequência final desse processo legislativo não seja deixar os problemas por resolver em matérias essenciais. Aplausos do PCP."
        },
        "20": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hélder Amaral, para uma intervenção."
        },
        "21": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro do Ambiente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Sobre esta matéria vamos ter, de facto, muito trabalho, mas mais trabalho terá o Governo e o Sr. Ministro a convencerem os seus parceiros de coligação, os partidos que apoiam o Governo, porque nesta última semana parece cada vez mais evidente que há umas fraturas fortes e profundas nessa coligação. Protestos do BE, do PCP e de Os Verdes.Aliás, isso vai ser visto quando votarmos, ou seja, metade das iniciativas constantes do nosso guião de votações baixa às comissões sem votação."
        },
        "22": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "23": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Ou seja, parece que há aí uns partidos que apoiam o Governo, mas, depois, gostam mais de falar para a bancada do que para o País, para resolver os interesses do País."
        },
        "24": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "25": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, da parte do CDS terá clareza, coerência e, nessa matéria, a nossa colaboração total, mas a escolha dos parceiros foi de VV. Ex.as. Portanto, como diz o povo: «Diz-me com quem andas, dir-te-ei quem és»!"
        },
        "26": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "27": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Portanto, sobre essa matéria, que fique claro: não vamos falar para nenhum sector em particular, não vamos defender nenhum negócio em particular, nem outra coisa. Vamos defender coisas muito simples, tais como o direito à instalação, à liberdade de iniciativa e o direito do cidadão à liberdade de escolha. Para nós, limitar estes direitos só em último recurso. Diz o Sr. Ministro — e bem — que temos de acabar com o biscate, que é, de facto, uma realidade, que não faz nenhum sentido, para além de que fere esses princípios, e temos exigências mais duras para as TVDE, o que me parece claro. Do que não gostaríamos era que houvesse exigências para uns e nenhuma exigência para outros."
        },
        "28": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Ou seja, tem de haver aqui equilíbrio e uma partilha razoável de exigências, na defesa, desde logo, de um Estado de direito, mas também da liberdade de iniciativa e dos cidadãos. Sr. Ministro, as plataformas não são más em si mesmas. Aliás, o sector encomendou um estudo, e o IMT (Instituto da Mobilidade e dos Transportes) tem um estudo, que diz que os táxis que têm ligação a plataformas eletrónicas fazem mais 30% do serviço, têm menos 29% de quilómetros em vazio e uma rentabilidade maior do que a dos táxis que estão fora destas plataformas. Portanto, elas têm vantagens e virtualidades. Logo, nós gostaríamos de trabalhar nessa matéria para encontrar regras claras, simples e estáveis."
        },
        "30": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Para quê? Desde logo, para que possa gerar confiança nos investidores, para que possa haver um sector que gera recursos e para que possa, no fundo, proteger a inovação. Mas há que se ter cuidados, Sr. Ministro, e lembro um, com o qual concordo, e que foi dito agora pelo Deputado Bruno Dias, que é a proteção de dados. Mas vou mais longe: essa relação entre plataformas eletrónicas e empresas — e o Sr. Ministro falou em empresas para acabar com o biscate — gera, da nossa parte, algumas dúvidas, desde logo, sobre como evitar o abuso de posição dominante, sobre como para evitar, porventura, dependência económica e práticas restritivas da concorrência, e parece-nos que é preciso. No entanto, há aqui algumas matérias com as quais estamos de acordo, pois nós não somos favoráveis à contingentação, somos favoráveis ao licenciamento, à qualidade e à característica da frota. Portanto, temos aqui algumas matérias que devemos trabalhar — e, como digo e repito, para terminar —, para, de facto, apenas e só, proteger o interesse público, o interesse dos consumidores e, obviamente, o negócio. Aplausos do CDS-PP."
        },
        "32": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem agora a palavra o Sr. Deputado Hugo Costa. 9"
        },
        "33": {
            "orador": "Hugo Costa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro do Ambiente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Vem hoje o Governo a este Hemiciclo apresentar uma proposta de lei alinhada com o seu Programa, tendo como finalidade a modernização no sector dos transportes. A mobilidade dos cidadãos sofreu uma profunda transformação nos últimos anos e as cidades devem conter mecanismos contra o uso do veículo automóvel de forma individual. O ambiente, a qualidade de vida e a economia agradecem. Para tal, precisamos de mais instrumentos, de mais recursos, que tragam novas soluções de mobilidade para os grandes centros urbanos, que ajudem a combater a exclusão das periferias e que promovam o acesso a novas soluções de transporte. Pensamos que todas as bancadas concordarão com este enunciado. A proposta de lei que o Governo apresenta na Assembleia é sobre um tema inovador no sector dos transportes e que tem levado a inúmeras discussões a nível europeu, nomeadamente na aplicação da inovação proveniente das tecnologias de informação no transporte individual de passageiros. Acresce que a opinião pública tem demonstrado uma aceitação genérica à existência de novas soluções de mobilidade através de plataformas, o que nos leva a concluir que existe, da parte da sociedade portuguesa, a expectativa de regulamentação destes novos serviços de mobilidade. Saiba o Parlamento cumprir o seu papel. Se é verdade que nunca pactuaremos com a ilegalidade, como demonstra a votação de um anterior projeto de lei sobre o regime sancionatório, não devemos fechar a porta a novas formas de inovação. Consideramos que o sector tradicional dos táxis deve ser preservado pelo serviço público que oferece, mas não esquecemos que a inovação já está aí e que milhares de viagens podem ser evitadas em transporte individual, através de veículos descaracterizados e de plataformas eletrónicas, nomeadamente nos locais de mais procura. Importa, por isso, encontrar um quadro normativo para a realidade, realidade essa que muitas vezes anda mais rápido do que o direito e a legislação. Este é um caso em que isso acontece. A atual proposta vai no caminho certo da salvaguarda dos direitos dos trabalhadores. É uma proposta que, salvaguardando os direitos dos trabalhadores, honra o património do Partido Socialista e dos consumidores, implementando ainda os necessários mecanismos de controlo e de regulação. Em relação ao futuro trabalho de especialidade, o Grupo Parlamentar do Partido Socialista está disponível para contribuir para melhorar a proposta do Governo apresentada aqui, em diálogo com todos os grupos parlamentares e agentes do sector. É esta a nossa obrigação, temos a frontalidade de assumir as nossas diferenças, de convergir no essencial e de trazer tranquilidade a um sector onde devemos defender todos os agentes, sejam eles do sector tradicional, ou não — trabalhadores, empresas e especialmente consumidores —, além de abrir as portas à necessária inovação. Aplausos do PS."
        },
        "34": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Como a Mesa não regista mais inscrições de Srs. Deputados, tem a palavra, para uma intervenção, o Sr. Ministro do Ambiente, João Pedro Matos Fernandes."
        },
        "35": {
            "orador": "Ministro do Ambiente",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Das intervenções que ouvi, parece-me claro que há um caminho e o nosso propósito é um só: servir melhor as pessoas com a certeza de que existem problemas de mobilidade nas cidades. Sobre o contingente, tenho a referir duas coisas: se hoje existe contingente nos táxis, é porque os táxis são um serviço público e, como tal, temos de saber quantos são os beneficiários dos benefícios atribuídos ao serviço de táxi por ser um serviço público. E, com o devido respeito, o Bloco de Esquerda, que concorda connosco quando diz que há um mercado paralelo de licenças de táxi, ao propor um contingente para o TVDE está, indiretamente, a propor a existência de um mercado paralelo para o TVDE, e com isto não conseguimos concordar. Dirijo-me ao Partido Social Democrata para dizer que podemos sempre fazer melhor e construir melhor, mas os direitos dos trabalhadores estão absolutamente salvaguardados na proposta de lei que apresentamos, a qual acaba, de facto, com o biscate e com a relação direta entre o motorista e a plataforma. Acaba, ponto! Não existe! Podemos sempre, certamente, fazer melhor, mas não vejo onde o conseguimos no imediato. Relativamente ao que nos move, acredito que temos, então, a possibilidade de trabalhar em conjunto, sendo que não posso acreditar, nem poderei nunca acreditar, que o combate partidário se possa sobrepor ao interesse público,…"
        },
        "36": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Ai acredite, acredite! São os seus parceiros!"
        },
        "37": {
            "orador": "MinistrodoAmbiente",
            "partido": "",
            "discurso": "… às vontades dos cidadãos e à melhoria da mobilidade urbana. Aplausos do PS."
        },
        "38": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Está, assim, encerrado o debate da proposta de lei n.º 50/XIII (2.ª), do projeto de lei n.º 450/XIII (2.ª) e do projeto de resolução n.º 724/XIII (2.ª). Passamos ao debate, requerido pelo BE, sobre o CETA (Comprehensive Economic and Trade Agreement), Acordo Económico e Comercial Global, entre a União Europeia e o Canadá. Para abrir o debate, tem a palavra a Sr.ª Deputada Isabel Pires."
        },
        "39": {
            "orador": "IsabelPires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O CETA é um acordo internacional de livre comércio entre o Canadá e a União Europeia e foi negociado nas costas dos povos entre 2009 e 2014 num total secretismo e sem qualquer envolvimento da sociedade. É, por isso, mais um exemplo de como os poderes europeus continuam a operar numa total opacidade e têm horror a debates informados e participados. E quem foge do debate, já aprendemos, é porque não está a defender o bem comum mas, sim, o interesse de uns quantos privilegiados. O CETA não é apenas mais um vulgar acordo comercial, é um acordo internacional que aborda quase todas as áreas de atividade, do comércio às relações laborais, do ambiente à saúde pública, da agricultura à proteção de dados, passando pelos serviços públicos. Nenhuma área fica de fora. É um acordo que coloca em causa avanços fundamentais no nosso País. Por exemplo, quantas vezes esta Assembleia votou a ratificação de convenções da Organização Internacional de Trabalho (OIT)? Quantas vezes os partidos aqui representados apontavam para os benefícios dessas ratificações? Pois agora tudo isso poderá perder eficácia, porque o Canadá não ratificou a grande maioria das convenções da OIT. Mas, ao contrário do que tinha sido prometido, o CETA beneficia o Canadá e dá cobertura a essa ausência de proteção dos trabalhadores, principalmente no que toca à contratação coletiva. Aliás, vários estudos existentes demonstram que este acordo trará desemprego: serão mais de 200 000 os postos de trabalho perdidos na União Europeia e ainda serão aumentadas as desigualdades salariais. Na vertente ambiental, o CETA é a via aberta para o abuso e a desregulamentação, baixando as exigências ambientais, desrespeitando o desenvolvimento sustentável e deixando o mundo ainda mais frágil perante as alterações climáticas. Vejamos o ridículo: o capítulo do acordo correspondente ao desenvolvimento sustentável não tem qualquer compromisso vinculativo; o capítulo sobre o ambiente aceita exceções ao cumprimento dos tratados internacionais de combate às alterações climáticas; e o conceito de investimento abrange a exploração e extração de recursos como o petróleo ou o gás natural. Também na agricultura, o CETA não tem real proteção de produtos de denominação de origem controlada (DOC), já que, de um total de 4523 produtos DOC na União Europeia, apenas 173 estão protegidos. Por outro lado, dá-se luz verde à grande indústria agropecuária para engolir os pequenos e médios agricultores. O mesmo acontece na proteção dos interesses das grandes corporações dos transgénicos. O território europeu, e bem, tem um grau de regulação e proibição de utilização de OGM (organismos geneticamente modificados) do mais elevado do mundo, mas o Canadá encontra-se no lado oposto. Com o CETA, são as corporações que ganham a guerra, terraplanando a proteção dos consumidores e da saúde pública, aumentando o risco de doenças decorrentes de consumo de alimentos com hormonas ou OGM. É um retrocesso inaceitável. Mas os malefícios deste acordo não se ficam por aqui. O CETA é um claro retrocesso na proteção da saúde pública: beneficia claramente a indústria farmacêutica e potencia a privatização de serviços de saúde. É mais um impulso para transformar a saúde num negócio e não num direito. 11 Sr. Presidente, as denúncias que aqui fazemos são reais. Basta ouvir a Ordem dos Médicos, em Portugal, a Comissão do Emprego e dos Assuntos Sociais do Parlamento Europeu, a Federação Portuguesa de Associações de Suinicultores, especialistas ambientais e de direito internacional da ONU, a Comissão Nacional de Proteção de Dados. Tantos e tantas cuja voz tem sido ignorada recorrentemente. Não podemos calar, nem ignorar, o desastre que pode significar a ratificação do CETA. Este é um acordo que pode, e deve, ser rejeitado por Portugal! Aplausos do BE. Sr. Presidente, são processos antidemocráticos como o da negociação deste tratado que minam a confiança das cidadãs e dos cidadãos. Todo o processo leva à erosão da democracia, da soberania e dos ordenamentos jurídicos europeu e nacional e o pináculo deste ataque à democracia e à capacidade de decisão em prol do bem-estar dos cidadãos é o capítulo relativo ao investimento. A proposta que está em cima da mesa tem a ver com a criação de um tribunal arbitral privado que se irá pronunciar sobre as disputas entre investidores e Estados, um tribunal arbitral privado que irá dizer quem tem razão. A conclusão desta proposta é óbvia: os investidores e o lucro estão protegidos, os Estados e o interesse público não. Tão simples e tão aberrante quanto isto! Este acordo não quer saber das pessoas, está redigido para proteger apenas e só o lucro das grandes corporações, e não o será em nosso nome. Aplausos do BE. Sr. Presidente, a apresentação do CETA como sendo um acordo misto é apenas e só para que os parlamentos nacionais não se possam pronunciar sobre os efeitos mais gravosos e é para colocar o acordo em funcionamento sem que tenha ainda sequer sido ratificado ou discutido pelos Estados. Este é mais um prego no caixão do respeito pela soberania dos povos e do Estado de direito. O caminho do CETA é o de uma Europa que decide nas costas dos cidadãos, das negociações obscuras e secretas, da falta de democracia, da redução de direitos e do retrocesso civilizacional. É um caminho do passado que não queremos para o nosso futuro. Para isso, não contem com o Bloco de Esquerda! Aplausos do BE."
        },
        "40": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Secretária de Estado dos Assuntos Europeus, Margarida Marques."
        },
        "41": {
            "orador": "SecretáriadeEstadodosAssuntosEuropeus (Margarida Marques)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Agradeço a renovada oportunidade para debater os méritos e possíveis deméritos do Acordo Económico Comercial Global, CETA, entre a União Europeia e o Canadá, nesta Assembleia, que tem a palavra final sobre a vinculação de Portugal a este tratado. Impõe-se que nos questionemos sobre a relevância deste Acordo para a União Europeia e para Portugal. Qual a razão para o Governo propor a sua aprovação? A resposta mais imediata aponta para os ganhos económicos que o CETA certamente trará, a começar pelas poupanças anuais em direitos e procedimentos alfandegários para as empresas e, em particular, para as PME (pequenas e médias empresas). Portugal não será exceção na recolha destes benefícios; pelo contrário, a nossa posição comercial com o Canadá sairá reforçada. Contudo, é redutor cingir o CETA e estes aspetos mais facilmente mensuráveis. Os acordos comerciais não são uma novidade, mas poucas vezes, no passado, terão sido tão importantes como agora. A globalização é um fenómeno do nosso tempo que não podemos escamotear ou ignorar. Reconhecer os inúmeros benefícios que a globalização trouxe não invalida que estejamos conscientes dos efeitos negativos que ela também pode e tem gerado, e a desregulação é um deles. Creio que nenhum de nós acredita, apesar de também haver quem assim o entenda, mas não este Governo, que as regras que devem enquadrar e gerir os problemas da globalização irão surgir por geração espontânea. Temos de ser nós, responsáveis políticos, a tomar a iniciativa de nos batermos por estas regras que assegurem uma regulação adequada da globalização na base dos valores sociais e ambientais da União Europeia. A inação conduzir-nos-á a um de dois cenários: ausência de regras ou aceitação passiva de regras, para as quais não contribuímos. Já as derivas isolacionistas, como as que pairam atualmente na ordem internacional, poderão revelar-se não só infrutíferas como contraproducentes. O CETA não é um acordo perfeito mas é, seguramente, o benchmark em matéria de acordos comerciais, o mais exigente alguma vez negociado pelas partes. É um tratado que reconhece que o comércio deve promover o desenvolvimento sustentável e vincula europeus e canadianos aos mais elevados padrões sociais e ambientais. Mas tal só foi possível porque a União Europeia se bateu por linhas vermelhas muito claras e trabalhou com um dos seus aliados mais próximos, que, aliás, acolhe uma vasta comunidade de portugueses, um país que partilha os nossos valores, quer seja nas questões laborais, quer seja no combate às alterações climáticas. Isso permitiu alcançar um acordo ambicioso e com inovações positivas, como a eliminação de barreiras não pautais e o reconhecimento de 143 indicações geográficas europeias, 20 das quais portuguesas, contribuindo-se, assim, para proteger o valor económico e cultural nacional e da Europa. Não posso, obviamente, falar das inovações do CETA sem mencionar o ICS (investment court system), um sistema desenhado para aperfeiçoar o anterior ISDS (investor-state dispute settlement), que tantas dúvidas legitimamente suscitou junto das opiniões públicas, apesar de os Estados-membros da União Europeia serem aqueles que mais recorrem a este mecanismo de resolução de litígios. Parece haver uma tendência generalizada para ver este mecanismo na ótica do investidor estrangeiro, esquecendo-se o ponto de vista do investidor nacional. Com o CETA, todos os investidores europeus no Canadá serão tratados de forma igual, ultrapassando-se a situação atual em que só alguns beneficiam de proteção: os sete países que têm acordos bilaterais com o Canadá. Recordo ainda que o investidor, na maioria dos casos em que recorre ao ISDS, não ganha a ação. Perante os limites do ISDS, não tenho dúvidas em afirmar que conseguimos alcançar uma solução intercalar satisfatória. O modelo que agora aqui é proposto afasta-se da matriz de justiça privada procedente e aproxima-se dos modelos de justiça pública que conhecemos nas ordens jurídicas internas ou nos tribunais internacionais permanentes. Não estamos satisfeitos. É uma solução transitória. Continuaremos a trabalhar nesta matéria numa perspetiva global. Finalmente, ambas as partes, União Europeia e Canadá, comprometem-se a adotar um mecanismo sólido, um fórum da sociedade civil que reunirá, pelo menos, uma vez por ano, um mecanismo inclusivo e transparente de resolução de litígios relacionados com o comércio em matéria laboral ou ambiental que envolva os governos, peritos externos, a sociedade civil e outros organismos independentes, como é o caso da OIT (Organização Internacional do Trabalho). Aplausos do PS."
        },
        "42": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos dar início à primeira ronda do debate. Para uma intervenção, tem a palavra o Sr. Deputado António Costa Silva."
        },
        "43": {
            "orador": "AntónioCostaSilva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Em 30 de outubro, a União Europeia e o Canadá assinaram o Acordo Económico e Comercial Global, tendo sido aprovado pelo Parlamento Europeu em 17 de fevereiro de 2017. Abre-se, assim, um caminho para que o Acordo possa entrar em vigor a título provisório logo que seja ratificado pelo Canadá. O CETA será plenamente aplicado quando os parlamentos de todos os Estados-membros ratificarem o Acordo em conformidade com as respetivas obrigações constitucionais internas. Há provas claras de que os acordos de comércio livre estimulam o crescimento e a criação de empregos na Europa. 13"
        },
        "44": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "45": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "O Acordo entre a União Europeia e a Coreia do Sul foi igualmente aplicado a título provisório durante o seu processo de ratificação. Em média, cada fração suplementar de 1000 milhões de euros de exportações promove 15 000 novos postos de trabalho na União Europeia, e este é um dado significativo. O que nos trará o CETA? O Acordo criará novas oportunidades para as empresas da União Europeia. O Acordo irá poupar mais de 500 milhões de euros por ano às empresas da União Europeia, atualmente pagos em direitos aduaneiros sobre mercadorias que são exportadas para o Canadá. O Acordo irá garantir às empresas da União Europeia um acesso sem precedentes aos contratos públicos canadianos. O Acordo irá beneficiar fortemente as empresas mais pequenas, que são as que têm menos capacidade para suportar os encargos da burocracia. O Acordo irá criar novas oportunidades para os agricultores e produtores de alimentos, sem deixar de proteger plenamente as sensibilidades da União Europeia."
        },
        "46": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Nunca falou tão bem!"
        },
        "47": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "A abertura da União Europeia a determinados produtos é limitada e calibrada, sendo compensada pela abertura do Canadá, que satisfaz importantes interesses de exportação da União Europeia, nomeadamente de queijos, vinhos, bebidas espirituosas, frutas, produtos hortícolas e produtos transformados, e pela proteção de 143 produtos da União Europeia de alta qualidade, dos quais 20 são produtos portugueses. No cômputo geral, não temos a dimensão da França, mas, juntamente com Espanha, Itália e Grécia, lutaremos, certamente, por este pódio. Os 500 milhões de consumidores da União Europeia irão, igualmente, beneficiar do CETA. O Acordo prevê uma maior oferta, mantendo as normas europeias, uma vez que apenas os produtos e serviços que respeitem plenamente todas as disposições regulamentares da União Europeia poderão entrar no mercado europeu. O Acordo irá proporcionar maior segurança jurídica no sector dos serviços, melhor mobilidade para os trabalhadores das empresas e um quadro que permitirá reconhecer as qualificações profissionais. A atual forma de resolução de litígios entre investidores e o Estado, que existe em muitos acordos comerciais bilaterais negociados pelos governos da União Europeia, foi substituída por um novo e melhor sistema de tribunais de investimento, o mecanismo será transparente e não baseado em tribunais ad hoc. Os Estados-membros continuarão a poder organizar os serviços públicos da forma que entenderem. Esta e outras questões foram clarificadas num Instrumento Comum Interpretativo, que terá força vinculativa. No fundo, quais são as principais críticas que a esquerda, nomeadamente a esquerda radical, e alguns grupos de antiglobalização fazem ao CETA? Dizem que não foi negociado de forma transparente, mas tal não corresponde à verdade. Aliás, são as mesmas críticas que o Bloco de Esquerda aqui fez e são as mesmas críticas que o PCP faz. Diz o Bloco de Esquerda: «O CETA não garante nada às populações, mas garante tudo ao grande capital!». «Falamos de um acordo negociado nas costas dos povos», diz o PCP. Dizem: «As negociações foram marcadas por um profundo défice democrático! O CETA tem como principal objetivo avançar ainda mais na liberalização do comércio e serviços! O CETA é um instrumento para rebaixar os direitos sociais, laborais, ambientais e de saúde pública, para colocar os interesses das multinacionais acima dos direitos soberanos dos Estados!». Protestos do BE, do PCP e de Os Verdes. Já conhecemos esta velha conversa!"
        },
        "48": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Já conhecemos essa velha conversa! Os senhores são contra tudo o que seja a evolução das sociedades. Manter e preservar os modelos mais anquilosados, limitar quaisquer liberdades — é isto que os senhores entendem. Tudo o que seja partilha de soberania para a esquerda é perda de soberania. Tudo o que seja economia mais evoluída, para a esquerda estaremos sempre a falar de perda de direitos. No fundo, o modelo das esquerdas deste Parlamento é garantir o «orgulhosamente sós!». Devo referir que antes do início das negociações a União Europeia e o Canadá decidiram realizar conjuntamente, em 2007, um estudo para analisar e avaliar os benefícios de uma parceria económica mais estreita. Protestos da Deputada do BE Isabel Pires. O PSD acredita em sociedades mais livres, mais equilibradas, mais justas e que todos tenham as mesmas oportunidades. Um modelo mais aberto e com regras transparentes será, certamente, melhor para todos. O Acordo Económico e Comercial Global, o CETA, com os Estados Unidos da Europa vai permitir-nos aprofundar relações económicas e também beneficiar a economia portuguesa. É nisto que acreditamos. Muito obrigado, Sr. Presidente, pela sua tolerância. Aplausos do PSD."
        },
        "50": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Lara Martinho."
        },
        "51": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Antes de mais quero agradecer ao Bloco de Esquerda o agendamento deste debate sobre o CETA — o terceiro sobre esta matéria desde o início da Legislatura —, porque acontece, de facto, num momento particularmente oportuno. Um momento oportuno porque, depois de oito anos de negociações, o CETA foi aprovado pelo Parlamento Europeu no mês passado, podendo agora entrar provisoriamente em vigor nas matérias de competência exclusiva da União Europeia. Isso significa, desde logo, a entrada em vigor das eliminações e reduções tarifárias com poupanças de 500 milhões de euros anuais. Um momento oportuno, porque uma das grandes questões políticas atuais é precisamente a da integração económica mundial, isto é, da globalização. O Partido Socialista tem uma visão muito clara relativamente à globalização e aos acordos de comércio. Somos, naturalmente, contra um modelo de globalização sem regras, nem padrões sociais e ambientais. Somos, isso, sim, a favor de um modelo de integração económica global que se oriente de acordo com regras justas, que redistribua as vantagens da abertura comercial de forma equitativa e que respeite os mais altos padrões sociais e ambientais. Os acordos comerciais negociados pela União Europeia são uma oportunidade para regular a globalização à luz do modelo económico-social europeu. É por esta razão que a aprovação do CETA é também do nosso interesse estratégico nacional. É importante relembrar que o Canadá, além de ser um parceiro estratégico da União Europeia desde 1996 e um aliado importante na cena internacional, é a economia mais próspera com a qual a União Europeia negociou um acordo comercial e onde os níveis de proteção social, ambiental e de saúde pública são semelhantes aos padrões europeus. Além disso, o CETA introduz instrumentos e previsões verdadeiramente pioneiras. Além da eliminação de taxas alfandegárias e barreiras não pautais e da inflexibilidade em matéria de direitos laborais e ambientais, garantindo e preservando, de forma inequívoca, os direitos dos Estados a decidirem livremente sobre as suas políticas públicas, introduz um tribunal de investimento permanente com disposições que garantem a imparcialidade na nomeação dos juízes e o equilíbrio dos direitos dos investidores e dos Estados e, para além disso, reconhece indicações geográficas protegidas, o que muito nos interessa. Por estas razões, não podemos deixar de reconhecer que o CETA será um instrumento de crescimento e de desenvolvimento sustentável para o nosso País, ao mesmo tempo que poderá funcionar como modelo normativo nos acordos futuros em negociação pela Comissão Europeia com as mais diversas regiões do mundo. Sr.as e Srs. Deputados, a União Europeia é o maior bloco comercial do mundo. Um em cada sete empregos na Europa deve-se ao comércio internacional. Ao contrário do que dizem as vozes críticas, é por fazermos parte 15 da União Europeia e por nos integrarmos neste bloco comercial aberto à economia global que teremos mais oportunidades de desenvolvimento económico e de prosperidade. Fecharmo-nos ao mundo não é a resposta certa, nem faz parte da vocação do nosso País. É também por reconhecermos a importância de a nossa economia se manter nesta trajetória positiva de crescimento, de que as nossas pequenas e médias empresas têm de ser apoiadas na conquista de novos mercados e de que temos o dever de criar condições para o seu desenvolvimento, que acreditamos que o CETA responde ao interesse estratégico do nosso País. Sr.as e Srs. Deputados, a retórica protecionista, que promete crescimento e emprego, acalentando o retorno a um passado glorioso e próspero no qual não havia globalização está de volta à atualidade política — temo-lo ouvido na nova administração americana, temo-lo ouvido em vários países europeus e também no nosso País. Mas esta retórica não tem em conta o facto de o comércio ser o motor da economia global e do desenvolvimento económico e social, de facilitar a transferência de conhecimento e novas tecnologias, de promover a integração entre as regiões e a prosperidade global. Para que, realmente, assim seja e todas estas vantagens sejam equitativamente distribuídas, confiamos na oportunidade dos acordos comerciais, sobretudo quando estes são negociados com um dos países mais prósperos do mundo e com elevado índice de desenvolvimento humano e, acima de tudo, tradição de respeito pelos valores democráticos, como é o caso do Canadá. Sr.as e Srs. Deputados, o Partido Socialista acompanha e saúda a posição do Governo, que a Sr.ª Secretária de Estado aqui veio, uma vez mais, defender. Aguardamos, pois, pelo envio da proposta de resolução para a devida apreciação parlamentar, e estamos, como sempre, dispostos a acompanhar o processo de entrada em vigor com muito interesse. Aplausos do PS."
        },
        "52": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Isabel Pires, para uma intervenção."
        },
        "53": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Secretária de Estado, Sr.as e Srs. Deputados: Importa clarificar aqui algumas questões. Importa deixar de lado os falsos argumentos, importa deixar de utilizar a propaganda que tem sido utilizada até agora sobre o Acordo e importa analisar o Acordo em si, porque o objetivo deste debate é exatamente analisar o conteúdo do Acordo, o que até agora não foi feito, diga-se. Passo a desmontar alguns argumentos que foram apresentado. Sobre a potencialidade do crescimento económico que este Acordo tem, devo dizer que as próprias previsões dos estudos da Comissão Europeia indicam um crescimento possível de 0,08% a sete anos. Portanto, não há, sequer, crescimento imediato e não há prova, sequer, de que este crescimento seja sustentável. Relativamente ao mecanismo ICS, devo dizer que foi, não por acaso, o mais debatido e o mais alterado em todo este processo, e isto aconteceu por alguma razão, foi porque era o que levantava mais dúvidas. Mas importa olhar para o que significaram mecanismos semelhantes, como o ISDS, em que o Canadá, ao abrigo do ISDS, no NAFTA (North American Free Trade Agreement), foi processado 39 vezes, e também temos de olhar para aquilo que muitos especialistas dizem. Já agora, por falar em democracia, é, de facto, estranho que se diga que este é um dos acordos mais abertos e mais transparentes. Durante praticamente 10 anos, ninguém ouviu falar deste Acordo, a sociedade civil não foi ouvida e os cidadãos não têm conhecimento fundamentado sobre o que nós estamos aqui a falar,…"
        },
        "54": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "55": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "… e isso é uma falha enorme e, nesse sentido, não é possível dizer que é um acordo aberto. Em segundo lugar, o Bloco de Esquerda, para analisar o Acordo, também foi falar com os envolvidos e com os peritos, como a Ordem dos Médicos, que já referi, mas poderei referir o Sindicato dos Magistrados do Ministério Público, que também têm publicado muitos estudos e muitas análises sobre o mecanismo ICS. Dizer que toda a sociedade civil está a bordo deste grande Acordo, que é muito ambicioso, não é verdade, porque, se tivéssemos ido ouvir esta mesma sociedade civil e estas organizações, saberíamos que isso não é verdade. Por outro lado, os benefícios que são apontados até agora são, na verdade, miragens. Por exemplo: a avaliação do impacto de sustentabilidade do CETA sobre as PME não indica qualquer efeito positivo a longo prazo; a rede europeia de apoio às PME também refere que os benefícios económicos globais serão mínimos para as próprias PME; sobre os produtos DOC, como, já aqui referi, estamos a falar num total europeu de 4% dos produtos que estão protegidos. Portanto, isto é mínimo! Então, continuar a dizer e a propagandear que este Acordo é bom para as populações, continuar a dizer que este Acordo protege as regulações que existem, não é verdade. Srs. Deputados, leiam o Acordo e perceberão que, em cada capítulo, existe uma alínea de exceção e essas exceções permitem que tudo seja feito em nome dos investimentos e do lucro."
        },
        "56": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "57": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "É disto que estamos a falar e era sobre isto que deveríamos estar aqui a debater e não a continuar a propagandear falsos argumentos sobre o Acordo. Aplausos do BE."
        },
        "58": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "59": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Secretária de Estado, Sr.as e Srs. Deputados: Penso que é, pelo menos, a terceira vez que, nesta Sessão Legislativa, estamos a discutir este Acordo Comercial entre a União Europeia e o Canadá aqui, no Plenário. Isso é positivo, até é muito positivo, porque nesses debates mostra-se sempre que, em Portugal, como na União Europeia, existem vozes dos populistas, dos protecionistas, vozes que são contra o comércio livre, vozes que são contra a globalização, vozes que são contra a integração europeia, vozes que são contra a economia de mercado e que continuam muito vivos e que curiosamente, em Portugal, até merecem a proteção e o carinho do Partido Socialista Português."
        },
        "60": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "61": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Neste debate, vemos sempre isso quando o Bloco de Esquerda fala e tenho a certeza de que, quando o Partido Comunista falar a seguir, vamos voltar a ver. Aliás, é curioso verificarmos que, ainda ontem, o Sr. Ministro dos Negócios Estrangeiros dizia que neste ano pode ser o ano do fim da tendência dos populismos na Europa. Convinha que o Sr. Ministro dos Negócios Estrangeiros olhasse para as bancadas que estão à minha frente para se lembrar que os populistas estão aqui e que, curiosamente, é o Governo do Partido Socialista que está a acarinhar esses mesmos populismos. Aplausos do CDS-PP.Protestos do BE. Parece-me, até por isso, que essa notícia da morte dos populismos está, como outras, manifestamente a ser exagerada. O Partido Socialista que, hoje, faz proclamações sobre a União Europeia é exatamente o mesmo Partido Socialista que, para efeitos internos, tem um acordo com aqueles que representam o pior do isolacionismo e do protecionismo ao nível europeu. Para isso basta ver com quem é que o Bloco de Esquerda e o Partido Comunista votaram no Parlamento Europeu e como é que votaram esta matéria. Votaram contra, com a Sr.ª Le Pen e os extremistas franceses; votaram contra, com os extremistas holandeses do PVV, que diziam diabolizar;… 17"
        },
        "62": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "63": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… votaram contra, com os movimentos populistas, como o Movimento 5 Estrelas, de Beppe Grillo, em Itália, ou como o Podemos, em Espanha, mas também votaram contra, com os nacionalistas alemães e com o UKIP do Sr. Farage. Esses são os vossos companheiros de voto no Parlamento Europeu."
        },
        "64": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "É, aliás, curioso percebermos que o Bloco de Esquerda nos diz muitas vezes que era preciso seguir as vozes de prudência. Sabemos muito bem quem são as vozes de prudência. As vozes de prudência são as vozes extremistas quer à extrema-direita, quer à extrema-esquerda que o Partido Comunista e o Bloco de Esquerda continuam a acompanhar. Protestos do BE. Por isso mesmo, Sr.ª Secretária de Estado, queria citar-lhe um provérbio popular: «Diz-me com quem andas, dir-te-ei quem és». Neste caso, o Partido Socialista anda de mão dada com aqueles que, lá fora, representam o pior que existe do ponto de vista do protecionismo e do isolacionismo."
        },
        "66": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "67": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Secretária de Estado, para nós este debate não é sobre ideologia, é um debate sobre economia. O que queremos, efetivamente, saber é o que é que o Governo português está a fazer para poder ajudar os setores económicos que, com este Acordo, podem ver as suas oportunidades de negócio crescer, mas também perceber — porque não somos eufóricos sobre esta matéria — o que é que o Governo português está a fazer para proteger setores económicos que podem ser prejudicados com este Acordo,…"
        },
        "68": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "A sério?! Não diga uma coisa dessas!"
        },
        "69": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… como, por exemplo, o setor da agroindústria e os setores agrários que podem ter dificuldades."
        },
        "70": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Deputado."
        },
        "71": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Termino, Sr. Presidente, com uma pergunta muito dirigida à Sr.ª Secretária de Estado, porque há uma questão que, sinceramente, não percebo. Este Governo, que já está em funções há mais de um ano, nunca fez, nunca liderou, uma missão empresarial ao Canadá. Sabemos que, nestas matérias, chegar em primeiro lugar, muitas vezes, significa ter oportunidades de negócio. O Governo anterior, com o Sr. Vice-Primeiro-Ministro, com a Sr.ª Ministra da Agricultura, foi ao Canadá e tentou estabelecer um conjunto de pontes, mas a verdade é que este Governo diz que só lá para o final do ano é que vai pensar em fazer, eventualmente, uma missão empresarial ao Canadá."
        },
        "72": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe o favor de concluir."
        },
        "73": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Percebe, Sr.ª Secretária de Estado, a perca que isto significa para muitas e muitas empresas? Concorda com isso? Muito obrigado pela sua tolerância, Sr. Presidente. Aplausos do CDS-PP."
        },
        "74": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr. Deputada Carla Cruz, do PCP."
        },
        "75": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros de Governo, Srs. Deputados: É curioso que o CDS-PP diga que este é um debate que não é ideológico mas sobre economia, mas nem uma palavra sobre os aspetos económicos."
        },
        "76": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "77": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Aliás, o Acordo era uma maravilha, mas afinal disse que é uma ameaça."
        },
        "78": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Convém ouvir primeiro!"
        },
        "79": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Quanto ao PSD, bem sabíamos que alinha sempre pelo diapasão dos ataques aos direitos dos trabalhadores e dos povos. É esse o alinhamento do PSD e do CDS."
        },
        "80": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "81": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Srs. Membros do Governo, o PCP rejeita a natureza, os objetivos e os propósitos inscritos no tratado comercial entre a União Europeia e o Canadá, rejeita a entrada provisória do CETA e considera que o Acordo deve ser obrigatoriamente sujeito a processo de ratificação pelos Estados, rejeitado por esta Assembleia, e por isso apresentamos já uma iniciativa nesse sentido. Depois de vários anos de negociações — sim, Srs. Deputados do PSD, do CDS, mas também do PS — em regime de secretismo…"
        },
        "82": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Exato!"
        },
        "83": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "… e feitas à revelia dos povos, traduzindo o desrespeito pela democracia e soberania dos Estados por parte da União Europeia e do Canadá, assinaram em outubro o CETA. No passado dia 15 de fevereiro, o Parlamento Europeu aprovou por maioria o Acordo, apesar dos fortes protestos que se fizeram sentir. A Comissão Europeia pretende agora que o Acordo entre em vigor de forma parcial e provisória, ou seja, sem a ratificação dos parlamentos nacionais. A Comissão Europeia alega que só entrará em vigor a parte que corresponde às denominadas «competências exclusivas da EU» e não a parte das competências partilhadas dos Estados. O PCP rejeita categoricamente tal propósito, na medida em que tal constituiria mais um inaceitável desrespeito pela soberania dos Estados. O Acordo, a ser ratificado, terá fortes impactos no nosso País, nomeadamente em importantes setores produtivos. Mais: o Acordo pretende «limar» as barreiras técnicas e regulamentares, através da denominada «cooperação regulamentar», cujo objetivo é forçar a harmonização legislativa, ou seja, rever em baixa o acervo regulamentar social, laboral, ambiental e também das questões higiénico-sanitárias. Acresce, ainda, que o Acordo prevê a criação de um mecanismo e a imposição de normas segundo os interesses transnacionais, colocando assim os lucros destas acima da soberania dos Estados e do bem-estar dos trabalhadores e dos povos. Importa, neste debate, perceber como é que o Governo pretende preservar os interesses nacionais, defender a produção nacional, os direitos sociais e laborais, os serviços públicos, face a este Acordo. Importa saber como é que o Governo vai defender os produtos de denominação de origem protegida, de indicação geográfica protegida, existentes em Portugal e que não foram contemplados no Acordo. Reiterando a rejeição deste e demais acordos de livre comércio, assim como da entrada provisória do CETA, afastamo-nos completamente da posição assumida pelo Governo português, de aceitação de mais esta imposição da Comissão Europeia. E, sim, Srs. Deputados… 19"
        },
        "84": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr.ª Deputada."
        },
        "85": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. E, sim, Srs. Deputados, não somos pelo isolacionismo e pugnamos por acordos de cooperação mutuamente vantajosos, que salvaguardem, sim, a soberania nacional, que respondam às necessidades e aos interesses dos povos, que defendam e promovam os direitos sociais, laborais e democráticos e o direito ao desenvolvimento económico e social. Aplausos do PCP."
        },
        "86": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "87": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Começo por dizer à Sr.ª Secretária de Estado dos Assuntos Europeus que temos leituras diferentes sobre as vantagens do CETA para o nosso País. E não é só por se tratar de um acordo escondido, quase secreto e que foi negociado na clandestinidade, longe dos olhares dos cidadãos e nas costas dos europeus. É, sobretudo, por aquilo que este secretismo representa. Isto porque a falta de transparência do processo negocial mostra-nos que este Acordo não é nada bom para os cidadãos, porque se fosse não havia necessidade de o esconder. Esconde-se porque é mau — isto parece-me óbvio. Portanto, não é difícil perceber que aquilo que se pretende com o CETA é cristalizar modelos económicos pouco compatíveis com o progresso social e com o desenvolvimento sustentável dos povos. O que interessa é não perturbar a expetativa de lucro das multinacionais, custe o que custar. Aliás, não estranhará que, no futuro, o nosso País possa vir a ser levado a tribunal por ter decidido aumentar o salário mínimo nacional, porque uma qualquer multinacional entende que essa medida perturbou a sua expetativa de lucro. E não será nos tribunais do Estado mas em tribunais arbitrais, como as multinacionais muito gostam. Infelizmente, não estamos a falar de ficção, estamos a falar de factos que já ocorreram com acordos de semelhante natureza. Da mesma forma, não será ficção se o Governo português decidir tomar medidas antitabaco, por exemplo, e se vier uma multinacional do tabaco alegar que essa medida perturbou a sua expetativa de lucro e, portanto, intenta uma ação judicial contra o Estado português exigindo milhões, tal como aconteceu com o Estado do Uruguai ou da Austrália. Portanto, o CETA apenas procura dar resposta às exigências das multinacionais, seja através da remoção de barreiras regulatórias, seja através da redução dos padrões de exigência e de regulamentação em áreas como a agricultura ou abolindo as restrições aos organismos geneticamente modificados, criando novos mercados como o mercado da água ou o da saúde e entregando os serviços públicos ao voraz apetite das multinacionais. O que se pretende é mais liberalização e menos proteção social. Aquilo que constatamos é que o poder económico está a preparar-se para, definitivamente, dar ordens ao poder político, porque é disto que se trata. Sr.ª Secretária de Estado, o Parlamento Europeu aprovou o CETA, sob fortes protestos por toda a Europa. Agora, seguem-se os respetivos processos de ratificação, mas a Comissão Europeia pretende fazer entrar em vigor uma parte significativa do Acordo, mesmo antes de os Parlamentos dos Estados-membros se pronunciarem sobre a respetiva ratificação. Isto é uma coisa inédita, do ponto de vista de tratados internacionais. O tratado entra em vigor antes dos processos de ratificação dos Estados-membros. Ora, isto parece-nos absolutamente inaceitável e inacreditável. Interessava saber qual foi a posição do Governo português nesta pretensão da Comissão Europeia, mas interessava também saber o que é que acontecerá às matérias que vão entrar em vigor antes dos processos de ratificação, se, depois, o Acordo não chegar a entrar em vigor porque um Estado decidiu recusar a sua ratificação, como acho que o Parlamento português deveria fazer. O que é que vai acontecer a essas matérias que vão entrar agora em vigor provisoriamente, se depois um Estado não ratificar o Acordo, portanto se o mesmo não entrar em vigor? Já agora, qual é o tribunal competente para os litígios que se venham a verificar antes da entrada em vigor definitiva do tratado? Já que ele vai entrar parcialmente em vigor, interessava saber, antes da entrada em vigor efetiva, qual é o tribunal competente em caso de litígios. Aplausos de Os Verdes e do PCP."
        },
        "88": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para encerrar a primeira ronda, tem a palavra a Sr.ª Secretária de Estado dos Assuntos Europeus."
        },
        "89": {
            "orador": "Secretária de Estado dos Assuntos Europeus",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados, muito obrigada pelas questões que foram colocadas. Estamos a discutir um tratado comercial, o CETA. É um tratado que, de facto, representa uma nova geração de tratados comerciais. Não estamos a discutir as anteriores gerações de tratados comerciais. Devo dizer que a nossa dúvida, a dúvida do Governo e a de muitos governos e da União Europeia, é a de saber se somos capazes de, relativamente aos tratados comerciais que estão neste momento em negociação, atingir os standards que conseguimos com o tratado com o Canadá. Esse é o grande desafio. Por exemplo, falamos da entrada em vigor de forma provisória do tratado. Devo dizer que está previsto nos tratados — e tem fundamento legal — a entrada em vigor de forma provisória de um acordo comercial e é nessa base que este Acordo pode entrar provisoriamente em vigor. Mas é preciso clarificarmos muito bem o que é que entra em vigor, quando falamos da entrada em vigor de forma provisória, que se prevê para o mês de abril, se terminar o processo de ratificação do lado do Canadá. Em primeiro lugar, este tratado tem três componentes: uma, da competência exclusiva da União Europeia; outra, de competências partilhadas; e outra, da competência exclusiva dos Estados-membros. O que entra em vigor é a competência exclusiva da União Europeia. Mas não foi a União Europeia, não foi a Comissão Europeia que decidiu. Quem decidiu foi o Conselho, onde estão os ministros democraticamente designados pelos Governos dos Estados-membros da União Europeia e pelo Parlamento Europeu. Portanto, há um processo democrático de decisão e não um processo autoritário de decisão e o Parlamento Europeu assim o entendeu. Este Acordo foi ratificado pelo Parlamento Europeu, com, penso, 403 votos a favor da ratificação. É importante termos isso em consideração no que diz respeito à entrada em vigor de forma provisória. Um segundo aspeto que eu gostaria de reagir prende-se com a questão do debate, ou não debate, e do secretismo no processo. Este tratado começou a ser negociado em 2009. Desde 2009 até hoje, grandes progressos se fizeram quer do lado das ofertas, de parte a parte, quer no percurso político, no âmbito da própria negociação. Em 2009, era evidente que o processo de resolução de litígios era o ISDS. Não é esse o sistema que vai vigorar com o CETA, o sistema que vai vigorar é o ICS. Passámos de um sistema de tribunal arbitrário ao caso, embora no caso das tabaqueiras não tenha sido exatamente o resultado que o Sr. Deputado referiu, mas, repito, passámos do tribunal ao caso para um sistema que tem juízes permanentes, juízes com exigência de competências profissionais e um código de conduta como não existia antes. Penso que é muito importante sublinhar este processo. E porquê? Porque este processo não constava na origem, em 2009. Chegou-se a este processo, que é diferente do sistema privado de justiça, porque as opiniões públicas europeias assim o exigiram. De facto, foram as opiniões públicas europeias que exigiram a modificação deste sistema de resolução de litígios. Ora, se as opiniões públicas europeias tiveram capacidade para propor às instituições europeias a modificação de um sistema que era um sistema adquirido à origem foi porque participaram no debate, debateram, apresentaram propostas e tiveram condições para sensibilizar e convencer as instituições europeias e os Governos nacionais a mudarem o sistema de resolução de litígios. Uma terceira questão é a das qualificações e cooperação em matéria de direitos sociais e ambientais. Gostaria de dizer o seguinte: o direito a regular e a manter os serviços públicos e a capacidade de iniciativa política por parte dos Governos manteve-se completamente intocável. Ficou fora do Acordo o setor audiovisual e os serviços públicos de educação, saúde, serviços sociais e saneamento. A União Europeia e o Canadá aceitam não reduzir ou deixar de aplicar medidas de proteção ambiental ou laboral para atrair comércio ou investimento e propõem-se melhorar esta proteção no futuro. Estou a referir-me ao Capítulo 22, mais especificamente ao artigo 22.3. Como disse a Sr.ª Deputada Isabel Pires, convém que saibamos exatamente aquilo de que estamos a falar. 21 Mas, se passarmos para o Capítulo 23, para o artigo 23.3, tem uma resposta direta no que se refere às questões relacionadas com os direitos laborais. As Partes aceitam ratificar e aplicar as principais convenções da OIT em áreas como: igualdade de remuneração, concertação social, discriminação no emprego. E interessa destacar aqui o facto de o Canadá, na sequência da assinatura deste tratado, já ter ratificado mais uma convenção da OIT, que não tinha ratificado antes e que se prende com a idade mínima para trabalhar. Se podemos falar na questão dos direitos laborais, o que temos aqui é um instrumento que nos permite não só manter os direitos laborais mas também pressionar no sentido da ratificação das convenções da OIT. Cada Estado tem o seu mecanismo de ratificar as convenções da OIT e este Acordo não vai tirar qualquer capacidade quer aos Governos nacionais, quer aos Parlamentos — este Parlamento e este Governo continuarão a ter capacidade para ratificar as convenções da OIT —, como está claramente estipulado no tratado. No que diz respeito ao investimento, trata-se de uma questão importante, mas, mais uma vez, é necessário olharmos exatamente para aquilo que diz o tratado. E o tratado CETA, no seu artigo 8.9, diz explicitamente o seguinte: «Para efeitos do presente capítulo,…» — que é o capítulo «Investimento» — «… as Partes reiteram o direito de regularem nos seus respetivos territórios para realizar objetivos políticos legítimos, em domínios tais como a proteção da saúde pública, a segurança, o ambiente, a moral pública, a proteção social e a defesa dos consumidores ou a promoção e proteção da diversidade cultural;». O que acabei de ler não é interpretação do tratado, é o texto do tratado. E é desse texto que estamos a falar, porque é deste CETA, deste tratado comercial que estamos a falar. O Sr. Deputado Pedro Mota Soares disse — e apoio completamente a sua afirmação — que este debate não é apenas um debate sobre economia. Não posso apoiá-lo mais! Este debate é político, é um debate sobre a política, é um debate sobre os direitos, é um debate sobre a regulação da globalização. É isso que temos de ter em conta, porque são o CETA e os demais tratados comerciais que nos permitem agir no contexto da globalização. Se todos recusamos uma globalização selvagem e entendemos que ela tem de ser regulada, é através destes instrumentos que temos capacidade para a regular. E, quando confirmamos os direitos sociais, os direitos ambientais, temos consciência de que podemos ter trocas comerciais com o Canadá sem termos a preocupação de que os direitos sociais, ambientais e a proteção da saúde pública da Europa, que são os patamares máximos a nível mundial, não sejam respeitados do outro lado do Atlântico, no Canadá."
        },
        "90": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr.ª Secretária de Estado."
        },
        "91": {
            "orador": "Secretária de Estado dos Assuntos Europeus",
            "partido": "",
            "discurso": "Termino, Sr. Presidente, mas, se me permitir, gostaria apenas de responder a uma questão que interessa à economia nacional, que é a questão dos produtos agrícolas. É muito importante termos em conta que este tratado prevê a existência de quotas de importação para produtos agrícolas, como a carne de porco e a carne de vaca, e é dos poucos domínios onde existem quotas. No âmbito destas quotas, as regras que se aplicam são as do tratado; no que ultrapassa estas quotas, o que se aplica são as regras pautais atuais, o que significa que este tratado não vai perturbar o mercado europeu nesta área, que é uma área que afeta claramente ou poderia vir a afetar a economia nacional. Muito obrigada, Sr. Presidente, pela sua tolerância. Aplausos do PS."
        },
        "92": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à segunda ronda. Tem a palavra, em primeiro lugar, o Sr. Deputado Manuel Rodrigues, do PSD."
        },
        "93": {
            "orador": "Manuel Rodrigues",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Acordo Económico e Comercial Global entre a União Europeia e o Canadá representa mais um marco na abertura da União Europeia ao exterior e reforça principalmente aquela que é a centralidade geoestratégica de Portugal no eixo atlântico. Julgo que é uma visão consolidada entre todos nesta Câmara. Mas o CETA é mais do que um acordo comercial. O CETA é um acordo de investimento que, na nossa perspetiva, permitirá alavancar mais investimento, mais crescimento e mais emprego para Portugal. Gostaria de sinalizar três razões que fazem deste Acordo um acordo particularmente relevante para o nosso País. Primeiro, hoje, na Europa e no mundo, vivemos um período de grande incerteza. A resposta a períodos de maior incerteza não é o isolamento, mas, sim, o multilateralismo. Nem nós, enquanto europeus, nem o Canadá desistimos da nossa relação transatlântica e este Acordo contribui precisamente para reforçar o eixo transatlântico com o Canadá, criando condições de maior segurança e de maior previsibilidade nas relações comerciais e de investimento. Segundo aspeto: porquê o Canadá? O Canadá é mesmo o parceiro ideal para podermos reforçar esta relação transatlântica e julgo que aqui, nesta Câmara, também todos estaremos de acordo. E porquê? Porque o Canadá partilha com a Europa o modelo social europeu e o Estado social, que todos nós tanto valorizamos, mas também porque o Canadá tem regras estritas que promovem a proteção dos direitos laborais e dos direitos de natureza ambiental. Protestos do Deputado do PCP Bruno Dias. Terceiro aspeto: é muito importante aprofundar as relações económicas, porque elas são importantes tanto para o Canadá quanto para Portugal, mas também porque temos uma comunidade portuguesa residente no Canadá muitíssimo relevante. Mas, então, de uma forma pragmática e concreta, que benefícios é que este Acordo traz, realmente, para Portugal? Traz mesmo benefícios para Portugal? Como é que podemos medi-los? Beneficia mesmo as pequenas e médias empresas (PME)? De uma forma concreta e objetiva, vamos analisar alguns rácios. Primeiro: como é que podemos aferir o nível de benefícios para um país de um acordo com esta natureza? Primeiro indicador: saldo comercial. Era muito difícil beneficiar muito deste Acordo, se Portugal tivesse um grande défice comercial com o Canadá. Ora, Portugal, em termos relativos, relativamente aos nossos parceiros comerciais, tem um dos maiores saldos comerciais com o Canadá. O nível de exportações portuguesas para o Canadá é quatro vezes maior do que o nível de importações e por isso é que este Acordo se irá traduzir num impacto maior de crescimento em Portugal do que no espaço europeu. A segunda pergunta que fazemos é esta: então, e as pequenas e médias empresas? Este é mesmo um acordo que valoriza as pequenas e médias empresas? E como é que podemos aferi-lo? Vamos, então, olhar para o nível de empresas — e peço a sua tolerância, Sr. Presidente — e vamos ver quais são as empresas que exportam para o Canadá."
        },
        "94": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "As pequenas empresas não precisam de tolerância, precisam é de apoio!"
        },
        "95": {
            "orador": "Manuel Rodrigues",
            "partido": "PSD",
            "discurso": "Ora, temos 1224 empresas nacionais que exportam para o Canadá. Quantas é que são pequenas e médias empresas? Poderíamos presumir que é uma minoria, mas não: das 1224 empresas nacionais que exportam para o Canadá, 1089, ou seja, 89%, são PME. Portanto, neste caso concreto, tenho a certeza de que todos, nesta Câmara, estamos de acordo que, para estas 1089 empresas é fundamental deixar praticamente de pagar taxas aduaneiras. Para terminar, ainda com a tolerância do Sr. Presidente, direi o seguinte: o PSD sempre defendeu a abertura da União Europeia ao exterior. E este Acordo, em concreto, traz benefícios concretos, tangíveis e objetivos, tanto ao nível das pequenas e médias empresas quanto ao nível do saldo da nossa balança comercial e do potencial de crescimento da nossa economia. Portanto, entendemos que reúne…"
        },
        "96": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "97": {
            "orador": "Manuel Rodrigues",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. Como estava a dizer, entendemos que este Acordo estabelece um novo patamar de sustentabilidade e de equilíbrio das relações comerciais e de investimento. Aplausos do PSD. 23"
        },
        "98": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Carlos Pereira, do PS."
        },
        "99": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostava de começar por dizer, de forma muito clara, que o PS não mudou um milímetro da sua matriz de intervenção no comércio internacional. Continuamos a achar aquilo que achávamos, ou seja, continuamos a considerar que o comércio livre promove o emprego e a riqueza. Mas também continuamos a achar, como achávamos antes, que o Partido Socialista — neste caso, o Governo do Partido Socialista — deve valorizar os acordos que promovem e garantem os direitos de cada Estado, sejam os direitos laborais, sejam os direitos sociais, sejam os direitos ambientais, que aqui já foram referidos. Nesta perspetiva, gostaria de me referir neste debate a três níveis de análise que julgo importantes, o primeiro dos quais tem a ver com o contexto em que estamos a discutir este Acordo. E o contexto parece-me muito relevante. Temos discutido neste Parlamento, ao longo dos últimos meses, um aspeto importante para uma economia pequena, frágil e aberta ao exterior, como é o caso da economia portuguesa, que é a importância da procura externa. Tem sido, aliás, algo que tem animado muito todas as bancadas desta Assembleia. E a importância da procura externa está obviamente relacionada com a importância das exportações, que este Acordo encerra e promove. Portanto, parece-me relevante e consensual entre todas as bancadas que quanto mais fizermos pelo comércio internacional, quanto mais fizermos por garantir que as nossas exportações têm o caminho mais facilitado mais garantimos que a nossa procura externa cresce e mais garantimos que o PIB (produto interno bruto) cresce com procura externa e não com procura interna, num País em que o consumo interno vale ainda 60% do PIB. O segundo nível de intervenção neste contexto tem a ver com a observação, que também todos já fizemos, neste Parlamento, em todas as bancadas, daquele que tem sido o crescimento dos populismos isolacionistas na Europa e fora da Europa, em particular na América do Norte. Isto tem sido alvo de crítica neste mesmo Parlamento. Protestos do CDS-PP. Portanto, parece que também deve ser consensual que uma discussão sobre um acordo desta natureza, que vai precisamente contra esse isolacionismo, contra esse populismo que isola populações, bens e serviços, como é o caso deste CETA, parece ser, obviamente, um dado positivo que deve animar todas as bancadas. Um outro aspeto que não posso deixar de sublinhar tem a ver com a questão da globalização e também com o aprofundamento da tecnologia que, como todos compreendemos, promove uma desregulamentação dos mercados. Ora, essa desregulamentação dos mercados que ocorre tem, normalmente, uma influência mais negativa nos países mais fracos, nos países que têm menos capacidade para se defender deste tipo de matérias. E, como já foi aqui dito pela Sr.ª Secretária de Estado, sozinhos somos mais fracos e não conseguimos combater essa mesma desregulamentação da globalização. Portanto, na verdade, a melhor forma é, neste quadro multilateral, ajudar a proteger o País, a proteger os cidadãos, como este Acordo garante e encerra. Finalmente, um outro aspeto que me parece muito importante é, naturalmente, o dos benefícios deste Acordo, os quais são de vários níveis, sendo o primeiro, desde logo, os económicos, conforme já foi aqui clarificado. Dentro dos benefícios económicos, gostaria de destacar o aumento de 23% do comércio entre a União Europeia e o Canadá e não nos podemos esquecer, como também já foi aqui referido…"
        },
        "100": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado."
        },
        "101": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Termino, Sr. Presidente. Como dizia, não nos podemos esquecer, como também já foi aqui referido, sendo a nossa balança comercial positiva, teremos ganhos substanciais com esta maior abertura ao mercado do Canadá e o aproveitamento que podemos fazer dela. Um segundo aspeto que está assegurado é, conforme disse no início da intervenção, a «aportação» dos direitos laborais e sociais que este Acordo encerra. Aplausos do PS."
        },
        "102": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Filipe Soares, do Bloco de Esquerda. O Sr. Pedro Filipe Soares (BE) — Sr. Presidente, Sr.ª Secretária de Estado dos Assuntos Europeus, Sr. Secretário de Estados dos Assuntos Parlamentares, Sr.as e Srs. Deputados: O Sr. Deputado Pedro Mota Soares fez um exercício interessante na primeira intervenção."
        },
        "103": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Vai ouvir outra, a seguir! O Sr. Pedro Filipe Soares (BE) — Fez uma simplificação de um ditado popular, dizendo qualquer coisa como «diz-me com quem votas, dir-te-ei quem és»."
        },
        "104": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Diz-me o que dizes, dir-te-ei quem és! O Sr. Pedro Filipe Soares (BE) — Para lá da visão maniqueísta da democracia que apresenta essa pretensão, devo dizer-lhe que, em várias vezes, o Bloco de Esquerda votou juntamente com o CDS e o CDS juntamente com o Bloco de Esquerda e isso não nos torna iguais, nem ficamos contaminados uns pelos outros nas nossas posições políticas. Mas vou ser mais exigente do que o Sr. Deputado na forma como apresentou, neste Parlamento, as relações europeias dos diversos partidos e vou levar à letra o ditado popular: «Diz-me com quem andas, dir-te-ei quem és.» Por isso pergunto-lhe, Sr. Deputado, se o CDS, por fazer parte do mesmo grupo político do Parlamento Europeu que, por exemplo, os Eurodeputados do partido que está no poder na Hungria, perfilha exatamente o mesmo perfil político desses Eurodeputados."
        },
        "105": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! O Sr. Pedro Filipe Soares (BE) — É porque, se assim for, gostava que me dissesse se podia chamar xenófobo ao CDS, porque os Deputados do CDS estão sentados ao lado dos Deputados do partido no poder na Hungria, que pretende colocar os migrantes em contentores e tratá-los sem respeito pelos direitos humanos. Aplausos do BE.Ou, então, que me dissesse se posso acusar o CDS de não respeitar o Estado de direito, porque não é isso que é respeitado na Hungria pelo mesmo partido que está sentado ao lado do CDS no Parlamento Europeu."
        },
        "106": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! O Sr. Pedro Filipe Soares (BE) — Ou, também, que me dissesse se posso acusar o CDS de não respeitar a liberdade de imprensa, porque é essa a acusação que instâncias europeias fazem ao partido que está no poder na Hungria e que se senta ao lado do CDS no Parlamento Europeu. Ou, ainda, se posso acusar o CDS de ser autoritário, porque é essa a acusação, alargada nas instâncias europeias, ao partido que está no poder na Hungria e que se senta lado a lado do Deputado Nuno Melo, do CDS, no Parlamento Europeu. É assim que o Sr. Deputado analisa a política internacional? Pois se é assim, aprendemos agora como o CDS se posiciona também no Parlamento português e como perfilha estas posições políticas."
        },
        "107": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Muito bem! 25 O Sr. Pedro Filipe Soares (BE) — Sr. Presidente, o que acabei de fazer não foi uma defesa da honra, porque só fere a nossa honra quem deixarmos que a fira, tem de ter alguma elevação para o fazer. Sr. Presidente, pedia-lhe apenas 1 minuto para responder ao conteúdo do debate, esse, sim, importante. O Deputado Pedro Mota Soares e também os Deputados do PSD não quiseram responder sobre o CETA. Não conhecem, não o leram ou, pior do que tudo, não o querem conhecer, e isso é que é mais gravoso. Utilizaram termos como «extremistas», para falar dos que não concordavam com o tratado. Relembro o que foi dito na abertura deste debate, porque nós falámos com a sociedade civil, nós ouvimos quem quis falar connosco. A Comissão Nacional de Proteção de Dados está contra o Acordo; a Ordem dos Médicos está contra o Acordo; a Associação Sindical dos Juízes Portugueses está contra o Acordo; o Sindicato dos Magistrados do Ministério Público está contra o Acordo!"
        },
        "108": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É o fascismo!… O Sr. Pedro Filipe Soares (BE) — Todos estes «extremistas», acusados de tal coisa pelo CDS, estão contra o Acordo. Mais: a Deco está contra o Acordo; a Quercus está contra o Acordo e a OIT (Organização Internacional do Trabalho) já veio dizer que este Acordo vai deitar por terra as posições que tinham sido acordadas pelo Governo português."
        },
        "109": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Devem ser todos totalitários!… O Sr. Pedro Filipe Soares (BE) — Ora, se são estes, que estão contra o Acordo, os extremistas, os totalitários, percebemos, então, a subserviência do PSD e do CDS às instâncias europeias. Já sabíamos que tudo aceitaram ao longo de quatro anos. Não esperávamos que agora fosse diferente."
        },
        "110": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem! O Sr. Pedro Filipe Soares (BE) — Sr.ª Secretária de Estado…"
        },
        "111": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado. O Sr. Pedro Filipe Soares (BE) — Vou terminar, Sr. Presidente. Sr.ª Secretária de Estado, o que não aceitamos é que nos possa dizer aquilo que disse e aceitar que nós o consideramos normal. Protestos da Deputada do CDS-PP Cecília Meireles. É verdade que as exigências na Europa em relação a um conjunto de matérias, desde direitos laborais, direitos ambientais, contratação coletiva, respeito pela proteção de dados, são muito maiores do que noutras partes do mundo, incluindo o Canadá."
        },
        "112": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado. O Sr. Pedro Filipe Soares (BE) — O que não aceitamos é que exatamente por isso se faça um acordo com o Canadá, que diz que tudo é exigido por igual, mas depois em cada um dos capítulos, repito, em cada um, coloque um alçapão dizendo que, afinal, tudo pode ser pelas regras do Canadá, que são muito menos exigentes do que as da União Europeia."
        },
        "113": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! O Sr. Pedro Filipe Soares (BE) — Ora, isso é um retrocesso, e esse retrocesso nós não aceitamos! Aplausos do BE."
        },
        "114": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Mota Soares, do CDS-PP."
        },
        "115": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Que útil foi esta intervenção do Bloco de Esquerda. Percebemos que o Bloco de Esquerda fica muito incomodado quando denunciamos aqui com quem é que o Bloco de Esquerda vota em Bruxelas."
        },
        "116": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "O problema é que o senhor não se incomoda com quem vota!"
        },
        "117": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Mas, Sr. Deputado, vai ficar agora mais incomodado. Sabe porquê? Não vou só dizer-lhe com quem é que os senhores votaram, vou ler um conjunto de citações dos debates que se realizaram sobre o CETA. Dizia um Eurodeputado da extrema-direita holandesa: «O CETA é um passo em direção à pobreza e à ditadura,…»… O Sr. Pedro Filipe Soares (BE) — E sobre a Hungria?!"
        },
        "118": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… «… a ditadura das multinacionais e a pobreza do desemprego.»"
        },
        "119": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Oiça, oiça, que lhe faz bem!"
        },
        "120": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Este Eurodeputado da extrema-direita que se senta junto ao Bloco de Esquerda diz exatamente a mesma coisa que o Bloco de Esquerda diz neste Parlamento. Aplausos do CDS-PP.O Sr. Pedro Filipe Soares (BE) — Não, não. É falso!"
        },
        "121": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Mas, Sr. Deputado, deixe-me ler-lhe uma outra citação. Protestos do BE."
        },
        "122": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "O Sr. Deputado diz o que lhe vem à cabeça!"
        },
        "123": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Tal como no Parlamento Europeu, não deixam e não gostam que as pessoas possam falar. Deixe-me ler-lhe uma citação do UKIP, a extrema-direita na Inglaterra: «O tratado foi negociado à porta fechada». Podia ser uma declaração da Deputada Catarina Martins, do Bloco de Esquerda, mas não, foi uma declaração do líder do UKIP, que convosco votou contra o CETA. Dizia a Sr.ª Le Pen: «É importante que cada País recupere a sua soberania e determine o seu próprio futuro.» Podia ser a Deputada Catarina Martins a dizer isto, mas não, foi a Sr.ª Le Pen. Estes são os vossos colegas, compagnons de route, em Bruxelas,…"
        },
        "124": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Tenha vergonha! Mentiroso!"
        },
        "125": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… que votam como os senhores votam e que dizem exatamente as mesmas coisas que os senhores dizem aqui. Protestos do BE. 27 Os senhores não gostam de ser denunciados, mas cá está o CDS para vos denunciar relativamente ao vosso populismo,…"
        },
        "126": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Mentiroso!"
        },
        "127": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… ao vosso isolacionismo,… O Sr. Pedro Filipe Soares (BE) — Aldrabice!"
        },
        "128": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… ao combate que fazem a um mercado aberto, a uma economia de mercado. Contem sempre com o CDS para denunciar o que o Bloco de Esquerda faz! Aplausos do CDS-PP.Protestos do BE. Aliás, é espantoso sabermos que o Bloco de Esquerda e o Partido Comunista nunca votaram a favor de um acordo de comércio livre. Digam-me: qual é o acordo de comércio livre que os senhores suportam?"
        },
        "129": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Com a Coreia do Norte!"
        },
        "130": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Se nem com o Canadá, que tem níveis de proteção social, tem níveis de proteção laboral, tem níveis de proteção ambiental de padrões europeus, os senhores votam, com quem é que podiam votar? Olhem para o mapa. Portugal, que é um País periférico no quadro da União Europeia, certamente tem a ganhar no quadro atlântico, porque ganha uma centralidade. É exatamente por isso que, para nós, este debate não é ideológico,…"
        },
        "131": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Não!?…"
        },
        "132": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… não é um debate sobre a globalização,…"
        },
        "133": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É um debate de mentiras!"
        },
        "134": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… é um debate para percebermos, efetivamente, do ponto de vista da economia portuguesa, o que é que podemos ganhar e o que é que podemos perder, porque certamente que há riscos nesta matéria. Protestos do BE. A Sr.ª Secretária de Estado respondeu-me, há pouco — e agradeço a sua resposta —, relativamente a um setor que nos preocupa, que é o setor agrícola, da agroindústria. Mas, Sr.ª Secretária de Estado, não me respondeu a uma outra matéria, que é tão importante quanto essa: o que é que, neste momento, o Governo português está a fazer para ajudar as empresas do setor têxtil, do setor farmacêutico, dos setores dos serviços, dos setores dos moldes, da metalomecânica, que podem ganhar muitas quotas de mercado no Canadá, mas que, certamente, precisam de um impulso? A internacionalização da economia portuguesa passa também pela capacidade política do Governo, e é isso que nós não vemos. Sr.ª Secretária de Estado, sei que o anterior Governo foi ao Canadá mais do que uma vez — o Vice-Primeiro-Ministro, a Ministra da Agricultura — para trabalhar parcerias económicas. Quando fizemos a pergunta ao Governo, o mesmo disse que só lá para o final do ano é que ia começar a pensar em ir ao Canadá, liderando uma missão empresarial."
        },
        "135": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Deputado."
        },
        "136": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Termino já, Sr. Presidente. Perceba a Sr.ª Secretária de Estado que isso é perder oportunidades de negócio, que é um luxo que Portugal não tem. Pergunto-lhe, mais uma vez, quando é que o Governo, finalmente, vai liderar uma missão empresarial ao Canadá. Agradeço a sua tolerância, Sr. Presidente. Aplausos do CDS-PP.O Sr. Pedro Filipe Soares (BE) — Sr. Presidente, peço a palavra."
        },
        "137": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado? O Sr. Pedro Filipe Soares (BE) — Agora, sim, para defesa da honra da bancada, Sr. Presidente."
        },
        "138": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Pode explicitar os fundamentos, Sr. Deputado? O Sr. Pedro Filipe Soares (BE) — Sr. Presidente, o Sr. Deputado Pedro Mota Soares fez uma afirmação que é uma mentira e eu queria defender a honra da minha bancada por essa mentira afirmada pelo Sr. Deputado Pedro Mota Soares."
        },
        "139": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, não o nego, mas pedia-lhe para explicitar qual foi a afirmação. O Sr. Pedro Filipe Soares (BE) — Sr. Presidente, a acusação do Sr. Deputado Pedro Mota Soares de que o Bloco de Esquerda se senta ao lado de Deputados de extrema-direita é falsa."
        },
        "140": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem! O Sr. Pedro Filipe Soares (BE) — Há uma tentativa de contornar a realidade…"
        },
        "141": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, ainda não lhe dei a palavra para defesa da honra. O que lhe pedi foi que, na interpelação à Mesa, fundamentasse o seu pedido. É, portanto, em relação a essa afirmação do Sr. Deputado Pedro Mota Soares. Não é assim? O Sr. Pedro Filipe Soares (BE) — Sr. Presidente, como regimentalista que é, sabe que eu, na primeira resposta que dei à Mesa, justifiquei o meu pedido de defesa da honra. Por isso, a anuência da Mesa não é uma condescendência, é o respeito pelos direitos da bancada parlamentar."
        },
        "142": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Eu não disse o contrário, Sr. Deputado. O Sr. Pedro Filipe Soares (BE) — Portanto, o que pretendemos é defender a honra da bancada."
        },
        "143": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, não vale a pena o Sr. Deputado suspeitar que a Mesa não lhe dará a palavra. Apenas lhe pedi para explicitar o fundamento do pedido de defesa da honra e creio que o Sr. Deputado já o fez. 29 Portanto, agora o que me compete é dar-lhe a palavra para defender a honra da sua bancada, tal como a pediu. Faça favor, Sr. Deputado. O Sr. Pedro Filipe Soares (BE) — Sr. Presidente, já o tinha feito, como disse, na minha primeira interpelação à Mesa, tal como o Regimento exige."
        },
        "144": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado. O Sr. Pedro Filipe Soares (BE) — Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Pedro Mota Soares, fez a acusação de que esta bancada se senta no Parlamento Europeu ao lado de um Deputado de extrema-direita. É falso, é mentira… Protestos do CDS-PP. … e de duas, uma: ou o Sr. Deputado fugiu-lhe a boca para a mentira e assume que foi incorreto na sua afirmação, ou deliberadamente mentiu, e aí já está mais claro qual é a verdadeira agenda do CDS. Protestos do CDS-PP. Contudo, nas não respondeu à forma como o CDS, esse sim, se senta no Parlamento Europeu no mesmo grupo parlamentar que os elementos do partido de Viktor Orbán, da Hungria,…"
        },
        "145": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Isso é verdade. É um facto! O Sr. Pedro Filipe Soares (BE) — … os quais são acusados de xenofobia, de não respeitarem o Estado de direito, de não respeitarem a liberdade de imprensa, de não respeitarem direitos fundamentais. Aí, sim, o CDS, alegre e aparentemente sem crítica, senta-se ao lado desses Deputados apoiantes de Viktor Orbán. Ora, Sr. Deputado, de duas, uma: ou tentou criar um fait divers para ignorar a responsabilidade que tem na escolha dos assentos no Parlamento Europeu e perfilhar esse grupo parlamentar com extremistas da extrema-direita da Europa, xenófobos, ou, então, tem de dizer claramente que mentiu ao Parlamento e retratar-se dessa mentira. Aplausos do BE."
        },
        "146": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Mota Soares, deseja dar explicações?"
        },
        "147": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sim, Sr. Presidente."
        },
        "148": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor."
        },
        "149": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, acho que a intervenção do Sr. Deputado Pedro Filipe Soares fala por si própria. Protestos do Deputado do BE Moisés Ferreira. Reitero que disse:… O Sr. Pedro Filipe Soares (BE) — É falso!"
        },
        "150": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… no Parlamento Europeu, o Bloco de Esquerda e, já agora, também o Partido Comunista Português votaram ao lado de partidos como o partido da extrema-direita holandesa, PVV; votaram ao lado da Sr.ª Le Pen, da extrema-direita francesa;…"
        },
        "151": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não foi isso que disse há pouco!"
        },
        "152": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… votaram ao lado da extrema-direita alemã; votaram ao lado da extrema-esquerda espanhola;… Protestos do BE. … votaram ao lado de todas essas pessoas. E não votaram ao lado por argumentos diferentes, votaram ao lado exatamente pelos mesmos argumentos… O Sr. Pedro Filipe Soares (BE) — Percebemos que não há honra no CDS!"
        },
        "153": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É o extremismo sem vergonha de mentir!"
        },
        "154": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… exatamente com o mesmo discurso. O Sr. Pedro Filipe Soares (BE) — Assuma que mentiu!"
        },
        "155": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "É exatamente por isso que o Sr. Deputado é tão extremista, populista e isolacionista,… O Sr. Pedro Filipe Soares (BE) — Não há honra no CDS!"
        },
        "156": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… como todas essas extremas que existem na Europa, quer à esquerda, quer à direita. O Sr. Deputado é exatamente igual a esses! O Sr. Pedro Filipe Soares (BE) — Retrate-se da mentira!"
        },
        "157": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Mas, Sr. Deputado, ainda bem que me permitiu responder para falar de um tema de que, de facto, não tinha conseguido falar, porque não tive tempo, que é o da Hungria. Sr. Deputado, gostava de lhe lembrar que, na semana passada, não só, neste Parlamento, votámos um voto que condena,…"
        },
        "158": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Assuma que é extremista!"
        },
        "159": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… por exemplo, uma tomada de decisão do Parlamento da Hungria contra os migrantes que estão, neste momento, nesse país,… O Sr. Pedro Filipe Soares (BE) — Retrate-se da mentira!"
        },
        "160": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… mas também que os seus colegas do Partido Socialista, ao lado dos quais o senhor se senta, viabilizaram essa decisão nesse Parlamento. Protestos do Deputado do PS João Galamba. Portanto, se o Sr. Deputado quer acusar alguém de ser extremista, comece a olhar também para os seus colegas do Partido Socialista. 31"
        },
        "161": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Assuma que mentiu!"
        },
        "162": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, desculpe, mas tenho de lhe fazer uma pergunta: o senhor sente legitimidade de condenar um partido político por criticar, por oprimir a liberdade de imprensa, depois do que os seus colegas do Podemos estão a fazer em Espanha?"
        },
        "163": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Retrate-se! Assuma que mentiu!"
        },
        "164": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "165": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Depois do que os seus colegas, que são o exemplo para si, estão a fazer em Espanha?!"
        },
        "166": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não há honra no CDS!"
        },
        "167": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, desculpe, mas, no mínimo, deveria ter um bocadinho de vergonha na cara! Aplausos do CDS-PP."
        },
        "168": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não há honra no CDS! Retrate-se da mentira!"
        },
        "169": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos retomar o debate. Tem a palavra o Sr. Deputado Bruno Dias, do PCP."
        },
        "170": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Sobre a catilinária, que acabámos de ouvir, do Sr. Deputado Pedro Mota Soares, apenas queremos dizer que o passado do PCP, de luta contra a extrema-direita e o fascismo, não permite ao CDS, partido dos offshore, sem nenhum passado de combate ao fascismo ou ao neofascismo, dar lições de democracia a quem quer que seja, muito menos ao Partido Comunista Português! Aplausos do PCP. Dito isto, o PCP tem vindo a alertar e a denunciar as implicações e as ameaças destes verdadeiros tratados das multinacionais que colidem diretamente com os ordenamentos jurídicos, o bem-estar e o desenvolvimento dos povos. Este Acordo é bem o exemplo disso mesmo, com todas as consequências para Estados como Portugal, designadamente na produção industrial e agrícola, na segurança alimentar, na legislação laboral. Eis perguntas objetivas que gostaríamos de colocar: que garantias podem ser dadas pelo Governo relativamente às matérias que deixam completamente em aberto as ameaças à produção e à comercialização de produtos regionais? Relativamente às ameaças à pequena e média agricultura, quando o CETA apenas reconhece, salvo erro, uma centena e meia das mais de 2000 denominações geográficas existentes, isto é aceitável para o Governo? É que para o PCP não é! Em relação à importação das carnes de suíno e de bovino, qual é, objetivamente, a estimativa do aumento de importações face ao quadro atual que este Acordo torna possível? Ao nível da segurança alimentar, designadamente no que toca aos organismos geneticamente modificados, aos fatores de crescimento ou às hormonas, as diferenças entre o Canadá e a União Europeia são enormes. No Acordo não é explícito quem fará e como será feito o controlo das toneladas de carne de bovino que entrarão nos diversos países da União Europeia. Isto não levanta preocupações ao Governo? O CETA visa promover a privatização dos serviços públicos, bloqueando a possibilidade de estes voltarem para a esfera pública, caso um Estado decida soberanamente que determinados serviços devem ser prestados e geridos de uma forma pública e universal."
        },
        "171": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Bem lembrado!"
        },
        "172": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Ou seja, os serviços públicos que foram já privatizados ou que funcionam numa lógica de concessão ficam abrangidos pelo CETA e à disposição das transnacionais e dos seus interesses. O Governo assume essas opções políticas e responde por elas? O Governo aceita que neste Acordo não existam mecanismos para defender os direitos dos trabalhadores, para impedir que se baixem os níveis de proteção, para evitar o mais do que previsível dumping legislativo em matéria laboral? A Sr.ª Secretária de Estado referiu que o Canadá ratificou agora uma convenção da OIT. Mas não eram perto de 190 as convenções da OIT que estavam por ratificar no Canadá, incluindo no tocante à contratação coletiva?"
        },
        "173": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "174": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Isto resolve as preocupações que se colocam nesta matéria? O Governo subscreve esta negação do princípio da igualdade de todos perante a lei que o Acordo consagra? É porque é isso que se coloca ao prever-se a criação do dito «tribunal arbitral», agora chamado ICS, e que tem, mesmo com as alterações introduzidas na fase final, o poder para proteger os interesses das transnacionais colocando-as acima da soberania dos povos, dos Estados e da justiça de cada Estado. A Sr.ª Secretária de Estado fala em solução transitória, mas é essa a que entra em vigor se o CETA não for rejeitado. Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Secretária de Estado, Portugal precisa de combater os seus défices energético, alimentar, tecnológico, demográfico; precisa de afirmar a sua soberania e de resistir à guerra económica da globalização capitalista, de defender o seu mercado interno e a produção nacional, não para comerciar menos…"
        },
        "175": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado."
        },
        "176": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Dizia, não para comerciar menos, mas para comerciar mais, não para fechar Portugal ao mundo, mas para desenvolver relações comerciais e de cooperação mutuamente vantajosas."
        },
        "177": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "178": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Por isso, Sr.ª Secretária de Estado, não é aceitável essa generalização das derivas isolacionistas! Este País não está condenado ao declínio e a uma posição cada vez mais subalterna na Organização Internacional do Trabalho! Precisa de investimento para promover a produção e a competitividade do crescimento, do emprego e do bem-estar social."
        },
        "179": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "180": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Não é com acordos como este, defendidos pelo PS, pelo PSD e pelo CDS, que esses objetivos são alcançados, bem pelo contrário. Aplausos do PCP."
        },
        "181": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "182": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "183": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para defender a honra da bancada."
        },
        "184": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe também o favor de referir qual é o fundamento para esse pedido. 33"
        },
        "185": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Com certeza, Sr. Presidente. São dois fundamentos: primeiro, o Sr. Deputado Bruno Dias qualificou o CDS como «partido de offshore»; segundo, disse que o CDS era tributário de uma ideologia neofascista."
        },
        "186": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Dou-lhe a palavra, Sr. Deputado."
        },
        "187": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, não iremos prolongar este debate, mas, Sr. Deputado Bruno Dias, quero dizer duas coisas muito simples."
        },
        "188": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Vai reconhecer que mentiram? Vai defender a honra?! Que honra?!"
        },
        "189": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Os populistas não deixam falar!"
        },
        "190": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Em primeiro lugar, o CDS não é um partido de nada a não ser um partido tributário da democracia cristã, corrente política — e já lá vamos — que combateu o neofascismo."
        },
        "191": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não se disse isso!"
        },
        "192": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O CDS não é mais, nem menos do que um partido dos seus militantes e dos seus simpatizantes."
        },
        "193": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "194": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Por isso, Sr. Deputado, não aceitamos que qualifique o CDS de outra forma. De resto, no seu lugar, eu teria alguma parcimónia em falar de partidos de offshore, porque o único partido que sabemos que tem um offshore é o Partido Comunista Português! Risos do Deputado do PCP Miguel Tiago. Situa-se anualmente na Atalaia, Seixal, na festa do Avante, Sr. Deputado!"
        },
        "195": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "196": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É bom que o Sr. Deputado tenha alguma parcimónia."
        },
        "197": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Tudo sem fatura, tax free!"
        },
        "198": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Passando ao segundo fundamento, Sr. Deputado, não somos nós que temos Deputados que dizem que é preciso cortar salários de quem discorda de nós!"
        },
        "199": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "200": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Não somos nós! É um Deputado do Partido Comunista Português, o Sr. Deputado Miguel Tiago, que, esse sim, parecendo tributário de certas ideologias autoritárias, quando um órgão independente do Estado discorda de uma posição política dos Srs. Deputados, diz: «Resolve-se o assunto. Corta-se o vencimento ou extingue-se o órgão»!"
        },
        "201": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Está a mentir!"
        },
        "202": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Onde é que já vimos isto?"
        },
        "203": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "204": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mentiroso! Está a mentir!"
        },
        "205": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Por fim, Sr. Deputado, devo dizer que estivemos sempre do lado daqueles que, com sofrimento e muitos mortos, combateram sempre qualquer ideologia neofascista ou nacional-socialista."
        },
        "206": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Não diga disparates!"
        },
        "207": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Mas, Sr. Deputado, também estivemos sempre do lado de países que assinaram, por exemplo, este tratado, como a França ou como o Reino Unido, que também combateram sempre ideologias estalinistas e leninistas, as quais causaram milhões de mortos."
        },
        "208": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Não diga disparates! Mentiroso!"
        },
        "209": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr. Deputado Nuno Magalhães."
        },
        "210": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Por isso, Sr. Deputado, eu teria mais parcimónia quando qualifica o CDS, porque pode ter, como terá neste caso, um efeito boomerang em relação a posições políticas que assumiu no passado e, infelizmente, que assume no presente. Aplausos do CDS-PP."
        },
        "211": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Bruno Dias, deseja dar explicações?"
        },
        "212": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sim, Sr. Presidente."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "214": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, é caso para dizer: as voltas que o Sr. Deputado foi dar para esconder o facto de não ter razão nenhuma! Aplausos do PCP. O senhor já foi à Atalaia e voltou, foi à França e chegou cá e não respondeu às questões concretas que o PCP aqui colocou. Sobre as offshore, quem tem explicações a dar é o CDS e não o PCP."
        },
        "215": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Ora bem!"
        },
        "216": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "E continua muita coisa por debater — e cá continuaremos para fazer esse trabalho — relativamente à ação do CDS no Governo, designadamente em relação à atuação do seu colega Paulo Núncio, que tem muito para contar à Assembleia da República!"
        },
        "217": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "218": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Ora bem!"
        },
        "219": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Foi por isso que falámos em offshore e do muito que os senhores têm para contar. 35 É caso para dizer que, quando o CDS fica sem argumentos, vai buscar a tralha do costume!"
        },
        "220": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "É mentira!"
        },
        "221": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Inclusivamente, aquela operação de branqueamento do nazi-fascismo, que é colocar no mesmo saco o nazi-fascismo e a ação hitleriana da II Guerra Mundial com aqueles que são hoje, ainda, tributários do nosso respeito por 40 milhões de mortos que combateram o nazi-fascismo, como foi o caso da União Soviética e de outros países que o fizeram. Aplausos do PCP. Protestos do CDS-PP. Por isso, essa é uma opção política pela qual responde o CDS pelo posicionamento que coloca. Não afirmámos aqui que o CDS tem uma ideologia neofascista; o que dissemos foi que o PCP, que se orgulha e tem a honra de ser o partido, neste País, que, com mais firmeza, com mais coragem e com mais perdas, enfrentou e lutou contra o fascismo e o neofascismo, não aceita lições nenhumas por parte do CDS em matéria de democracia! Aplausos do PCP. Protestos do CDS-PP."
        },
        "222": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos retomar o curso normal do debate. Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "223": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Secretária de Estado dos Assuntos Europeus: Continuamos sem perceber as razões que levam a Europa a entregar às grandes multinacionais um alargado conjunto de direitos e privilégios sem quaisquer contrapartidas. Talvez por isso estes mecanismos de proteção de investimento já tenham sido apelidados, e com toda a propriedade, diga-se, de «arquitetura da impunidade». De facto, é disto que se trata, porque as multinacionais vão poder processar os Estados se estes tomarem decisões que comprometam a expectativa dos seus lucros. Ora, isto significa que a preocupação dos Estados deixa de ser o interesse das populações, deixa de ser o interesse público, porque, em primeiro lugar, é preciso não perturbar os lucros das multinacionais. Isto é absolutamente inadmissível! Por isso mesmo, Os Verdes aproveitam para anunciar que pretendem apresentar uma iniciativa legislativa no sentido de que Portugal venha a rejeitar o CETA. Mas, Sr.ª Secretária de Estado, no quadro do CETA, a Comissão Europeia lançou uma consulta pública sobre o estabelecimento do chamado «Tribunal Multilateral de Investimento». Este tribunal, o MIC (Multilateral Investment Court), é assumido como uma instância permanente para decidir disputas de investimento e, apesar de pretender substituir os controversos mecanismos do ISDS ou do ICS, os aspetos mais gravosos vão manter-se, não resolvendo os problemas relacionados com a proteção desmesurada às multinacionais, em detrimento da democracia, dos direitos dos cidadãos, do desenvolvimento, da sustentabilidade, mas também da sobrevivência das nossas micro, pequenas e médias empresas. Esta dita «consulta pública» decorreu até esta semana; no entanto, o texto apenas estava disponível em inglês. Ora, consideramos completamente errada e até inaceitável esta forma de proceder a consultas públicas, não só porque são muito restritivas, mas, sobretudo, porque contrariam os princípios que devem nortear um processo desta natureza e que são, aliás, pouco compatíveis com as regras democráticas. Sr.ª Secretária de Estado, em bom rigor, podemos chamar «consulta pública» àquilo que se passou relativamente ao nível do MIC? Aquilo mais parece uma palhaçada! Já agora, Sr.ª Secretária de Estado, também pergunto se houve, da parte do Governo, alguma divulgação desta consulta pública junto dos cidadãos e das organizações. A Sr.ª Secretária de Estado falou na transparência deste processo e até disse que as negociações começaram em 2009. Aquilo que queremos saber é o seguinte: se essa negociação começou em 2009, quando é que os cidadãos europeus tomaram conhecimento? Quando é que a Comissão Europeia tornou pública essa negociação? Ao nível dos acordos de livre comércio…"
        },
        "224": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado."
        },
        "225": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. Como eu estava a dizer, ao nível dos acordos de livre comércio, temos muitos exemplos de casos onde os Estados foram obrigados a indemnizar as multinacionais em milhões e milhões de euros. Aquilo que gostaria de saber era se a Sr.ª Secretária de Estado tem conhecimento de alguma decisão judicial que obrigasse alguma multinacional a indemnizar algum dos Estados. Aplausos de Os Verdes e do PCP."
        },
        "226": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra a Sr.ª Secretária de Estado dos Assuntos Europeus."
        },
        "227": {
            "orador": "Secretária de Estado dos Assuntos Europeus",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados: Gostaria de começar por referir a situação comercial entre Portugal e o Canadá. O Canadá representa para Portugal o 9.º país exportador, fora da União Europeia, e o 10.º no que diz respeito aos serviços. O valor das exportações é de 578 milhões de euros, sendo que entre 2011 e 2015 houve um aumento de 28%. É aqui colocada a questão de como é que Portugal pretende apoiar as empresas portuguesas no que diz respeito ao recurso a este acordo comercial. A primeira questão que gostaria de referir é a seguinte: as exportações de mercadorias para o Canadá têm o montante de 358 milhões de euros, distribuídas por diversos setores. A questão fundamental do apoio de Portugal às exportações e às empresas portuguesas foi, no quadro da negociação, procurar reduzir e fazer desaparecer as pautas e os picos pautais que encareciam significativamente o custo das mercadorias portuguesas no mercado canadiano, em áreas como os produtos químicos, as máquinas e o equipamento elétrico, vestuário, têxteis, calçado, etc., e há uma redução significativa de tarifas, nos picos pautais, hoje em dia, de 18%, 7%, 8%. De facto, Portugal esteve focado em reduzir estes picos pautais nos setores mais importantes em termos de exportações portuguesas para o Canadá. Uma segunda questão é a das pequenas empresas. As pequenas empresas vão beneficiar claramente deste acordo. Em primeiro lugar, por via da diminuição do peso alfandegário na exportação — e quando digo peso alfandegário refiro-me aos custos das tarifas alfandegárias, mas também no que diz respeito à sobrecarga administrativa, à duplicação de testes de qualidade, etc., que as empresas portuguesas têm conhecido na relação comercial com o Canadá e que desaparecerão com a entrada em vigor deste acordo. Devo dizer que visitei muitas empresas, falei com muitos empresários e esta é a preocupação fundamental das pequenas empresas na relação comercial com o Canadá. Ainda voltando ao debate público que, como referi, se iniciou em 2009, a Comissão Europeia anunciou-o aos cidadãos — e não estou aqui a falar em nome dela, mas em nome do Governo português — e, efetivamente, tive oportunidade, embora só tenha chegado ao Governo há cerca de um ano, de ver o que foi feito em termos de debate público desde o início das negociações do CETA. Efetivamente, houve consulta por parte dos governos aos parceiros sociais, a associações profissionais, a associações setoriais, que, de facto, tiveram a oportunidade de participar neste debate público em Portugal. Mas também tiveram oportunidade de nele participar ao nível europeu, tendo sido ouvidos pelas instituições europeias ao longo deste período, porque grande parte dos parceiros sociais e das associações profissionais e setoriais portuguesas integram redes europeias, integram os seus parceiros europeus e, por via dessa pertença, foram também ouvidos ao nível europeu. 37 Ainda bem que houve este debate público, porque se há áreas onde sinto que houve progressos pelo facto de se ouvir a sociedade civil, os parceiros sociais e os atores sociais, foi exatamente na do CETA. E no CETA podemos agradecer o trabalho importante que a sociedade civil teve e, como disse há pouco, a sua capacidade de influenciar os decisores políticos. Aproveitaria também para informar que, na sequência da aprovação por esta Assembleia da República da necessidade de o Governo organizar um debate público antes da discussão e votação da ratificação deste tratado na Assembleia da República, com a sua Resolução n.º 19/2017, o Governo decidiu organizar três debates, em Lisboa, Porto e Leiria, no sentido de promover a discussão com os vários partidos políticos com assento nesta Casa, mas também com parceiros sociais, com Deputados europeus que participam na Comissão de Comércio Externo do Parlamento Europeu e com as organizações da sociedade civil, para que haja um debate ainda mais aprofundado no que diz respeito ao CETA. Gostaria ainda de voltar à questão dos direitos, porque é uma questão que é muito importante e muito cara ao Partido Socialista. Relativamente aos serviços públicos, já tive oportunidade de ler o artigo que lhes diz respeito e referi explicitamente, em primeiro lugar, que o audiovisual não é integrado neste tratado e os serviços públicos de educação, saúde, etc. são serviços que estão fora do âmbito deste tratado. No que diz respeito aos direitos sociais, não só os que existem hoje são de aplicação no quadro deste tratado, como está explicitamente previsto que os países podem avançar nesses direitos e os progressos em matéria laboral e de direitos sociais continuam a ser respeitados, no quadro da execução deste tratado, deste acordo comercial. Respondendo a questões concretas que foram aqui colocadas, relativamente à questão da carne com hormonas, está explicitamente determinado que a carne com hormonas não entra na União Europeia, a não ser que respeite o quadro europeu, e a verificação faz-se à saída do Canadá. Penso que isso é muito importante."
        },
        "228": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Aí está o problema!"
        },
        "229": {
            "orador": "Secretária de Estado dos Assuntos Europeus",
            "partido": "",
            "discurso": "Gostaria ainda de referir que no quadro do atual ISDS (Investor-State Dispute Settlement), 26,7% dos casos foram decididos a favor de investidores, mas 36,4% dos casos foram decididos a favor dos governos."
        },
        "230": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Com indemnizações!"
        },
        "231": {
            "orador": "Secretária de Estado dos Assuntos Europeus",
            "partido": "",
            "discurso": "No que diz respeito a casos concretos que foram citados, designadamente com as tabaqueiras, num processo contra o Governo do Uruguai e contra o Governo da Austrália, nem num nem noutro caso a Philip Morris conseguiu ganhar o seu processo em tribunal."
        },
        "232": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Menos mal!"
        },
        "233": {
            "orador": "Secretária de Estado dos Assuntos Europeus",
            "partido": "",
            "discurso": "É muito importante que essa questão seja aqui referida, não pela questão em si mas porque, e merece a pena lembrá-lo, estes dados que acabei de referir são dados que se inserem no anterior mecanismo, que não é o mecanismo de aplicação do CETA. Ou seja, o mecanismo anterior não era um mecanismo suficientemente confiante, ao passo que este mecanismo é mais confiante e, portanto, estamos seguros que estamos mais protegidos nesta matéria e os governos não perdem a sua capacidade de decidir e de melhorar as condições de vida e os direitos dos cidadãos na União Europeia. Aplausos do PS."
        },
        "234": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Chegámos ao fim do debate em curso e passamos agora ao ponto seguinte da nossa ordem de trabalhos. Dada a hora regimental, vamos proceder às votações, após as quais se prosseguirá a ordem do dia, com a apreciação dos dois pontos seguintes. Peço aos serviços que acionem o sistema eletrónico para a verificação do quórum de deliberação. Pausa. Srs. Deputados, o quadro eletrónico regista 202 presenças, às quais se acrescentam 3 (Deputados Isabel Alves Moreira, do PS, Telmo Correia, do CDS-PP e António Filipe, do PCP), o que perfaz 205 Deputados, pelo que temos quórum para proceder às votações. Começamos pelo voto n.º 250/XIII (2.ª) — De congratulação pela distinção do Prof. David Rodrigues com o Distinguished International Leader Awardde 2017 (BE, CDS-PP, PSD, PS, PCP e Os Verdes), que será lido pela Sr.ª Secretária."
        },
        "235": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: « O Professor David Rodrigues acaba de ser distinguido com o Prémio Distinguished International Leader Award de 2017 da organização Council for Exceptional Children, uma instituição de referência mundial, constituída por académicos e profissionais no campo da educação especial e inclusiva, sediada em Boston. Este prémio, que será entregue a 21 de abril, é atribuído pela primeira vez a um europeu. David Rodrigues é Presidente da Pró-Inclusão — Associação Nacional de Docentes de Educação Especial, Diretor da revista Educação Inclusiva e membro do Centro de Investigação do Instituto de Educação da Universidade de Lisboa. Professor de educação especial, doutorou-se em 1987 e obteve o título de agregado em 1999. Lecionou na Universidade de Lisboa e outras universidades portuguesas e estrangeiras. Foi Professor Coordenador da Escola Superior de Educação Jean Piaget, em Almada, e Professor Catedrático na Universidade Portucalense. Trabalhou em projetos internacionais para a UNESCO, UNICEF e Handicap Internacional. É também consultor da OCDE para o desenvolvimento e análise do currículo no âmbito do Projeto Education and Skills 2030. Recebeu em 2007 o prémio de investigação União Latina e é, desde junho de 2015, Conselheiro Nacional de Educação. O prémio agora atribuído representa um justo reconhecimento pelo trabalho desenvolvido pelo Prof. David Rodrigues ao longo de vários anos junto da comunidade educativa, em prol da educação de jovens com dificuldades e condição de deficiência. Assim, a Assembleia da República, reunida em Plenário a 17 de março de 2017, congratula-se com a atribuição deste prémio ao Professor David Rodrigues e reafirma o seu compromisso com a educação inclusiva»."
        },
        "236": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos votar o voto. Submetido à votação, foi aprovado por unanimidade. Aplausos gerais, de pé. Apraz-me registar, informando a Câmara, que o Sr. Prof. David Rodrigues se encontra nas galerias. Tenho, por isso, com todo o gosto, a oportunidade de lhe desejar também, em nome da Mesa, as felicitações pelo voto que acaba de ser votado. Passamos ao voto n.º 251/XIII (2.ª) — De louvor pelos resultados alcançados pela Seleção Nacional de Atletismo da Associação Nacional de Desporto para o Desenvolvimento Intelectual no 8.º Campeonato Europeu de Atletismo de Pista Coberta, realizado em Praga (BE, CDS-PP, PSD, PS, PCP e Os Verdes). Para proceder à leitura do voto, tem a palavra o Sr. Secretário."
        },
        "237": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Decorreu entre os dias 8 e 13 do presente mês de março, na República Checa, o 8.º Campeonato da Europa de Atletismo de Pista Coberta (INAS), tendo o respetivo evento desportivo contado com a presença e participação da Seleção Nacional de Atletismo da ANDDI (Associação Nacional de Desporto para o Desenvolvimento Intelectual). Portugal obteve, em Praga, 13 medalhas, das quais seis são de ouro, cinco de prata e duas de bronze, atingindo este feito nas mais variadas modalidades, como o pentatlo, o salto em altura e o triplo salto, entre outras. 39 A juntar a esta conquista, Portugal sagrou-se campeão da Europa por equipas no setor feminino, alcançando o primeiro lugar, um resultado extraordinário que orgulha o País. A Assembleia da República, à semelhança de outros feitos aqui saudados, apresenta um voto de louvor pelos resultados obtidos pela Seleção Nacional de Atletismo da Associação Nacional de Desporto para o Desenvolvimento Intelectual, reconhecendo o empenhamento e a entrega dos atletas e reconhecendo a importância que a mesma instituição tem na fomentação e promoção de uma maior e melhor inclusão de pessoas com deficiência.»"
        },
        "238": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Passamos, agora, à apreciação do voto n.º 252/XIII (2.ª) — De protesto pelas alegações do Ministro da Saúde relativamente ao investimento no Serviço Nacional de Saúde nos últimos anos (PSD). Para a apreciação deste voto, cada bancada disporá de 2 minutos. Tem a palavra o Sr. Deputado Miguel Santos."
        },
        "239": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O discurso político pode ter sempre alguma arbitrariedade e alguma discricionariedade, mas, no caso que é expresso neste voto, não pode violar a verdade, sobretudo por falta de fundamento. E, neste caso, basta verificar fisicamente a existência das infraestruturas que foram disponibilizadas ao Serviço Nacional de Saúde. Portanto, não é possível haver interpretações extensivas ou alternativas. As afirmações do Sr. Ministro distanciam o discurso político da realidade dos portugueses, o que é incompreensível, mas só pode ser propositado, com o intuito de iludir os portugueses. Aliás, as afirmações do Sr. Ministro, procurando alterar a informação e o conhecimento da realidade, traduzem uma prática que é extensível aos partidos da situação. O PS, o BE e o PCP professam exatamente a mesma linha de discurso. O Sr. Ministro afirmou que, desde 2010, 2011, o Serviço Nacional de Saúde parou em termos de reabilitação e de reinvestimento, quando o que aconteceu foi exatamente o contrário e o investimento no SNS foi, de facto, um dos maiores de sempre. A comprová-lo, basta verificar os sete novos hospitais que foram abertos, a saber, o de Loures, o de Vila Franca de Xira, o de Lamego, o de Amarante, o da Guarda, o Centro de Reabilitação do Norte ou o Centro Materno-Infantil do Norte, ou os 37 novos centros de saúde. É exemplo ainda a renovação de diversos serviços de urgência hospitalar, a saber, dos hospitais Amadora-Sintra, de Vila Nova de Gaia, de Faro, de Portalegre, de Santarém ou do Barreiro-Montijo, e o financiamento do SNS que, entre 2011 e 2015, exatamente nesse período, aumentou em 23%, o que desmente, de facto, a versão do desinvestimento dos últimos anos. Este voto é uma afirmação, clara e perentória, que se propõe repor a verdade acerca do volume de investimento que foi realizado, entre 2011 e 2015, em infraestruturas do SNS e que melhorou significativamente o nível e a qualidade de acesso aos cuidados de saúde por parte da população. E é um voto ainda por cima fundamentado naquilo que foram os níveis de investimento do Governo, apoiado pelos partidos aqui presentes que o apoiam, e que, no ano passado,…"
        },
        "240": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tenha atenção ao tempo, Sr. Deputado."
        },
        "241": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "… tiveram uma diminuição de 34%, em relação a 2015. Esta é a verdade dos factos que convidamos os partidos a expressarem no voto que apresentamos. Aplausos do PSD."
        },
        "242": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Antónia Almeida Santos."
        },
        "243": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: De facto, o PSD não é obrigado a concordar com o Ministro da Saúde. Mas trazer à Assembleia da República um voto de protesto sobre uma parte de uma afirmação do Sr. Ministro da Saúde desinserida de contexto, é, no mínimo, lamentável. Aplausos do PS.Sr.as e Srs. Deputados, não é desta forma que o PSD consegue trazer a crispação social que tanto procura. Só posso contrapor que, no anterior Governo, se verificou o maior desinvestimento no capital humano, esse, sim, o principal fator de qualificação e de desenvolvimento do Serviço Nacional de Saúde. Também quanto aos hospitais que o Sr. Deputado mencionou, de facto, os hospitais abriram nessa altura, quando os Srs. Deputados estavam no Governo, mas o capital para esses investimentos não foi o Governo do PSD que disponibilizou. E, entre 2011 e 2015, do que me recordo e todos nos recordamos é que se assistiu à maior desvalorização dos profissionais, com reduções remuneratórias de centenas de milhões de euros, bem como à maior redução de efetivos de que há memória, conduzindo o Serviço Nacional de Saúde pelos mínimos. Contra isso, sim, é que devíamos protestar e disso, sim, é que nunca devíamos esquecer. Os Srs. Deputados do PSD protestem, continuem a protestar, mas podem ter uma certeza: não nos desviam de continuar a compatibilizar justiça social com rigor na gestão sem gerar crispação social. Aplausos do PS."
        },
        "244": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Galriça Neto."
        },
        "245": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS condena a política de endividamento crescente no SNS por parte deste Governo — tem-no feito em múltiplos debates e em sede de comissão, em visitas ao terreno e em tomadas de posição públicas. O CDS discorda do teor das afirmações do Sr. Ministro da Saúde sobre o alegado desinvestimento no SNS por parte do anterior Governo. Votaremos a favor deste voto. Aplausos do CDS-PP."
        },
        "246": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "247": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, uma primeira referência para dizer o seguinte: registamos que, depois da discussão que se realizou na Conferência de Líderes a propósito dos votos, o PSD insista e não queira contribuir para o bom funcionamento da Assembleia da República. Agora, até já temos esta novidade de haver votos sobre declarações de membros do Governo. Aplausos do PCP, do PS e de Os Verdes.Mas se queremos discutir políticas de saúde, vamos, então, discutir aquelas que foram as consequências das políticas que o PSD e o CDS implementaram, durante os quatro anos em que estiveram no Governo, e que impediram — e foi exatamente isto que aconteceu — o acesso de muitas e muitas pessoas aos cuidados de saúde a que têm direito. Protestos do PSD. Insistem em branquear e em querer esconder as consequências dessa mesma política. Mas nós relembramo-las: aumentaram brutalmente as taxas moderadoras; impediram que muitos cidadãos tivessem acesso, nomeadamente, a tratamentos oncológicos; encerraram, reduziram e concentraram serviços e valências; negaram o tratamento aos doentes com hepatite C; os hospitais não tinham materiais para funcionar em 41 condições. Recordamos que houve um hospital em concreto em que não havia fraldas e, para as substituir, enrolavam toalhas em sacos de plástico."
        },
        "248": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "249": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Foi esta a vossa política enquanto lá estiveram, durante quatro anos:… Aplausos do PCP, do PS e de Os Verdes.… desvalorização dos profissionais e desvalorização do Serviço Nacional de Saúde. Protestos do PSD. Mas também podemos relembrar as declarações deploráveis do, então, Secretário de Estado a propósito das urgências: quando víamos que as pessoas se encontravam em situações dramáticas, ele dizia que estava tudo muito bem."
        },
        "250": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Queira concluir, Sr.ª Deputada."
        },
        "251": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, vou terminar, dizendo o seguinte: de facto, há muito a fazer pelo SNS, mas não é com as vossas políticas. Protestos do PSD. É preciso valorizar os profissionais, as carreiras, as progressões, os seus salários. É preciso, naturalmente, valorizar os cuidados de saúde primários…"
        },
        "252": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "253": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "… e garantir uma oferta que dê resposta efetiva às necessidades dos cidadãos. É nesse combate e nesse caminho que está o PCP. Aplausos do PCP."
        },
        "254": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "255": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Uma primeira palavra para reconhecer a originalidade deste voto, um voto de protesto sobre umas declarações públicas e, ainda por cima, declarações públicas que toda a sociedade reconhece como verdadeiras, mas a propósito das quais, ainda assim, o PSD decidiu fazer um voto de protesto. O PSD chama-lhe «voto de protesto», porque, na verdade, a figura regimental para aquilo que o PSD queria fazer neste Parlamento não existe, que era um «voto de branqueamento»,… Aplausos do BE e do PS.… ou seja, era branquear as responsabilidades que teve no Governo anterior, nomeadamente na destruição e na fragilização do Serviço Nacional de Saúde. Protestos do Deputado do PSD Carlos Abreu Amorim. Nós bem compreendemos que o PSD vive na vã esperança de que a população se esqueça daquilo que é o PSD no Governo, de que a população se esqueça daquilo que o PSD defende. Protestos do Deputado do PSD Carlos Abreu Amorim. Sr. Deputado, calma! Está muito exaltado, calma!"
        },
        "256": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Eu não gosto de mentiras!"
        },
        "257": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Mas — ouça, Sr. Deputado! — eu lembrarei aquilo que aconteceu, entre 2010 e 2015, com o PSD no Governo: um corte de 1430 milhões de euros, no financiamento do Serviço Nacional de Saúde; um corte de 969 milhões de euros, nas transferências, via Orçamento do Estado, para o Serviço Nacional de Saúde; uma perda de 4400 profissionais; um aumento das taxas moderadoras para o dobro (em 2010, o Estado cobrava 67 milhões de euros em taxas moderadoras e, em 2015, cobrou 189 milhões de euros, isto é, três vezes mais). É isto que o PSD quer branquear com o voto que aqui apresentou. Se os Srs. Deputados quisessem ter uma discussão séria sobre política de saúde e sobre votos relativos à política de saúde, estariam aqui, sim, a apresentar um voto de protesto e de repúdio pelo anterior Governo e pela política que o anterior Governo seguiu relativamente ao Serviço Nacional de Saúde. Aplausos do BE e do PS."
        },
        "258": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos, então, votar o voto n.º 252/XIII (2.ª) — De protesto pelas alegações do Ministro da Saúde relativamente ao investimento no Serviço Nacional de Saúde nos últimos anos (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 687/XIII (2.ª) — Deslocação do Presidente da República ao Luxemburgo (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, não havendo oposição, vamos votar, em conjunto, requerimentos, apresentados pelos autores dos respetivos diplomas, solicitando a baixa à Comissão de Economia, Inovação e Obras Públicas, sem votação, por um período de 45 dias, dos projetos de lei n.os 438/XIII (2.ª) — Determina a sujeição dos litígios de consumo de reduzido valor económico à arbitragem necessária, quando tal seja optado pelo consumidor, e determina a obrigatoriedade de constituição de advogado nas ações de consumo (PSD), 439/XIII (2.ª) — Determina a criação, no seio da Direção-Geral do Consumidor, de um portal de registo nacional de consumidores aderentes a publicidade telefónica (PSD) e 451/XIII (2.ª) — Reforça os direitos dos consumidores no que diz respeito ao consumo de bens alimentares (PAN) e dos projetos de resolução n.os 717/XIII (2.ª) — Recomenda ao Governo a adoção de medidas que promovam os meios alternativos de resolução de litígios de consumo (PSD), 718/XIII (2.ª) — Recomenda ao Governo a assunção de medidas de formação, informação e fiscalização de defesa dos direitos dos consumidores (PSD) e 727/XIII (2.ª) — Recomenda ao Governo que promova uma cultura de informação ao consumidor mais eficaz (CDS-PP).Submetidos à votação, foram aprovados por unanimidade.Estes diplomas baixam à 6.ª Comissão. Passamos, agora, à votação do projeto de resolução n.º 740/XIII (2.ª) — Constituição de uma comissão eventual para a descentralização de competências ao nível do poder local (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN, votos a favor do PSD e do CDS-PP e a abstenção de 1 Deputado do PS (Paulo Trigo Pereira). 43"
        },
        "259": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "260": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "261": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que irei apresentar uma declaração de voto sobre esta votação."
        },
        "262": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, vamos votar quatro requerimentos, solicitando a baixa à Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, sem votação, por um período de 90 dias, da proposta de lei n.º 62/XIII (2.ª) — Estabelece o quadro de transferência de competências para as autarquias locais e para as entidades intermunicipais, concretizando os princípios da subsidiariedade, da descentralização administrativa e da autonomia do poder local (o texto inicial foi substituído pelo autor) — requerimento apresentado pelo PS — do projeto de lei n.º 442/XIII (2.ª) — Lei-Quadro que estabelece as condições e requisitos de transferência de atribuições e competências para as autarquias locais (PCP) e dos projetos de resolução n.os 722/XIII (2.ª) — Descentralização de competências para as autarquias locais (BE) e 725/XIII (2.ª) — Recomenda ao Governo que diligencie pela reformulação do regime de transferência de competências para as autarquias locais e para as entidades intermunicipais (PAN) — os requerimentos foram apresentados pelos autores dos diplomas. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP.Os diplomas baixam, então, à 11.ª Comissão. Vamos proceder à votação, na generalidade, do projeto de lei n.º 383/XIII (2.ª) — Estabelece o quadro de transferência de competências para as autarquias locais e para as entidades intermunicipais, concretizando os princípios da subsidiariedade, da descentralização administrativa e da autonomia do poder local (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS.O diploma baixa à 11.ª Comissão."
        },
        "263": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos à votação, na generalidade, do projeto de lei n.º 449/XIII (2.ª) — Procede à descentralização de competências para os municípios e entidades intermunicipais no âmbito da educação, saúde, ação social, proteção civil, praias, gestão florestal, saúde animal e segurança alimentar, património e habitação (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS.O diploma baixa à 11.ª Comissão. Vamos votar o projeto de resolução n.º 629/XIII (2.ª) — Recomenda ao Governo que dê continuidade ao processo de concretização da descentralização no âmbito da saúde, educação e cultura através da celebração de contratos interadministrativos (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS.Vamos, agora, proceder à votação do projeto de resolução n.º 628/XIII (2.ª) — Recomenda ao Governo que proceda à reorganização e prestação de serviços de atendimento da Administração Pública (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS.Passamos à votação do projeto de resolução n.º 630/XIII (2.ª) — Recomenda ao Governo que proceda à criação de centros de serviços partilhados e valor acrescentado ao nível das entidades intermunicipais (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS.Srs. Deputados, não havendo oposição, vamos votar três requerimentos, solicitando a baixa à Comissão de Economia, Inovação e Obras Públicas, sem votação, por um período de 45 dias, da proposta de lei n.º 50/XIII (2.ª) — Cria o regime jurídico do transporte em veículo a partir de plataforma eletrónica (apresentado pelo PS), do projeto de lei n.º 450/XIII (2.ª) — Estabelece um novo regime jurídico para a atividade de transporte de passageiros em veículos automóveis ligeiros descaracterizados (BE) e do projeto de resolução n.º 724/XIII (2.ª) — Recomenda ao Governo a adoção de medidas que modernizem e introduzam transparência no setor do táxi (BE), apresentados pelo seu autor. Submetidos à votação, foram aprovados por unanimidade.Os diplomas baixam à 6.ª Comissão. Vamos proceder à votação do projeto de resolução n.º 591/XIII (2.ª) — Recomenda ao Governo que determine a imediata redução da produção da empresa Celtejo (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do CDS-PP e do PCP, votos a favor do BE e do PAN e a abstenção de Os Verdes."
        },
        "264": {
            "orador": "Hugo Costa",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "265": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "266": {
            "orador": "Hugo Costa",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que, relativamente a esta votação, entregarei, juntamente com o Sr. Deputado António Gameiro e a Sr.ª Deputada Idália Salvador Serrão, uma declaração de voto."
        },
        "267": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem, agora, a palavra o Sr. Deputado Luís Testa."
        },
        "268": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, é também para anunciar que apresentarei uma declaração de voto sobre esta votação."
        },
        "269": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem ainda a palavra a Sr.ª Deputada Ana Virgínia."
        },
        "270": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é igualmente para informar que o Grupo Parlamentar do PCP apresentará uma declaração de voto sobre esta votação."
        },
        "271": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Srs. Deputados, a votação dos restantes diplomas que constam do guião fica, naturalmente, adiada. Damos, pois, por encerrado o período regimental de votações. Vamos entrar no terceiro ponto da ordem de trabalhos, com a apreciação, na generalidade, do projeto de lei n.º 416/XIII (2.ª) — Estabelece mecanismos de proteção do património azulejar, procedendo à 13.ª alteração ao Regime Jurídico de Urbanização e Edificação (PS), juntamente com os projetos de resolução n.os 645/XIII (2.ª) 45 — Consagra o dia 6 de maio como o Dia Nacional do Azulejo (PS), 683/XIII (2.ª) — Proteção do património azulejar português (PCP), 720/XIII (2.ª) — Recomenda ao Governo a criação de mecanismos de proteção do património azulejar português (CDS-PP) e 723/XIII (2.ª) — Proteção e valorização do património azulejar português (BE). Para a primeira intervenção neste ponto, tem a palavra o Sr. Deputado Pedro Delgado Alves, do PS."
        },
        "272": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A valorização do património azulejar português é matéria que pode e deve produzir medidas legislativas e resolutivas por parte desta Assembleia. Como há muitos anos tem vindo a ser sublinhado, nomeadamente através do trabalho do Projeto SOS Azulejo, constituído no quadro do Museu de Polícia Judiciária e cuja coordenadora, Dr.ª Leonor Sá, hoje aqui presente na Câmara, saúdo, esta é uma matéria que constitui riqueza e valor incalculáveis e que ocupa um lugar de relevo, não só no património histórico e artístico do nosso País, como no património da Humanidade, destacando-se pela qualidade e pela quantidade dos temas, estilos, materiais, técnicas e usos. Com raízes ancestrais da presença árabe no nosso território, com um diálogo com inúmeras técnicas e artes ao longo dos séculos, com particular ênfase a partir do século XVI, com um diálogo também, de forma cada vez mais evidente, com outras fórmulas artísticas e com outra participação, criando uma intertextualidade fundamental para a sua caracterização, esta é, efetivamente, uma manifestação artística que valoriza a realidade nacional, que produziu e assegurou o florescimento de uma indústria do azulejo muito significativa e com expressão internacional e que, graças à presença portuguesa em vários cantos do mundo, é hoje também um património com uma escala internacional. Apesar das suas marcas características do azul e branco, é também uma riquíssima demonstração das paletes cromáticas que embelezam as nossas fachadas e muito daquele que é o património nacional. Os séculos XIX e XX marcaram também a sua presença no espaço público com a chegada de nomes de maior vulto da nossa expressão plástica, como Rafael Bordalo Pinheiro, Carlos Botelho, Sá Nogueira, Querubim Lapa, Júlio Pomar, Eduardo Nery, Maria Keil ou João Abel Manta. Pela sua originalidade, pela sua disseminação global, pelo relevo das técnicas e do envolvimento dos artistas na sua construção, o património azulejar português merece a proteção das instituições públicas e merece a atenção do Parlamento. Mas é também, infelizmente, um património em risco — em risco de furto, em risco de degradação pela incúria, em risco de destruição intencional pelo vandalismo e em risco de intervenções no edificado que não acautelam devidamente a sua preservação e a sua conservação. Graças a muitas das medidas implementadas, entre 2007 e 2013, foi possível reduzir em cerca de 80% o número de furtos de património azulejar. No entanto, especialmente no eixo que diz respeito à requalificação, encontramos ainda, efetivamente, um trabalho muito significativo por realizar. Não obstante, é de justiça realçar o trabalho que alguns municípios já têm feito, com o município de Lisboa na linha da frente, mas que foi também acompanhado por Coruche, Santa Comba Dão e Vale de Cambra. Estes municípios inscreveram nos seus regulamentos municipais medidas de proteção, de garantia e de salvaguarda para que as fachadas cobertas com azulejos ou os painéis de azulejos com relevo artístico e com valor patrimonial não possam ser objeto de destruição sem que exista, pelo menos, uma validação pelas autoridades municipais competentes em matéria de licenciamento. Por isso, hoje apresentamos não só medidas legislativas, concretas, de alteração do quadro regulamentar e do quadro legislativo precisamente nesta matéria, estendendo aos 308 municípios a realidade que hoje já encontramos nestes quatro, como também, simbolicamente, acrescentamos o reconhecimento do dia 6 de maio como Dia Nacional do Azulejo. Entendemos que é um caminho que se fará nos próximos anos e que, seguramente, o património azulejar português poderá encontrar um espaço no património da Humanidade, fazendo companhia também ao fado. Aliás, o fado e o azulejo já se encontraram no passado, graças às palavras de Ary dos Santos e à voz de Carlos do Carmo."
        },
        "273": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tenha atenção ao tempo, Sr. Deputado."
        },
        "274": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Portanto, recordemos que «Os azulejos da cidade, numa parede ou num banco, são ladrilhos de saudade vestidos de azul e branco». Esperemos que em breve o património azulejar faça companhia às outras manifestações artísticas portuguesas e que o consigamos salvaguardar nos anos vindouros. Aplausos do PS."
        },
        "275": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "276": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: o Grupo Parlamentar do Partido Comunista Português começa por saudar o empenho de todas as entidades e organizações, como também os diversos investigadores e pessoas, a título individual, que têm lutado em defesa do património azulejar português ao longo dos anos. Saudamos, particularmente, o Projeto SOS Azulejo, de iniciativa e coordenação do Museu da Polícia Judiciária, órgão da escola da Polícia Judiciária, que, para além da abordagem multidisciplinar no terreno que têm desenvolvido nesta matéria, trouxe aos grupos parlamentares e à Assembleia da República, de forma aberta e construtiva, a necessidade de se desenvolver legislação no sentido da proteção, conservação e divulgação desta importante parte do património cultural do nosso País. O projeto de resolução que o PCP hoje aqui apresenta resulta deste trabalho de diálogo e reflexão conjunta, recomendando ao Governo que desenvolva um plano específico de proteção do património azulejar português que englobe a sua inventariação, a sua conservação preventiva e uma estratégia de sensibilização para o seu estudo, divulgação e valorização. Consideramos que deve existir uma abordagem e um tratamento global de proteção do património azulejar português de forma coerente e equilibrada em todo o território nacional, evitando a atomização de políticas e a desigualdade de abordagem deste tema. Fruto da falta de desenvolvimento de uma política de fundo por parte de sucessivos governos, é preciso relembrar que muitas opções políticas, não só em matéria de património, mas também de abandono e de desvalorização de setores e de serviços de valor estratégico para o País, como é o caso da ferrovia, contribuíram para grandes dificuldades no registo, na inventariação e na conservação in situ e ex situ do património azulejar português. Cumpre fazer esta referência específica à ferrovia porque o encerramento de linhas, ramais e estações e o desguarnecimento de estações e de outras instalações — mesmo quando continuaram a ter serviço ferroviário —, deixando-as abandonadas e sem apoio para os utentes, teve consequências para as populações, para os trabalhadores, para a economia nacional, para o património cultural e, em particular, para o património azulejar do nosso País, que conhece exemplares belíssimos nas estações ferroviárias de Norte a Sul do País, que os viu, em alguns casos, danificar ou mesmo desaparecer. Valorizamos, também, neste capítulo, a intervenção concreta do Projeto SOS Azulejo junto da REFER (Rede Ferroviária Nacional, E.P.E.). Relembramos, ainda, a necessidade de agilização e de intervenção urgente em casos de flagrante destruição do património azulejar, como a tristemente célebre antiga Fábrica de Cerâmica das Devesas, em Vila Nova de Gaia. Há décadas que o PCP tem intervindo nesta matéria, com denúncias formais ao então IGESPAR (Instituto de Gestão do Património Arquitetónico e Arqueológico), tendo chegado a apresentar um projeto de lei com vista à proteção das instalações para reconversão em Museu da Cerâmica, cujo chumbo na Assembleia da República contribuiu decisivamente para a degradação atual, tendo já sido perdidos múltiplos elementos de elevado valor, por ação dos elementos naturais e por vandalismo ou furto. Por fim — e porque também está relacionado com tudo isto —, torna-se necessário ponderar a intervenção e o desenvolvimento de medidas no que concerne ao combate ao furto de azulejos, designadamente em termos do registo e do acompanhamento do fluxo de venda de azulejos antigos. Trata-se de uma matéria que, pela sua complexidade, conforme tivemos oportunidade de abordar, de debater e de desenvolver em reuniões com o Projeto SOS Azulejo, consideramos que nos coloca ainda grandes desafios e que carece de maior amadurecimento e reflexão. 47 Por parte do PCP estaremos, com certeza, sempre abertos e disponíveis para continuar esta luta em defesa do nosso património cultural, nesta perspetiva de valorização do património azulejar do nosso País, que é uma fatia importante e muito representativa do nosso saber, da nossa arte e da nossa cultura, que muito prezamos, e consideramos ter hoje, aqui em mãos, uma belíssima oportunidade para contribuir para esse esforço. Aplausos do PCP."
        },
        "277": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "278": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A arte da azulejaria portuguesa foi introduzida no século XVI a partir da raiz hispano-árabe e ocupa, desde há vários séculos, um lugar de destaque na cultura nacional. Se, inicialmente, era utilizada apenas com o objetivo de completar e de enriquecer o interior de edifícios civis e religiosos, rapidamente passou a ser usada noutras vertentes, desde geometrias simples, figuras avulsas, padrões complexos e painéis historiados. Os azulejos estão, hoje, presentes no nosso quotidiano em igrejas, palácios, conventos, hospitais, escolas, quartéis, mercados, num conjunto imenso de edifícios e de fachadas de prédios, em toponímia, em anúncios publicitários e, até mesmo, em cemitérios e os temas que se encontram-se representados são dos mais nobres aos mais triviais, antigos e modernos, que abrangem várias épocas e diversos estilos e técnicas. Também os principais artistas portugueses deixaram o seu cunho pessoal em painéis azulejares. Ainda hoje, artistas e arquitetos contemporâneos utilizam os azulejos em painéis e em revestimento de fachadas. Toda esta diversidade de riqueza de cor, de geometria, de estilos, de temas, de técnicas e de materiais motivam especialistas e historiadores de arte e deslumbram os estrangeiros que visitam Portugal, mas despertam também a apetência do comércio de antiguidades e de colecionadores nacionais e internacionais. Por tudo isto, aliado à falta de conservação, por desinteresse, negligência ou desconhecimento, talvez também pelo facto de os azulejos estarem tão presentes no nosso quotidiano, tem-se verificado ao longo dos anos uma delapidação deste vasto e rico património, também através de furtos e de atos de vandalismo. O Projeto SOS Azulejo, aqui já mencionado, foi, de facto, uma excelente iniciativa do Museu da Polícia Judiciária, que, em 2007, surgiu pela necessidade imperiosa de combater e de reverter esta tendência, tendo a virtude de abarcar não só a vertente de prevenção criminal, mas também a da conservação preventiva e de sensibilização da população. Também alguns municípios têm tido um papel importante na salvaguarda deste património, mas estas medidas não se têm revelado suficientes. Aliás, os azulejos têm uma marca indelével na cultura e na paisagem portuguesas e é imperativo defender e preservar este património. Por isso mesmo, o CDS apresenta este projeto de resolução que recomenda ao Governo que crie mecanismos que englobem as vertentes de conservação — de restauro e preventiva — do património azulejar; que crie mecanismos de inventariação do património azulejar público e, quando possível, privado; que crie mecanismos que contemplem as medidas necessárias à prevenção e fiscalização da demolição de fachadas com azulejos ou da remoção de azulejos das mesmas. O projeto recomenda ainda que o Governo promova ações de sensibilização da comunidade universitária, académica e de investigação para o estudo da história do património azulejar e que promova, também, ações de sensibilização, de divulgação e de valorização do património azulejar junto da população portuguesa. Era também importante acompanhar de perto e reforçar a candidatura do azulejo português a património mundial da UNESCO, que era urgente ser aprovada e, no fundo, acarinhada, para que completasse todo este quadro e pudesse, de facto, ter um papel muito importante e uma relevância a nível internacional, já que Portugal é o País que tem o conjunto de azulejos mais rico de toda a Europa. Aplausos do CDS-PP.Para terminar, gostaria de referir que o papel dos municípios tem sido fundamental. Como tal, não posso deixar de lamentar que, numa palestra onde estive recentemente, num dos municípios referidos pelo Deputado Pedro Delgado Alves, o município de Santarém, tenha sido dito que, apesar de ser o município do País com o maior conjunto de azulejos a nível nacional e que abrange todos os pintores, todos os artistas e todas as épocas, não foi tomada ainda nenhuma decisão. Nesse sentido, o CDS apresentou muito recentemente um requerimento à Câmara Municipal de Santarém e fez uma pergunta ao Governo, ao Ministério da Cultura, para que esta questão fosse desenvolvida. Aplausos do CDS-PP."
        },
        "279": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Campos."
        },
        "280": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nesta altura, falar do tema em discussão é sempre arriscado, uma vez que vou repetir alguns dos enunciados já aqui produzidos, o que, de resto, não podia deixar de acontecer. O património azulejar lusitano e de tradição portuguesa é uma referência da nossa História e da nossa cultura: creio que é uma evidência para todos e que acaba de ficar patente. Inicialmente apenas utilizado no interior de edifícios civis e religiosos, o azulejo rapidamente passou a ser visto também nas fachadas quer com intuitos decorativos quer de proteção do edificado. Tendo raiz na tradição hispano-árabe, introduzida em Portugal no século XVI, cedo ganhou identidade própria. Hoje, em função dos estudos realizados por historiadores e investigadores nacionais e estrangeiros e da curiosidade e interesse de criadores que viram nele uma fonte de inspiração para experiências inovadoras, se o azulejo português é já património nacional, bom seria que em breve fosse também património da Humanidade. Caracteriza-o uma grande diversidade de estilos e de linguagens, que se foram sobrepondo e evoluindo ao longo do tempo. Encontramos exemplares que o atestam em igrejas, conventos, museus, casas, jardins, fontes, escadarias, estações de caminhos-de-ferro e em espaços públicos e urbanos, onde ressurgiu com novo dinamismo pela mão de artistas em áreas muito diversificadas, certamente na arquitetura, como anotou Siza Vieira, mas também no design gráfico, na moda, no mobiliário, nas artes plásticas e na arte multimédia. A este propósito, chamo até a atenção para o trabalho do artista americano Joshua Davis, que fez um levantamento muito completo do azulejo português e que é um artista de vanguarda em contexto digital. Em suma, estamos, portanto, perante uma forma de expressão artística de enorme potencial de inovação e de futuro. Isso mesmo, de resto, pode ser atestado através do espólio do Museu Nacional do Azulejo. Mas a história do azulejo também é uma história de vicissitudes, de cobiça e até de polícia. Justamente devido ao valor que lhe é reconhecido, o furto e o tráfico tornaram-se recorrentes. A demolição de edifícios, sem qualquer preocupação com os azulejos, a degradação, a vandalização, a escassez de investimento na área da cultura e, por consequência, no restauro e na preservação têm contribuído para a sua perda e degradação. É certo que, a par do Museu Nacional do Azulejo, mesmo com poucos meios, diversas instituições e iniciativas têm contribuído para controlar danos e impedir males maiores. É o caso dos prémios anuais Projeto SOS Azulejo, promovidos pelo Museu da Polícia Judiciária, em parceria com a Associação Nacional de Municípios Portuguesas, a Direção-Geral do Património Cultural, a Rede de Investigação em Azulejo, o Instituto de História de Arte da Faculdade de Letras da Universidade de Lisboa, a Universidade de Aveiro, o Instituto Politécnico de Tomar, a Guarda Nacional Republicana e a Polícia de Segurança Pública. Mas, naturalmente, sendo muito meritório o trabalho destas instituições, é preciso ir mais longe. É dever do Estado proteger e valorizar o património cultural, urge tomar medidas em articulação, designadamente, com as entidades que acabei de mencionar, sendo nesse sentido que vai o projeto de resolução do Bloco de Esquerda. É um projeto, no âmbito das políticas públicas para a cultura, que permite estabelecer mecanismos de proteção, no que concerne ao Regime Jurídico da Urbanização e Edificação (RJUE), nomeadamente no que respeita aos mecanismos de licença para a remoção de azulejos nas fachadas e interiores. É um projeto participado de inventariação, estudo e divulgação, tendo em vista valorizar e preservar este nosso património. 49 Adianto que o Bloco de Esquerda votará favoravelmente todos os projetos e todos os documentos em apreço e, neste caso, apesar da troca de galhardetes a que há pouco assistimos, naturalmente que não tememos a contaminação ao CDS e votaremos também o projeto do CDS. Aplausos do BE."
        },
        "281": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Tropa."
        },
        "282": {
            "orador": "António Tropa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O projeto de lei n.º 416/XIII (2.ª), que estabelece os mecanismos de proteção do património azulejar, procede à décima terceira alteração do regime jurídico da urbanização e da edificação. Os proponentes pretendem dotar os municípios de meios de intervenção, no âmbito das suas competências, em sede de operações urbanísticas, tendo em vista a preservação e proteção do património azulejar português. A evolução histórica deste património histórico e cultural, que começou por ser encontrado em conventos, palácios e outros, foi, depois, universalizado, passando a existir, também, no interior e exterior dos edifícios públicos e privados. Conscientes dos riscos e ameaças a que o mesmo está sujeito — furtos, vandalismo, demolições e desleixos — e da importância da sua preservação para as gerações futuras, pretende-se encetar, pela via legislativa, uma forma de proteção adequada. Assim, propõe-se a alteração do Regime Jurídico da Urbanização e Edificação, por forma a sujeitar a licença administrativa a realização de obras de que resulte a remoção de azulejos ou a demolição das fachadas dos edifícios e a que a demolição das fachadas revestidas a azulejo com valor patrimonial seja fundamento para o indeferimento das operações urbanísticas. Também se encontram hoje em discussão e votação os projetos de resolução n.os 683/XIII (2.ª), 720/XIII (2.ª) e 723/XIII (2.ª) que, em termos gerais, são todos muito semelhantes, pois recomendam ao Governo que crie mecanismos e planos de proteção, de conservação, de manutenção e restauro e de inventariação e divulgação do património azulejar português, recomendações que acompanhamos. Uma palavra especial para os trabalhos do Museu Nacional do Azulejo, da Rede de Investigação em Azulejo, da Direção-Geral do Património, do projeto SOS Azulejo, uma iniciativa com coordenação do Museu da Polícia Judiciária, órgão da Escola da Polícia Judiciária e de muitas outras entidades que efetuam um trabalho fantástico na defesa do património azulejar. Finalmente, o projeto de resolução n.º 645/XIII (2.ª), que recomenda ao Governo a consagração do dia 6 de maio como o Dia Nacional do Azulejo. O Grupo Parlamentar do PSD acompanha esta pretensão de criar o Dia Nacional do Azulejo, nomeadamente os Srs. Deputados eleitos pelo círculo de Aveiro, porque tal será uma homenagem a todos os industriais e trabalhadores das fábricas de cerâmica, existentes em elevado número no País e em grande número no distrito de Aveiro, e aos municípios do distrito de Aveiro que, talvez por terem uma ligação muito próxima às fábricas de azulejos, têm efetuado um trabalho de levantamento e conservação dos numerosos exemplares de valor incalculável no distrito, em painéis e imóveis públicos e privados, nomeadamente os exemplares de arte nova em Aveiro, em Ílhavo e em muitos outros municípios do distrito. Deixo aqui um destaque especial para o município de Ovar, que há vários anos dispõe de um atelier de conservação e restauro do azulejo, com uma inventariação de todos os imóveis detentores de azulejos com elevado valor patrimonial, o que deu origem, até, ao título Ovar, Cidade-Museu Vivo do Azulejo. Aplausos do PSD."
        },
        "283": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "284": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "285": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, sei que não é muito comum este pedido, mas não posso deixar de o fazer desta forma. Queria pedir a retificação de uma votação e vou rapidamente dizer do que se trata e justificar. Acontece que, com os saltos que demos no guião de votações para não se votar as propostas e os projetos que ainda não tinham sido discutidos em Plenário, a dada altura Os Verdes tiveram a perceção de que estavam no final do guião de votações quando ainda lá não tínhamos chegado. Por esta confusão, pensávamos que estávamos a votar o projeto de resolução n.º 601/XIII (2.ª), do Bloco de Esquerda, que recomenda ao Governo a criação de um plano de emergência de resposta a incidentes na central nuclear de Almaraz, quando, afinal, estávamos a votar o projeto de resolução n.º 591/XIII (2.ª), também do Bloco de Esquerda, que recomenda ao Governo que determine a imediata redução da produção da empresa Celtejo. E, por isso, relativamente ao projeto de resolução n.º 591/XIII (2.ª), abstivemo-nos quando o nosso voto era a favor. Quem conhece as posições públicas de Os Verdes compreenderá que não poderia deixar de ser desta forma. Assim, peço a retificação do voto de Os Verdes, que, de qualquer modo, não altera o resultado final da votação do projeto de resolução."
        },
        "286": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, toda a Câmara compreende esse facto e a correção da votação será feita. Srs. Deputados, concluímos a apreciação do projeto de lei n.º 416/XIII (2.ª) e dos projetos de resolução n.os 645/XIII (2.ª), 683/XIII (2.ª), 720/XIII (2.ª) e 723/XIII (2.ª). Vamos passar à discussão, na generalidade, do projeto de lei n.º 452/XIII (2.ª) — Planeamento da emergência nuclear e envolvimento dos cidadãos (Os Verdes) juntamente com os projetos de resolução n.os 601/XIII (2.ª) — Recomenda a criação de um plano de emergência de resposta a incidentes na central nuclear de Almaraz (BE) e 726/XIII (2.ª) — Recomenda ao Governo português que elabore um plano de emergência radiológico para acidentes nucleares transfronteiriços (PAN). Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "287": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes vêm, hoje, propor à Assembleia da República um projeto de lei relativo ao planeamento da emergência nuclear e ao envolvimento dos cidadãos nesse planeamento. Aquilo que Os Verdes entendem é que, apesar de Portugal ter sido um País que fez a opção — e muito bem! — de não instalar nenhuma central nuclear, o certo é que, como é do conhecimento público, estamos confrontados com perigos e ameaças concretas decorrentes da opção inversa que a nossa vizinha Espanha fez. No que respeita às matérias energéticas e, fundamentalmente, pela proximidade à nossa fronteira, estamos confrontados seriamente com o perigo do funcionamento da Central Nuclear de Almaraz, e, como também é do conhecimento público, há uma intenção, por parte do governo espanhol, de procurar prolongar o funcionamento dessa central nuclear. Entendemos que a posição de Portugal, designadamente do Governo português, porque seria de uma total irresponsabilidade se assim não fosse, não pode ser outra que não a da defesa do não prolongamento do funcionamento dessa central nuclear. De qualquer modo, esse funcionamento não deve ir para além do ano de 2020, mas a verdade é que, depois do encerramento desta central nuclear, há um período que também representa risco concreto para o nosso País, para o nosso território, para as nossas populações, para os nossos ecossistemas, que é o próprio desmantelamento da central nuclear de Almaraz. Neste sentido, Os Verdes consideram importante dotar o País de planos de emergência de proteção civil com uma componente radiológica. É verdade que o Plano Nacional de Emergência de Proteção Civil já contém esta componente, mas os planos distritais e os planos municipais, designadamente os dos municípios ribeirinhos do Tejo, não contêm esta previsão e esta componente radiológica, e nós entendemos que isso é importante. E é importante que se faça com o envolvimento das populações quer no próprio planeamento quer, depois, no seu teste. E a verdade é que aquilo que nós sabemos é que estes planeamentos, designadamente o nacional, já foi várias vezes testado em sala, com o objetivo de coordenar as diversas entidades envolvidas para a operacionalidade, mas não foi testado em campo, aquilo que por norma chamamos «simulacros». Ora, apercebemo-nos disto nas jornadas parlamentares que Os Verdes fizeram sobre esta matéria e, por isso, nós consideramos, e pelos vistos as entidades responsáveis também consideram, que é importante que esses simulacros se façam para que a população compreenda e se sinta informada sobre aquilo que deve fazer 51 no caso de um acidente nuclear. E, nessas jornadas parlamentares, apercebemo-nos claramente de que as populações em geral não sabem o que fazer no caso de um acidente nuclear"
        },
        "288": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jorge Costa."
        },
        "289": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A central nuclear de Almaraz devia ter fechado no ano de 2010, se os prazos de funcionamento previstos tivessem sido cumpridos. Uma central nuclear, no seu funcionamento normal, é sempre um perigo, mas sete anos depois de terminado este prazo, inicialmente previsto, os perigos não cessam de agravar-se, e, portanto, os incidentes, eles próprios, sendo mais frequentes a cada ano que passa, impõem um plano de contingência, um plano de emergência para responder no caso de um desses incidentes ser mais grave do que aqueles que têm sido. A inexistência de qualquer espécie de plano de emergência, de resposta a um incidente deste tipo em Portugal, por força de um acidente ocorrido em Espanha e que venha a ter impactos em Portugal, é o testemunho mais eloquente da negligência com que o tema de Almaraz foi tratado ao longo dos anos e, em particular, ao longo dos últimos sete anos em que a central já funciona para lá do seu prazo de vigência normal. A existência deste risco é reconhecida pelas próprias instituições e autoridades de proteção civil, o problema é que nada de concreto resulta dessa constatação, que é inscrita em relatórios e em documentos oficiais, mas que não é consistentemente transformada em iniciativas concretas, em envolvimento das instituições locais, das autarquias, em informação direta aos cidadãos, em simulacros, como foi referido pela Sr.ª Deputada Heloísa Apolónia, e muito menos em medidas preventivas, como aquelas que são correntemente tomadas noutros países, tais como a distribuição de pastilhas de iodo e de outros recursos à população das zonas que podem vir a ser mais diretamente afetadas neste contexto. Em vez de iniciativa rápida, temos tido alguns sinais errados e preocupantes no atual contexto. Recentemente, as declarações do Sr. Secretário de Estado da Administração Interna, confundindo um plano de emergência com um plano de evacuação e reduzindo a área a que deve corresponder um plano de emergência aos 30 quilómetros, que são aqueles que, em geral, em caso de acidente nuclear são evacuados de imediato, mostra que o debate está muito atrasado e que ainda há muito por fazer no que toca à preparação das medidas nesta área. E não é por falta de alerta, diga-se em abono da verdade, porque a própria mobilização social, a própria mobilização cívica sobre esta questão — basta lembrar a plataforma cívica Tejo Seguro que já instalou, a suas expensas, através de uma iniciativa de crowdfunding, um sistema de sensores de monitorização de radiação na zona do Tejo e na zona fronteiriça — mostram que a sociedade está organizada e reivindicativa, nomeadamente nas zonas mais próximas da central nuclear de Almaraz. Portanto, é necessário que sejam dados passos concretos não apenas na zona fronteiriça, não apenas na zona mais próxima da central nuclear, pois temos de ter em conta a importância que tem o rio Tejo, que é onde a central refrigera os seus reatores e que pode trazer a radiação e a contaminação para a capital do País, para além do território que o rio Tejo percorre. Portanto, essa necessidade de intervenção é emergente e esperamos que a iniciativa do Parlamento possa ser determinante para que se deem os passos que falta dar. Aplausos do BE."
        },
        "290": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva."
        },
        "291": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Deixem-me que vos diga que, mais uma vez, estamos perante uma verdade inconveniente, a de que existe um risco real enorme e mensurável causado pelo funcionamento das centrais nucleares espanholas, especialmente as que se localizam perto da fronteira portuguesa, como a central nuclear de Almaraz, que se encontra a meros 100 km, e a de Santa María de Garoña, cujo prolongamento de vida está também previsto pelo Governo espanhol, em mais um incumprimento das convenções internacionais e desrespeito para com Portugal. Incumprimento de Espanha a que o Governo português ainda não reagiu como lhe compete e, por isso, apresentámos, na passada quarta-feira, o projeto de resolução n.º 739/XIII (2.ª). Ambas as centrais, a de Almaraz e a de Santa María de Garoña, estão obsoletas e ultrapassaram o seu tempo de vida útil, ambas são uma ameaça iminente para todos nós, não fossem Fukushima e Chernobyl realidades imperativas e exemplos reais dos impactos sociais, económicos e ambientais catastróficos do nuclear e dos custos associados à sua mitigação que ascendem a largos milhares de milhões de euros. Sabemos que o Governo português não se pode sobrepor à soberania espanhola, mas também sabemos que a melhor maneira de prever o futuro é criá-lo. Por isso, o PAN traz aqui, hoje, uma iniciativa que visa a elaboração e a apresentação, pelo Governo, com a máxima brevidade, de um plano de emergência radiológico capaz de responder, de forma eficaz, a acidentes nucleares transfronteiriços. Contamos com o apoio de todas as bancadas e julgamos que aqui se adequa bem a expressão: «É melhor prevenir do que remediar»! Aplausos de Deputados do BE."
        },
        "292": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Álvaro Castello-Branco."
        },
        "293": {
            "orador": "ÁlvaroCastello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos aqui, uma vez mais, a tratar de um importante assunto e que a todos muito preocupa. A atividade deste Parlamento, em particular a da 11.ª Comissão, tem sido permanente e exaustiva nestas matérias. A questão de Almaraz tem estado no centro do discurso político, mas também no das organizações ambientais portuguesas, espanholas e europeias, no dos autarcas e no da população em geral, nomeadamente a que se encontra em locais mais próximos da central e não pelos melhores motivos. Reafirmamos, nesta matéria, que o que pretendemos é que a central de Almaraz não prolongue o seu período de funcionamento para lá do ano de 2020; vamos continuar a reafirmar este princípio e a exigi-lo aos Governos português e espanhol."
        },
        "294": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "295": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Relativamente à questão em concreto que estamos aqui a debater, o Governo afirmou que o País está preparado para reagir em caso de acidente em Almaraz e que o rio Tejo não corre perigo, uma vez que, aquando da passagem do rio para território português, as partículas que existem já não trazem qualquer efeito. Ou seja, o Governo diz que é seguro. Mas, a contrario, já várias entidades se pronunciaram no sentido inverso, ou seja, afirmando que Portugal não está preparado para a eventualidade de um acidente nuclear. Queremos acreditar no que diz o Governo nesta matéria, mas, de facto, acompanhamos as preocupações que são vertidas nas iniciativas legislativas que hoje aqui debatemos. Há alguns meses, o Sr. Ministro do Ambiente disse-nos que não havia razões para preocupações com Almaraz ou com a construção do armazém de resíduos nucleares e que Espanha iria, primeiro, dialogar com Portugal, mas, passado algum tempo, o Sr. Ministro do Ambiente foi surpreendido com uma decisão unilateral do Governo espanhol."
        },
        "296": {
            "orador": "PatríciaFonseca",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "297": {
            "orador": "ÁlvaroCastello-Branco",
            "partido": "CDS-PP",
            "discurso": "Depois, o Sr. Ministro afirmou, perentoriamente, que, caso Espanha não cumprisse com as normas europeias nessa matéria, se Espanha não procedesse a uma avaliação transfronteiriça, iria apresentar queixa na instância judicial da União Europeia, o que realmente veio a fazer. Apresentou a referida queixa, mas rapidamente a retirou, apesar de Espanha afirmar e reafirmar que não tem qualquer obrigação legal de proceder àquela avaliação transfronteiriça. Sr.as e Srs. Deputados, o CDS tem muitas dúvidas e muitas preocupações relativamente a esta matéria. Queremos que esteja devidamente salvaguardada a segurança das populações, pelo que a elaboração de um plano, que também contemple os vários municípios diretamente envolvidos e as diversas entidades, afigura-se-nos pertinente e previdente nesta matéria. 53 Aplausos do CDS-PP."
        },
        "298": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Santinho Pacheco."
        },
        "299": {
            "orador": "SantinhoPacheco",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em nome do Grupo Parlamentar do Partido Socialista, saúdo o Bloco de Esquerda, o Partido Ecologista «Os Verdes» e o Partido Pessoas-Animais-Natureza por trazerem a debate, nesta Assembleia, uma temática de relevância pública e de grande atualidade. Tem razão o Sr. Deputado André Silva quando diz que sempre valeu mais prevenir do que remediar. A prevenção é o valor supremo da proteção civil e o seu maior ativo. No momento em que nesta Câmara, e também no País, se debate com preocupação a questão de Almaraz, quer na vertente do alargamento do prazo de vida da central, quer na vertente da construção do ATI (Armazém Temporário Individualizado), discutir a temática da emergência nuclear e o seu planeamento pode dar um sinal errado às nossas populações e às autoridades espanholas. Temos, por isso, de ser claros nas ideias e nos princípios para não haver equívocos. Já sabemos todos que Espanha tem «a faca e o queijo na mão» e que o seu comportamento vai ao arrepio dos interesses dos portugueses. Qualquer participação a Bruxelas em nada altera a gestão deste processo por Espanha, tal como acontece noutros conflitos fronteiriços um pouco por toda a Europa e pelas mesmas razões. Espanha não vai abrir mão do seu poder soberano de decidir sobre a sua política energética e considera que lhe compete defender as suas populações que vivem nos arredores da central e que aquilo que é seguro para elas não pode ser perigoso para Portugal, que está a 100 km de distância dessa central. Tem de ficar claro que este debate não é um sinal de resignação, não é uma fuga para a frente do Parlamento português aos ditames da opção nuclear do reino de Espanha; pelo contrário, reforça a razão de ser da nossa luta em mobilizar as populações e a sociedade civil contra Almaraz e os seus perigos. Também a raia e a bacia do Tejo não podem ver este debate como alarmista, pois ele é tão-só responsável e cuidadoso. O perigo potencial existe mesmo e prevenir é inteligente e sensato. A hipótese de contaminação do ar e das águas do Tejo são perigos reais. Ter a proteção civil, a nível nacional ou local, em prontidão, preparada para responder a todo o tipo de catástrofes, seja um incêndio, um sismo ou um maremoto, é tudo o que pode e deve fazer um Estado previdente e moderno. Sabemos que o Governo está atento e disponível para dar corpo a uma política de prevenção, sem alarmismos ou exageros, que tranquilize a opinião pública, uma política que inclui e enquadra o plano de emergência em caso de acidente nuclear em Almaraz. A Agência Portuguesa do Ambiente deve manter operacional a rede de medida de radioatividade e reforçar o intercâmbio bilateral com o Conselho de Segurança Nuclear, de Espanha. Pensamos ser importante uma revisão do plano nacional de emergência, particularmente quando está em curso a atualização da Diretiva Operacional Nacional n.º 3 — dispositivo integrado de operações nuclear, radiológico, biológico e químico. As instituições nacionais e os técnicos e operacionais da Proteção Civil são credores do nosso respeito. Temos de saber transmitir segurança às populações do Vale do Tejo e da raia e as palavras de ordem são: confiança, com verdade, sem medo e sem tabus! Aplausos do PS."
        },
        "300": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Manuel Frexes."
        },
        "301": {
            "orador": "ManuelFrexes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Saúdo o Grupo Parlamentar de Os Verdes e demais bancadas que, ao apresentarem esta iniciativa, permitem fazer um debate muito importante sobre a necessidade de instituir planos de emergência destinados a prevenir eventuais acidentes nucleares. Em 1983, o Governo de Portugal, de que o PSD fazia parte, tomou uma decisão histórica: optou pelo não nuclear. Apesar desta opção, desde essa data até hoje, Portugal tem vivido paredes-meias com a ameaça nuclear, já que Espanha, o nosso País vizinho, optou pelo nuclear. A cerca de 100 km da nossa fronteira de Castelo Branco situa-se a central nuclear de Almaraz, que, em breve, completará 40 anos de laboração, o que deveria determinar o seu encerramento e consequente desmantelamento. Espanha, porém, resolveu solicitar o licenciamento para a construção de um armazém de resíduos nucleares, o que denota a intenção de prolongar a vida desta central, já obsoleta e ultrapassada e com um historial de inúmeros incidentes, por mais 20 anos, a somar aos 40 anos da sua existência. Face a este cenário, torna-se por demais evidente a necessidade de prevenir o risco cada vez maior relativamente ao nuclear. Acreditamos que a melhor maneira de prevenir o risco é eliminá-lo. Portanto, o melhor é exigir o encerramento da central nuclear de Almaraz. Esta, aliás, foi a orientação consensual tomada por esta Assembleia em resolução unânime, aprovada em julho do ano passado. Infelizmente, sobre esta matéria o Governo, sobretudo o Sr. Ministro do Ambiente, sempre adotou uma postura frouxa e hesitante."
        },
        "302": {
            "orador": "JorgePauloOliveira",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "303": {
            "orador": "ManuelFrexes",
            "partido": "PSD",
            "discurso": "Em boa verdade, o Sr. Ministro do Ambiente sempre teve uma atitude absolutamente displicente, chegando inclusivamente a afirmar a um semanário que os incidentes verificados na central nuclear de Almaraz são os comuns que acontecem em qualquer outra unidade industrial. Espantoso! Só esta semana, na passada terça-feira, o Sr. Ministro do Ambiente compreendeu a gravidade desta situação e, num súbito assombro de clarividência, fez suas as palavras do Ministro dos Negócios Estrangeiros. Ou seja, assumiu tudo fazer para encerrar a central nuclear de Almaraz. Aleluia! Finalmente, fez-se luz no entendimento do Sr. Ministro do Ambiente! Consideramos, pois, que qualquer melhoria das medidas de informação e de segurança que atenuem o risco de acidente nuclear em Espanha é, obviamente, positiva e, como tal, devem ser acolhidas estas propostas, não devemos, de forma nenhuma, encarar esta necessidade como um despropositado alarmismo e empolamento da ameaça nuclear, como, estranhamente, invoca o Sr. Presidente da Câmara Municipal de Castelo Branco. Paradoxalmente, quem mais precisa é quem mais desdenha. O perigo é real e com a segurança e bem-estar das populações todos os cuidados são poucos. Já diz o velho ditado: «Cautela e caldos de galinha nunca fizeram mal a ninguém»! Aplausos do PSD. O Sr. Presidente (Jorge Lacão) — Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Virgínia Pereira, do PCP."
        },
        "304": {
            "orador": "AnaVirgíniaPereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começaria esta intervenção por saudar o Partido Ecologista «Os Verdes» pelo agendamento deste debate, que é tão útil quanto necessário. Sr.as e Srs. Deputados, as iniciativas legislativas hoje em discussão, de uma ou de outra forma, vêm cruzar-se com as questões de Almaraz. É um facto que a proximidade desta central nuclear a Portugal — está a cerca de 100 km de distância —, a par da refrigeração dos reatores desta central ser feita nas águas do rio Tejo, com todos os impactos que estas circunstâncias implicam, causa inquietação nas populações. Se acrescentarmos que esta central nuclear revelou, desde o início, problemas sérios com a sua segurança e que sofreu vários incidentes relacionados com essa mesma segurança ao longo da sua existência, devidamente comprovados e denunciados pelo Conselho de Segurança Nuclear espanhol, alargam-se as preocupações da população. Também a prorrogação do prazo da vida da central de Almaraz por mais 10 anos, até 2020, e a possibilidade de esta vir a ser renovada por mais 10 anos, como indicia a construção de um armazém temporário individual, acrescentam mais receio às populações, particularmente às que habitam nos distritos de Castelo Branco e de Portalegre. Sr.as e Srs. Deputados: No sentido de se proteger a saúde, a segurança das populações e o ambiente, há que agir atempada e adequadamente, exigindo-se informação atualizada junto de Espanha, no que concerne à segurança da central nuclear de Almaraz. 55 Há que disponibilizar recursos humanos e materiais para fiscalizar e monitorizar eficazmente as águas do rio Tejo, bem como a qualidade do ar que respiramos. Tem de ser salvaguardado o interesse público e a segurança das populações, face à situação atual em que se encontra a central de Almaraz e ao risco que representa e que justifica a invocação do princípio da precaução."
        },
        "305": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "306": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Neste sentido, Sr.as e Srs. Deputados, é necessário um planeamento de emergência radiológica que dê uma resposta eficaz e eficiente a qualquer emergência relacionada com as questões nucleares. É uma necessidade que urge colmatar. Para que seja garantida a segurança e a saúde das populações é, pois, imperiosa a existência de um planeamento de emergência, que esperamos nunca vir a ser necessário, pronto a atuar num cenário de eventual incidente radioativo grave, bem como o esclarecimento e a preparação das populações para os procedimentos a adotar perante tal situação, para além da identificação das medidas e dos meios a alocar. O PCP considera que importa, acima de tudo, garantir a segurança e a saúde das populações, bem como a qualidade do ambiente, e que o princípio da precaução deve ser convocado sempre que as circunstâncias assim o exigem. Aplausos do PCP."
        },
        "307": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Este debate será concluído com a intervenção final, no tempo que ainda tem disponível, da Sr.ª Deputada Heloísa Apolónia. Tem a palavra, Sr.ª Deputada."
        },
        "308": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: De uma forma muito rápida, quero dizer que Os Verdes consideram que deve ser mesmo em forma de lei que devemos prever a obrigatoriedade da existência destes planos de emergência radiológica. O Bloco e o PAN, por seu lado, entenderam apresentar projetos de resolução. Nós consideramos que não é incompatível colocar em lei e, simultaneamente, recomendar ao Governo. Porém, estes outros partidos consideram que se deve fazer um plano de emergência específico para a matéria do nuclear, mas Os Verdes entendem que esse plano de emergência pode integrar os planos de emergência já existentes, porque senão teremos de fazer planos específicos para outros riscos existentes e que também são graves, designadamente para o risco de sismos e outros. Mas o essencial, de facto, é que esse planeamento de emergência seja feito. Por outro lado, queria chamar a atenção para uma questão constante no projeto de resolução do Bloco, porque julgo que devemos ser mais rigorosos nesta matéria. Esta matéria, de facto, impõe-nos grande rigor. Não podemos fazer um plano de emergência para incidentes na central nuclear de Almaraz, porque não estamos a falar de episódios colaterais, nem de factos acessórios. Nós devemos, mesmo, prepararmo-nos para acidentes na central nuclear de Almaraz. Neste sentido, ponderamos, evidentemente, a abstenção na votação deste projeto de resolução."
        },
        "309": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao fim da nossa extensa ordem do dia de hoje. Resta-me anunciar que a próxima reunião plenária terá lugar na próxima quarta-feira, dia 22, e terá como ordem do dia o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento. Nada mais havendo a tratar, dou por encerrada a sessão. Eram 13 horas e 40 minutos. Presenças e faltas dos Deputados à reunião plenária . —— Declarações de voto enviadas à Mesa, para publicação Relativa ao projeto de resolução n.º 740/XIII (2.ª): A descentralização de competências no seio das administrações públicas é uma reforma imprescindível à reforma do Estado, conforme consta não apenas no programa eleitoral do PS, mas no seu Programa de Governo. É, porém, de uma elevada complexidade, pois envolve a arquitetura institucional do Estado, várias áreas setoriais importantes (educação, saúde, ação social, entre outras), múltiplos atores políticos (organismos desconcentrados da administração direta e indireta do Estado, municípios, freguesias) e uma dimensão financeira relevante. Qualquer que seja a reforma que se implemente no Estado ela deva ser o mais consensual possível. Não podemos fazer reformas hoje, com uma dada maioria política, para as revertermos amanhã com outra maioria. Tem sido aliás esta forma de proceder em Portugal que tem impedido que nas últimas décadas se tenham feito reformas significativas quer na arquitetura do Estado quer na distribuição vertical e horizontal de atribuições e competências. A descentralização exige, assim, um processo legislativo com o seu tempo, alargado de um duplo ponto de vista: transversal, do ponto de vista das comissões parlamentares e plural, do ponto de vista dos atores a serem ouvidos. Para além dos requisitos formais de parecer das regiões autónomas e das audições às associações nacionais de municípios e freguesias, importa ouvir as reflexões de outros indivíduos e entidades que têm reflexão sobre esta complexa temática. O projeto de resolução tem considerandos políticos que não subscrevemos, mas tem orientações que nos parece de saudar, razão da nossa abstenção. Antes do mais a existência de uma comissão eventual, com Deputados de várias comissões, poderia permitir assegurar a transversalidade no debate político que é necessário implementar. Afunilar o debate político na especialidade numa única comissão parece-nos redutor. Por outro lado, existe nesta resolução um reconhecimento claro de que, para além dos atores mais diretamente envolvidos no processo de descentralização (da administração central e local), é necessário envolver os partidos políticos com representação parlamentar bem como «personalidades dos meios político, social, económico e académico». O único argumento substantivo contra a criação desta comissão eventual parece ser o de que atrasaria em algum tempo a conclusão deste processo legislativo, apesar da comissão eventual ter um tempo limitado de existência (90 dias, prorrogável é certo). Este argumento não nos parece muito válido, pois a pressa, no processo de descentralização, parece ser má conselheira. O Deputado do PS, Paulo Trigo Pereira . —— Relativas ao projeto de resolução n.º 591/XIII (2.ª): No dia 17 de março foi discutido e apresentado o projeto de resolução n.º 591/XIII (2.ª) do Bloco de Esquerda, que recomenda ao Governo que determine a imediata redução da produção da empresa Celtejo. Os Deputados subscritores desta declaração de voto estão preocupados com as questões ambientais relativas às descargas no rio Tejo. Na nossa ótica, o problema não é a produção da Celtejo, mas, sim, a garantia do cumprimento das medidas de proteção ambiental. Dessa forma votamos contra o referido projeto de resolução. Os Deputados do PS, Hugo Costa — António Gameiro — Idália Salvador Serrão . — 57 No dia 17 de março foi discutido e apresentado o projeto de resolução n.º 591/XIII (2.ª) do Bloco de Esquerda, que recomenda ao Governo que determine a imediata redução da produção da empresa Celtejo. O Deputado subscritor desta declaração de voto está preocupado com as questões ambientais relativas às descargas no rio Tejo. Na sua ótica, o problema não é a produção da Celtejo, mas sim a garantia do cumprimento das medidas de proteção ambiental. Dessa forma, voto contra o referido projeto de resolução. O Deputado do PS, Luís Moreira Testa . —— O rio Tejo tem vindo a sofrer sucessivas agressões ambientais, apresentando problemas graves de poluição em toda a sua bacia hidrográfica, provenientes de diferentes origens, nomeadamente, a redução de afluências naturais, a redução de caudais, as zonas de exploração mineira, a inexistência de caudais ecológicos, o tratamento insuficiente das águas residuais urbanas e industriais contaminadas, indústrias transformadoras e outros, como pode ser comprovado pelo Relatório da Comissão de Acompanhamento do Rio Tejo. Existem inúmeras indústrias que que se encontram junto da bacia do Tejo e dos seus afluentes que são focos de poluição neste rio, através do lançamento de efluentes. Entre outros exemplos, e para referir algumas com incidências recentes, encontramos a Celtejo e a Centroliva, em Vila Velha de Ródão e a Fabrióleo em Torres Novas. É, pois, evidente que um problema com incidências em todo o curso do rio não se resolve com medidas isoladas pontuais, mas sim com medidas integradas que incidam sobre todas as situações problemáticas. O PCP considera que as empresas têm de cumprir as normas ambientais definidas, têm de fazer investimentos e implementar mecanismos de tratamento eficientes e eficazes para tratar os efluentes que produz, como a ampliação e a substituição da atual ETAR, como é recomendado no já referido Relatório da Comissão de Acompanhamento do Rio Tejo. Para o PCP, o Ministério do Ambiente, bem como todas as entidades públicas competentes têm de executar ações frequentes de monitorização e de fiscalização, no sentido de proteger este recurso hídrico e de identificar as empresas que o poluem, obrigando-as a cumprir as normas ambientais, devendo, para isso, dotar de mais meios humanos e materiais as instituições que procedem a esta fiscalização. Para o PCP, a questão não se resolve com a redução da atividade industrial, mas sim através de uma intervenção mais eficaz para o cumprimento das normas ambientes. Daí defendermos a implementação de um plano muito mais amplo para enfrentar os reais problemas com que o rio Tejo se confronta ao longo do seu leito e salvaguardar o património natural. A Deputada do PCP, Ana Virgínia Pereira. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}