{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "095",
    "data": "2017-06-08",
    "num_páginas": "35",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 15 horas e 5 minutos.Peço aos Srs. Agentes da autoridade para abrirem as galerias. Antes de entrarmos na ordem do dia, dou a palavra ao Sr. Secretário Duarte Pacheco para fazer alguns anúncios à Câmara."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa, e foi admitido pelo Sr. Presidente, o projeto de deliberação n.º 16/XIII (2.ª) — Prorrogação do período normal de funcionamento da Assembleia da República (Presidente da AR). Deram também entrada, e foram admitidos, os projetos de resolução n.os 915/XIII (2.ª) — Recomenda ao Governo que diligencie pela reformulação do regime que define as condições de acesso e exercício da atividade de intérprete de língua gestual portuguesa (PAN), que baixa à 10.ª Comissão, 916/XIII (2.ª) — Recomenda a recuperação do controlo e da gestão dos CTT pelo Estado com vista à garantia do serviço público postal universal (BE), que baixa à 6.ª Comissão, e 917/XIII (2.ª) — Recomenda ao Governo a preservação e a oposição à exploração mineira da serra da Argemela (Os Verdes), que baixa à 11.ª Comissão. Sr. Presidente, Srs. Deputados, cabe-me ainda informar que a ata de eleição de um membro para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa é do seguinte teor: «Aos sete dias do mês de junho de dois mil e dezassete, procedeu-se à eleição de um membro para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa. O resultado obtido foi o seguinte: Votantes — 212 Votos «sim» — 112 Votos brancos — 75 Votos nulos — 25 Nos termos legais aplicáveis e face ao resultado obtido, declara-se não eleita para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa Maria Teresa da Silva Morais. Para constar se lavrou a presente ata, que vai ser devidamente assinada. Os Deputados Escrutinadores, Duarte Pacheco, Diogo Leão e Pedro Alves.» É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Srs. Deputados, vamos, pois, entrar na ordem do dia, que tem como único ponto o debate quinzenal com o Primeiro-Ministro, sobre política de educação, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento. Para proferir a intervenção inicial, tem a palavra o Sr. Primeiro-Ministro, António Costa."
        },
        "3": {
            "orador": "O Sr. Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: O atual ano letivo está a chegar ao fim. Queria, por isso, começar por saudar todos aqueles que contribuíram para que este fosse um ano letivo diferente e sem sobressaltos e agradecer a professores, educadores, auxiliares, pais, alunos e diretores, pois todos foram fundamentais para o sucesso de um ano letivo que se pautou pela normalidade. As aulas arrancaram na data prevista, com professores e alunos colocados a tempo e horas, devolvendo às escolas a tranquilidade necessária para desenvolverem o seu trabalho, que é um dos mais relevantes para o nosso futuro. A educação é a base de uma sociedade moderna e progressista: apenas com educação temos cidadãos informados e uma cidadania ativa, apenas com educação temos cidadãos qualificados e realizados e poderemos ter empresas inovadoras para afirmar a nossa competitividade num mundo cada vez mais global. Em suma, apenas com cidadãos qualificados teremos uma sociedade decente e uma democracia forte. Aplausos do PS.  3 A nossa primeira prioridade é o combate ao insucesso escolar, que constitui um dos mais sérios entraves à modernização do País e à redução das desigualdades. Não é apenas o direito à educação que a Constituição garante; a Constituição garante mais, garante que «todos têm direito ao ensino com garantia do direito à igualdade de oportunidades de acesso e êxito escolar». Todas as crianças devem ter direito a uma educação de qualidade e a condições de igualdade de acesso a um percurso escolar bem-sucedido, sem dualizações precoces nem exclusões. Foi por isso que lançámos o Programa Nacional de Promoção do Sucesso Escolar, que aposta em medidas preventivas do insucesso e do abandono, beneficiando do novo modelo de avaliação do ensino básico, que procura aferir as aprendizagens precocemente para poder corrigir as dificuldades sinalizadas desde o início do percurso escolar. Os programas foram elaborados pelas próprias escolas, em articulação com as comunidades educativas, porque é quem conhece os seus alunos e as suas principais dificuldades que melhor define as estratégias para as poder ultrapassar. Há muitos anos que há escolas em Portugal que são pioneiras no desenvolvimento de projetos inovadores de promoção do sucesso escolar, apostando na sinalização precoce de dificuldades de aprendizagem e desenvolvendo soluções dirigidas aos alunos com problemas de inserção escolar, procurando melhorar os níveis de absentismo e permitindo reduzir significativamente as taxas de retenção. Ao Estado e ao Governo cabe apoiar e promover estas estratégias e complementá-las com outras medidas de caráter nacional. Por isso, no próximo ano letivo as escolas vão poder desenvolver, no uso da sua autonomia, projetos de flexibilização pedagógica do currículo, com o arranque de um projeto-piloto. Aplausos do PS. Acrescem medidas como o aumento de vagas no ensino pré-escolar, o fim dos cursos vocacionais no ensino básico, que constituíam um caminho sem saída para milhares de crianças, a redução do número de alunos por turma, a criação de tutorias no ensino básico, o reforço da ação social escolar, a distribuição de manuais escolares gratuitos no 1.º ciclo do ensino básico ou a valorização do ensino especial, medidas e instrumentos que, no seu conjunto, promovem a inclusão escolar e contrariam a reprodução geracional das desigualdades. Aplausos do PS. Para ultrapassarmos aquele que, ainda hoje, é o maior défice estrutural do nosso País e que, ao longo de décadas, tem limitado a nossa capacidade de desenvolvimento, temos de voltar a direcionar o investimento público para a educação. Em 2016, já melhorámos 60 escolas, estando prevista a execução de mais 90 intervenções neste ano. O plano prevê que até ao final da Legislatura cerca de 200 escolas sejam recuperadas, mediante acordos de parceria com os municípios, no âmbito do Portugal 2020, permitindo que milhares de alunos usufruam de infraestruturas que oferecem as melhores condições para a prática de um ensino moderno e de qualidade. Investir na autonomia das escolas para o trabalho pedagógico e de ensino e no reforço da descentralização para as autarquias nos domínios em que o poder local fará melhor que o Estado é a combinação saudável para termos uma escola melhor e uma educação de maior sucesso. Aplausos do PS. E, porque a educação é um direito de todos, não nos esquecemos também daqueles cujas circunstâncias de vida impediram de prosseguir os estudos no tempo devido. Foi a pensar nesses portugueses que recuperámos o investimento na formação de adultos. Através do programa Qualifica, que entre março e maio deste ano registou cerca de 26 000 inscrições, a educação e formação de adultos foi revitalizada enquanto pilar central do sistema de qualificações, assegurando a continuidade das políticas de aprendizagem ao longo da vida. Um melhor ensino exige ainda, e sobretudo, alunos e professores valorizados e motivados. A estabilidade do corpo docente e a redução do número de alunos por turma constituem, por isso, prioridades da política educativa do Governo.  Já no próximo ano letivo, a implementação da redução do número de alunos por turma começará por incidir nos territórios educativos de intervenção prioritária, que constituem cerca de 18% do total dos agrupamentos de escolas e onde estudam cerca de 200 000 alunos. No que respeita ao corpo docente e pessoal de apoio à atividade escolar, o próximo ano letivo terá início com mais cerca de 3000 professores vinculados e um reforço a nível de assistentes operacionais, decorrente da alteração do rácio de assistentes operacionais por aluno. Em janeiro, como já foi anunciado, está previsto que se inicie um novo período negocial para uma nova vinculação de professores. Por isso, é com confiança que as escolas, as famílias e o Ministério da Educação estão a preparar o próximo ano letivo, um ano letivo que começará com maior investimento nas escolas, com mais vagas no ensino profissional de nível secundário, com maior estabilidade para os professores, com mais medidas de apoio ao sucesso escolar, com mais crianças no pré-escolar e com manuais gratuitos para o 1.º ciclo. Aplausos do PS. Em suma, teremos mais e melhor: mais e melhor escola, mais e melhores aprendizagens e mais e melhor estabilidade do corpo docente. Passados 31 anos da aprovação da Lei de Bases do Sistema Educativo e 20 anos da aprovação da Lei Quadro da Educação Pré-Escolar, Portugal fez um caminho extraordinário de melhoria dos níveis de educação. Esse caminho foi feito pelas escolas, pelos professores e pelos alunos e suas famílias e é hoje reconhecido em todos os principais estudos internacionais, mas foi também conseguido com investimento na educação por todos os que, sabendo que o caminho mais fácil era desistir, não se resignaram com o défice de qualificações que sempre nos separou da Europa. Portugal é hoje um País mais qualificado e inovador, um País mais preparado para os desafios que tem de enfrentar, mas também — e não é demais realçar — socialmente mais justo e mais democrático, graças ao investimento que foi fazendo na educação. Esse é o trabalho que temos de continuar, porque não podemos dar-nos por satisfeitos com os resultados já alcançados. Aplausos do PS."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos dar início à fase de perguntas. Em nome do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Luís Montenegro para formular perguntas."
        },
        "5": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr. Primeiro-Ministro, não há dúvida nenhuma de que o Sr. Primeiro-Ministro tem uma ambição de muito poucochinho — é a sua caraterística —, porque vir ao Parlamento querer mostrar sucesso no ano escolar e normalidade na escola é, de facto, ver a realidade com um desvio muito acentuado. Sr. Primeiro-Ministro, normalidade na escola, num ano em que encerraram escolas por falta de funcionários?! Normalidade na escola, num ano que, pela primeira vez em muitos anos, ficou marcado pelo acréscimo da taxa de abandono escolar?! Fala de normalidade quando as escolas foram obrigadas a viver, em média, com menos 20% do valor das transferências do Ministério da Educação?! É essa a normalidade da educação que pretende atingir?! Sr. Primeiro-Ministro, estamos ainda muito longe de poder conjugar o seu discurso, a sua conversa, com a realidade prática que as pessoas sentem, que os alunos sentem, que as famílias portuguesas sentem na escola! Aplausos do PSD e de Deputados do CDS-PP.Aliás, ainda ontem o Sr. Primeiro-Ministro esteve numa escola em Odivelas e ouviu exatamente um retrato fiel que uma mãe fez daquilo que é a escola, da falta de condições e daquilo que foi preciso criar só para aquele momento. A verdade é que essa mãe queixava-se de falta de obras na escola e de falta de auxiliares. Essa é, de resto, uma marca que não atinge só a educação, atinge todos os serviços públicos, Sr. Primeiro-Ministro.  5 Protestos do PS.Os senhores estão já muito agitados. É verdade, Sr. Primeiro-Ministro, que atingiu o número do défice, que cumpriu aquele que era o seu objetivo, e também é verdade que devolveu rendimentos — como gosta de estar sempre a lembrar — de uma forma mais acelerada do que vinha acontecendo com o Governo anterior. Contudo, isso teve e tem um preço: a falta de investimento nas escolas, assim como a falta de investimento no Serviço Nacional de Saúde (SNS). Antes de lhe colocar uma pergunta, vou ler uma frase: «A aquisição do trabalho temporário médico através de empresas atinge hoje um valor próximo dos 80 milhões de euros. É, de facto, um caminho que tem de ser invertido. Nós não somos imprudentes ao ponto de considerar que podemos fazer isto de uma forma precipitada, principalmente no período do verão, em que a dependência dos hospitais, nomeadamente do interior, é muito forte neste tipo de recursos». Sabe quem disse isto, Sr. Primeiro-Ministro? Aplausos do PSD."
        },
        "6": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Estes debates parecem quizzes!"
        },
        "7": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "8": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, o que eu gostaria de registar em primeiro lugar é que, ao contrário do que julga, normalidade, tranquilidade, estabilidade, são valores essenciais e se há coisa que os portugueses hoje registam como positivo desta mudança de maioria é que voltaram a poder respirar com tranquilidade no nosso País. Aplausos do PS. A vida ganhou previsibilidade. As pessoas, quando acordam, sabem que podem ligar o rádio e que não vão temer por ouvir um novo aumento de impostos ou um novo corte nas pensões ou nos salários. Aplausos do PS. Essa tranquilidade é a base da confiança que tem permitido ao País crescer, com o aumento do investimento, com o aumento das exportações e, sobretudo, com a criação de mais e melhor emprego: 144 000 novos postos de trabalho, em termos líquidos, desde que este Governo iniciou funções. Esta é a normalidade que o País aprecia e esta normalidade traduziu-se no facto de, pela primeira vez desde há muito anos — é estranho ter sido a primeira vez, em muitos anos —, ter acontecido uma coisa tão simples, mas já tão pouco habitual, que foi o ano letivo ter começado a tempo e horas, com professores e alunos colocados. Aplausos do PS. A verdade é que, graças ao esforço coletivo do Governo, dos cidadãos, das empresas, do conjunto das administrações públicas, conseguimos ter um resultado histórico na redução do défice. Foi um esforço que envolveu todos os membros do Governo. Mas, ao contrário do que VV. Ex.as costumam dizer, a reposição das pensões de reforma, dos vencimentos cortados aos funcionários públicos, dos apoios mínimos sociais, não foi feita à custa de cativações na saúde, onde não há cativações, nem nas escolas, onde também não há cativações. Aplausos do PS. Protestos do PSD.  Pelo contrário, o que tivemos na educação foi um aumento de 4,2% da dotação em 2016 e de 8,7% em 2017, bem como a abertura de um concurso — criticado, aliás, por VV Ex.as — para a vinculação e o combate à precariedade do pessoal docente; o que tivemos no Serviço Nacional de Saúde foi a contratação, no ano passado, de 4000 novos profissionais, entre médicos, enfermeiros e pessoal técnico, e está já prevista, para breve, a abertura de um novo concurso para a vinculação de mais médicos. O que estamos a fazer é uma redistribuição inteligente da despesa. Sim, vamos reduzir a despesa na contratação de tarefeiros, porque aumentámos o número de médicos vinculados e em exercício de funções a tempo inteiro. É uma despesa com mais qualidade, com mais respeito pelos médicos e, sobretudo, com melhores condições de saúde prestadas aos utentes do Serviço Nacional de Saúde. É, de facto, diferente do que aquilo faziam mas, sobretudo, é melhor do que aquilo que faziam. Aplausos do PS."
        },
        "9": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "10": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para facilitar os trabalhos, pergunto apenas ao Sr. Primeiro-Ministro se já sabe quem é que disse a frase que citei há pouco. Aplausos do PSD."
        },
        "11": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "12": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, para ser sincero, não retive sequer a frase, mas digo-lhe já que não sei quem disse. Aplausos do PS."
        },
        "13": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Luís Montenegro. Faça favor, Sr. Deputado."
        },
        "14": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, de facto, não era obrigado a saber, mas convinha que soubesse: foi Adalberto Campos Fernandes, que, na Assembleia da República, em junho de 2016, disse que a contratação de serviços médicos a empresas não deveria diminuir na altura do verão e que não deveria afetar a operacionalidade dos serviços de saúde do interior — já agora, não só do interior mas também do Algarve, que vive problemas similares, cujo sistema depende muito da capacidade de contratação. Sr. Primeiro-Ministro, nesta semana, o senhor publicou um decreto-lei onde obriga, de forma cega, todas as unidades de saúde a diminuírem em 35% esta contratação. Pergunto, em primeiro lugar, o que é que mudou do verão de 2016 para o verão de 2017 e, em segundo lugar, se o Sr. Primeiro-Ministro pode garantir que os serviços não vão ser afetados, porque o que dá tranquilidade às pessoas é saberem que a consulta que está marcada vai mesmo realizar-se ou que a cirurgia que está marcada vai mesmo realizar-se. Isto é que dá tranquilidade às pessoas. Porém, não é isto que está a acontecer. O que está a acontecer é consultas adiadas e reclamações a dispararem em flecha, Sr. Primeiro-Ministro. O que é que mudou, Sr. Primeiro-Ministro? Aplausos do PSD."
        },
        "15": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "16": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, uma coisa que mudou, seguramente, foi que V. Ex.ª, que viveu nos últimos cinco anos fora de Portugal, voltou.  7 Aplausos do PS. Protestos do PSD. Saúdo-o por isso porque descobre realidades que desconhecia."
        },
        "17": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Que piadas tão brejeiras!"
        },
        "18": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas, Sr. Deputado Luís Montenegro, vou tranquilizá-lo: se essa frase é do Sr. Ministro Adalberto Campos Fernandes, é muito semelhante àquela que lhe ouvi dizer, ontem ou anteontem, numa audição realizada aqui, na Assembleia da República, e até muito parecida com o que eu próprio disse ontem à noite, num debate que tive na televisão, na SIC, com o jornalista José Gomes Ferreira,… Aplausos do PS. … a quem tive ocasião de explicar que a redução de 35% em cada despesa…"
        },
        "19": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Em cada despesa?!"
        },
        "20": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… não tem de ser todos os dias, nem em todas as circunstâncias. O exemplo que dei foi, aliás, bem escolhido, porque é exatamente o mesmo que deu. Por exemplo, no Algarve, no período do verão, onde há, naturalmente, uma maior afluência de pessoas e, portanto, uma maior probabilidade de haver a utilização de serviços do SNS, é essencial continuar a ter capacidade para contratar, de forma a responder aos picos de procura, porque seria irracional que, no Algarve, tivéssemos 12 meses por ano quadros ajustados a uma realidade específica que se vive três ou quatro meses por ano."
        },
        "21": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "E?…"
        },
        "22": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, vai continuar a haver redução. O que pergunto é o seguinte: o Sr. Deputado prefere que tenhamos mais médicos a tempo inteiro ou mais tarefeiros? Prefere que, aumentando o número de médicos a tempo inteiro, não se compense com a redução de tarefeiros e mantenhamos os mesmos, apesar de haver mais profissionais a tempo inteiro?"
        },
        "23": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "O que é que uma coisa tem a ver com a outra?!"
        },
        "24": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Gostava de saber em concreto o que é que prefere: mais tarefeiros ou que não haja compensação da despesa e à despesa se some simplesmente despesa, sem necessidade? É uma questão que eu gostava de compreender. Aplausos do PS."
        },
        "25": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Luís Montenegro."
        },
        "26": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o que prefiro é bons serviços prestados aos cidadãos. Aplausos do PSD. O que prefiro é capacidade de gestão dos recursos humanos e financeiros da Administração Pública. O que preferia era que o Sr. Primeiro-Ministro não tivesse revertido reformas estruturais que dão sustentabilidade aos sistemas públicos e que estão a criar problemas que obrigam o seu Governo a contratar mais tarefeiros.  Já agora, devo dizer que a sua resposta foi muito curiosa. Diz o Sr. Primeiro-Ministro, usando o exemplo do Algarve, que publicaram um decreto-lei, mas que não é para cumprir, porque, se for preciso mais gente, no verão, terá de ser contratada. Então, para chegarmos ao fim do ano e termos essa unidade hospitalar a cumprir aquilo que o seu decreto-lei exige, se não vai cortar 35% no verão, quanto é que vai cortar no resto do ano, Sr. Primeiro-Ministro? Aplausos do PSD."
        },
        "27": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "28": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, creio que o Sr. Deputado tem bem a noção de que a população no Algarve triplica durante o período do verão e, obviamente, a redução que tem de existir é no conjunto da despesa no conjunto do ano e não redução em cada dia em concreto, porque pode haver uma maior redução num dia e menor no outro. Fixemo-nos em dois números para perceber o que é uma gestão equilibrada das finanças públicas e da satisfação das necessidades: no ano em que aumentámos em 4000 os profissionais do Serviço Nacional de Saúde, entre médicos, enfermeiros e pessoal técnico, foi o mesmo ano em que conseguimos o mais baixo défice da democracia. Mais pessoal, menos défice. Foi esse o resultado, Sr. Deputado! Aplausos do PS."
        },
        "29": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, novamente, a palavra o Sr. Deputado Luís Montenegro."
        },
        "30": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, está a falar do ano em que aumentaram as dívidas do Serviço Nacional de Saúde, em que aumentaram os pagamentos em atraso do Serviço Nacional de Saúde, em que as listas de espera cresceram, em que os cidadãos estão a reclamar muito mais do que reclamavam do serviço que lhes é prestado, Sr. Primeiro-Ministro. É esse o ano a que está a referir-se!"
        },
        "31": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "32": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Esta é a sua visão do que é a prestação de serviços públicos e são estas as consequências das suas escolhas. O senhor escolheu reverter reformas e agora está a pagar por isso. Sr. Primeiro-Ministro, queria fazer uma outra pergunta: sabemos que o Governo decidiu retirar três territórios da lista negra dos paraísos fiscais e sabemos que o fez, porventura, cumprindo todas as disposições legais. Assim, e pedindo uma resposta objetiva — porque creio que é fácil e elementar —, pergunto se houve ou não parecer da Autoridade Tributária para que o Uruguai, as ilhas de Man e de Jersey tivessem saído da lista negra dos paraísos fiscais. Aplausos do PSD."
        },
        "33": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "34": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, esses três territórios saíram porque passaram a cumprir os critérios de cooperação, portanto de maior transparência, e de acordo com o envolvimento da Autoridade Tributária nessa decisão. Aplausos do PS."
        },
        "35": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, de novo, a palavra o Sr. Deputado Luís Montenegro.  9"
        },
        "36": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, objetivamente, podemos, então, concluir que a Autoridade Tributária deu parecer sobre essa saída. É isso?"
        },
        "37": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "38": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "39": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, como sabe, já foram ouvidos o Secretário de Estado e o Ministro das Finanças na Comissão… Protestos do PSD e do CDS-PP. … e foi dito que foi ouvida a Autoridade Tributária e que foi envolvida no processo de decisão. Sim. Aplausos do PS."
        },
        "40": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Luís Montenegro."
        },
        "41": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, para sermos claros: dizer que a Autoridade Tributária foi envolvida significa que houve pareceres ou não?"
        },
        "42": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Primeiro-Ministro."
        },
        "43": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Posso amplificar o que o Sr. Secretário de Estado do Tesouro está a dizer-me aqui, ao lado: a Autoridade Tributária foi ouvida, pronunciou-se e foi com base nisso que o Governo tomou uma decisão. Aplausos do PS. Protestos do PSD e do CDS-PP."
        },
        "44": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem novamente a palavra o Sr. Deputado Luís Montenegro."
        },
        "45": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o senhor continua a querer fugir à questão, mas é uma questão muito simples de dirimir: aproveite e diga ao Sr. Secretário de Estado para remeter ao Parlamento, de imediato, aquele que foi o envolvimento da Autoridade Tributária e nós poderemos concluir, eventualmente, que quem falou verdade ao Parlamento possa ter sido o Ministro das Finanças, que disse coisa parecida. Mas é verdade que o Secretário de Estado dos Assuntos Fiscais disse, no Parlamento Europeu, o contrário do que disse o Ministro das Finanças, Sr. Primeiro-Ministro! Aplausos do PSD e de Deputados do CDS-PP.E não é a primeira vez que, no Ministério das Finanças, um Secretário de Estado contradiz aquilo que diz o Ministro das Finanças. Ó Sr. Primeiro-Ministro, o seu padrão de comportamento dos membros do seu Governo é este? Há completa impunidade, cada um diz o que quer e não acontece nada, Sr. Primeiro-Ministro? Um Ministro pode dizer uma coisa e um Secretário de Estado outra e o Sr. Primeiro-Ministro também vai dizer, como na Educação, que vivemos tempos de normalidade? O Sr. Primeiro-Ministro vai dizer que é normal, quando as pessoas se levantam de manhã e ouvem rádio, ouvirem um Ministro e um Secretário de Estado dizerem exatamente o contrário? É esse o seu padrão? É o padrão deste Governo, Sr. Primeiro-Ministro?  Aplausos do PSD e de Deputados do CDS-PP."
        },
        "46": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, António Costa."
        },
        "47": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado Luís Montenegro, não sei se é normal, mas registo como um grande elogio o facto de o líder da principal bancada parlamentar da oposição, neste debate, centrar-se num jogo de palavras entre «consulta» e «parecer» entre um secretário de Estado e um ministro. Aplausos do PS.Protestos do PSD.Sr. Deputado Luís Montenegro, não tem mais nadinha para perguntar senão fazer um jogo de palavras entre «consulta» e «parecer»? Não tem mais nada? Aplausos do PS.Protestos do PSD.Olhe que até eu, que sou Primeiro-Ministro e irritantemente otimista, era capaz de imaginar várias perguntas difíceis que o senhor podia fazer ao Governo, mas, pelos vistos, não as põe!"
        },
        "48": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Ótimo! Muito bem! Aplausos do PS.Protestos do PSD."
        },
        "49": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "50": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, se as perguntas eram assim tão fáceis, por que é que o Sr. Primeiro-Ministro não respondeu? Aplausos do PSD.Protestos do PS.As perguntas que legitimamente fazemos — e fazemos as que queremos e as que achamos que devemos fazer — não lhe deram jeito? Foi isso, Sr. Primeiro-Ministro? Não era esse o guião que trazia hoje para o debate? Não lhe deu jeito?! Protestos do PS.Sr. Primeiro-Ministro, habitue-se, porque vai ter de responder a estas e a outras perguntas. Já agora, vou fazer-lhe mais uma e espero de desta vez responda, Sr. Primeiro-Ministro. Sabe porquê? Porque ela é reincidente, tenho-a feito em praticamente todos os debates: como está o estudo sobre o crédito malparado e o famoso veículo que V. Ex.ª prometeu ao País que ia criar? Como está a questão? Aplausos do PSD e de Deputados do CDS-PP."
        },
        "51": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro.  11"
        },
        "52": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, quanto à pergunta, já respondi, está respondida.,…"
        },
        "53": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!…"
        },
        "54": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… e, antes de eu ter respondido, já o Ministério das Finanças tinha respondido a todos os requerimentos sobre esta matéria."
        },
        "55": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "É mentira!"
        },
        "56": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Quanto à questão interessante que coloca sobre o crédito malparado, que foi ignorado durante vários anos, posso dizer-lhe que ainda na segunda-feira houve, no Ministério das Finanças, uma reunião entre o Ministério das Finanças, o Banco de Portugal e os três principais bancos do País com o mais elevado nível de créditos não performativos,…"
        },
        "57": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Eh!…"
        },
        "58": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… de créditos de mais elevado risco, de forma a apresentar aos bancos uma proposta de solução para eles estudarem, para poderem responder, para serem ouvidos e darem parecer sobre a matéria. Aplausos do PS."
        },
        "59": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Luís Montenegro, do Grupo Parlamentar do PSD."
        },
        "60": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, ainda bem que refere a ocorrência de mais essa reunião. Nós andamos há um ano e meio a ouvi-lo falar de reuniões,…"
        },
        "61": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "E vocês em quatro anos fizeram zero!"
        },
        "62": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… já o ouvimos falar de calendário e que as coisas estavam quase concluídas. Até veio, agora, alguém da administração do Banco de Portugal — que, por acaso, é uma pessoa muito próxima do Partido Socialista, a Dr.ª Elisa Ferreira — dizer que atualmente não há condições para criar um veículo que permita resolver o problema do crédito malparado. E, no entender da Dr.ª Elisa Ferreira, não há condições por causa da legislação europeia. Ó Sr. Primeiro-Ministro, independente de agora haver ou não condições na Europa, a pergunta é simples. O Sr. Primeiro-Ministro ainda vai ter 9 minutos para responder às perguntas do Partido Socialista, que serão muito difíceis,… Risos do PSD.… mas sobrará 1 minuto ou 2 para nos responder. Deixe-se de conversa, Sr. Primeiro-Ministro,…"
        },
        "63": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Montenegro, já não tem 1 minuto ou 2, já não tem tempo. Faz favor de terminar."
        },
        "64": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… e diga qual é a solução, quem é que vai financiar esta solução para o crédito malparado, que, já agora —, deixe-me dizer-lhe a «talhe de foice» —, foi criado na altura dos governos do Partido Socialista. Sr. Primeiro-Ministro, ao fim de um ano e meio, depois de tanta reunião, de tanta conversa, de tanto objetivo, diga qual é o modelo,…"
        },
        "65": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "66": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… como é que vai ser financiado e como é que vai funcionar, Sr. Primeiro-Ministro. São essas as respostas que dão tranquilidade ao País."
        },
        "67": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado Luís Montenegro. Tem de terminar."
        },
        "68": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente."
        },
        "69": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de terminar, porque já ultrapassou o seu tempo em 1 minuto e 15 segundos."
        },
        "70": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, pedia que me deixasse, em 15 segundos, dizer ao Sr. Primeiro-Ministro que nós continuaremos a querer ouvir notícias que possam tranquilizar as pessoas. Mas olhe que as pessoas, quando ligam o radio, muitas vezes ouvem falar do aumento do IMI, do aumento dos combustíveis e dos impostos, nomeadamente indiretos, Sr. Primeiro-Ministro."
        },
        "71": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado ultrapassou largamente o tempo do seu grupo parlamentar. Aplausos do PSD e do Deputado do CDS-PP Filipe Lobo d’Ávila."
        },
        "72": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Catarina Martins, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "73": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, saúdo-o pela escolha do tema da educação para este debate, pois é um tema que nos diz muito. Dizia o PSD que estamos muito longe do que é preciso em matéria de educação. Eu diria mais: estamos muito longe de recuperar a escola pública de todas as maldades que lhe foram feitas ao longo dos últimos anos."
        },
        "74": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Fale para a bancada do Governo!"
        },
        "76": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Há dois temas que referiu que achamos deverem ser concretizados porque são essenciais a todas as outras transformações, que têm a ver com o número de alunos por turma e com a estabilidade do corpo docente e não docente nas escolas. Entendamo-nos: a OCDE diz — e com razão — que, neste momento, o que temos de debater nas escolas em Portugal é a qualidade do ensino, porque foram aumentados o número de horas, os programas e o número de alunos por turma e diminuiu-se o número de professores, tendo-se, com isso, criado um problema efetivo à aprendizagem nas escolas. E é para isso que elas servem, para percursos de aprendizagem saudáveis e entusiasmantes, em que alunos e professores se possam envolver, o que é impossível acontecer numa escola onde falta pessoal docente, onde falta pessoal não docente e onde os alunos estão amontoados em turmas grandes demais. E, Sr. Primeiro-Ministro, ainda bem que vão diminuir o número de alunos por turma nas primeiras turmas de cada ciclo das escolas TEIPE (Territórios Educativos de Intervenção Prioritária), mas, entendamo-nos, são menos de 5% das turmas abrangidas!…"
        },
        "77": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "A sério?! Grande falha!"
        },
        "78": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Há um milhão de alunos que vão continuar em turmas lotadas…"
        },
        "79": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!  13"
        },
        "80": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "… e, portanto, é pouco, é muito pouco! Quando é que nós reduzimos efetivamente o número de alunos por turma em todas as escolas, cumprindo, aliás, o que consta da posição conjunta que o Bloco de Esquerda e o Partido Socialista subscreveram? E, em segundo lugar, refiro a questão da estabilidade do pessoal das escolas: 70% dos cortes feitos à função pública no tempo da troica foram-no nas escolas, na educação, 70% dos cortes que o PSD e o CDS fizeram foi em pessoal docente e não docente! Protestos do Deputado do CDS-PP João Pinho de Almeida.Nos últimos 10 anos, as escolas perderam 40 000 professores e sabemos que a população está de tal forma envelhecida que 40 000 se vão reformar na próxima década. Precisamos de contratar já! No último debate quinzenal, o Sr. Primeiro-Ministro disse que no final de maio o diagnóstico estaria feito, assim como o ainda muito reduzido processo de vinculação que está em curso. Disse agora que quer vincular mais. A pergunta é: quantos e em que prazo? Aplausos do BE."
        },
        "81": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "82": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Deputada, para o ano vamos começar por onde devemos: pelas escolas onde é mais prioritário -assegurar uma maior igualdade de oportunidades. As escolas TEIPE são precisamente aquelas onde é mais necessário a qualidade da escola para combater a desigualdade de partida, para melhorar a igualdade de oportunidades e para termos um maior sucesso escolar. Para isso, começamos por aí, por um universo que abrange 200 000 alunos…"
        },
        "83": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "São 200 000 alunos mas só no 1.º ano!"
        },
        "84": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… e 18% dos agrupamentos escolares. Não é o fim de um caminho, mas é o início de um caminho e é por aí que vamos começar. Relativamente à estabilidade, como sabe, neste momento está a ser concluído um processo de vinculação de 3000 professores em situação precária. O que eu disse hoje, aqui, foi que em janeiro temos condições para fazer um novo processo de vinculação. Aliás, é o calendário acordado com os sindicatos, que iremos respeitar e cumprir. Aplausos do PS."
        },
        "85": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Catarina Martins."
        },
        "86": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, não são, sequer, 200 000 os alunos abrangidos por esta redução do número de alunos por turma, 200 000 é o total do universo TEIPE e é só o 1.º ano de cada ciclo — são menos de 5% dos alunos. Sem reduzirmos o número de alunos por turma e sem estabilizarmos o pessoal docente e não docente nas escolas, nomeadamente vinculando quem está precário há tanto tempo, tudo o resto que dissermos sobre educação é pouco mais do que um «verbo-de-encher» e nós queremos, verdadeiramente, uma escola pública que saiba responder ao País. Aplausos do BE.Sr. Primeiro-Ministro, nos últimos dias, a opinião pública dedicou-se a um tema que nunca devia sair da nossa atenção, que é o das rendas excessivas na energia. Noto que o PSD não teve uma palavra a dizer sobre essa matéria."
        },
        "87": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Bem lembrado!  Protestos do Deputado do PSD Luís Montenegro."
        },
        "88": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Há subsídios colossais que são o retrato de privatizações que nunca deviam ter acontecido quando entregámos empresas que deviam manter-se públicas a empresas privadas ou, neste caso, ao Estado chinês. São subsídios que foram decididos em processos absolutamente nebulosos, conduzidos por um pequeno grupo de dirigentes, que circulou entre governos do PSD/CDS e do PS, as empresas de energia e a consultora que montou este mecanismo de remuneração, a Boston Consulting Group."
        },
        "89": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem! Protestos do Deputado do PSD Emídio Guerreiro."
        },
        "90": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Eduardo Catroga: governos do PSD (ainda do tempo de Cavaco Silva), e, depois, REN e EDP e ainda negociou o Orçamento do Estado com José Sócrates e o memorando da troica; António Mexia: Galp, Governo PSD/CDS, EDP; Rui Cartaxo: Galp, Governo PS, REN; Miguel Barreto: a tal consultora, Governo PS, faz uma empresa para vender à EDP; João Conceição: consultora, Governo PSD/CDS, consultora, Governo PS, REN. Nesta porta circulatória fizeram-se decisões que, segundo as contas feitas pelo regulador, significam 2,5 mil milhões de euros de sobrecustos em 10 anos, pagos pelos consumidores. Foi nada menos do que metade do défice tarifário acumulado. É bom lembrarmos que a EDP pode fazer bonitos museus à beira rio, mas levou por ano todo o Orçamento do Estado para a cultura. Tinha de ser assim? Não! Aplausos do BE.Avisaram a entidade reguladora dessa situação antes dos contratos serem feitos. A Autoridade da Concorrência alertou, a Defesa do Consumidor alertou, mas nós sabemos que os reguladores têm podido muito pouco contra o poder da EDP. Veio, depois, a troica e cortaram-se a eito salários, direitos, serviços públicos, mas as rendas excessivas de que o memorando também falava ficaram lá e não foram tocadas. Ainda este ano a OCDE (Organização para a Cooperação e Desenvolvimento Económico), no seu relatório sobre Portugal, insiste: «Uma ação mais forte para reduzir esquemas de remuneração herdados do passado, através da renegociação desses contratos anteriores e da aceleração do calendário de retirada dos esquemas de preços garantidos, poderia resultar em preços da energia mais competitivos». Ou seja, estes contratos abusivos fazem com que, em Portugal, as famílias e as empresas paguem a eletricidade mais cara da Europa, em paridade do poder de compra. É um assalto ao País. E, neste momento, existe um forte consenso em Portugal de que estas rendas têm de acabar. A minha pergunta é muito simples, Sr. Primeiro-Ministro: está disposto, seja através de um corte direto destes subsídios —, como fez a Espanha, logo em 2006 —, seja pela sua recuperação através de uma nova contribuição desenhada para esse fim, a terminar, finalmente, com a pilhagem que faz de Portugal o país com a energia mais cara da Europa? Aplausos do BE."
        },
        "91": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, António Costa."
        },
        "92": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, a ação na educação não começou nem acabou na vinculação dos professores e não começou nem acabou com a redução do número de alunos por turma. Aplausos do PS.  15 A ação na educação continuou com o investimento fundamental de termos voltado a reabilitar as escolas, pois escolas reabilitadas são essenciais para a melhoria da qualidade do ensino; continuou com a introdução dos manuais escolares gratuitos para o 1.º ano e a sua generalização a todo o 1.º ciclo; continuou com a prioridade dada ao combate ao insucesso escolar e ao abandono escolar precoce com os programas das tutorias e com os programas feitos em cada um dos 800 agrupamentos; continuou com a generalização do ensino pré-escolar a crianças até aos três anos, porque sabemos que é prioritário alargar o pré-escolar até aos três anos para melhorar as hipóteses do sucesso educativo; e continuou — e isto é muito importante — com o aumento da taxa de cobertura da ação social escolar, que passou de 20% para 26%. Portanto, não é «verbo-de-encher». O que estamos a fazer, em matéria de educação, é pôr a educação no centro das políticas públicas, porque é pondo a educação no centro das políticas públicas que fortalecemos a democracia e resgatamos o País da trajetória de regressão social em que viveu nos últimos anos. Aplausos do PS. É neste contexto também que temos de olhar para a política de energia, e não podemos desvalorizar o que foi feito. Hoje, graças também à contribuição do Bloco de Esquerda, há 800 000 famílias que beneficiam da tarifa social de eletricidade. Quando iniciámos esta Legislatura, havia pouco mais de 60 000 famílias que beneficiavam dessa tarifa. Este ano, pela primeira vez, tivemos um aumento no valor da eletricidade mais baixo que tivemos alguma vez. Este ano, tivemos a redução do preço do gás para a indústria. Este ano, pela primeira vez, houve um leilão de uma das componentes desse complexo sistema de subsidiação que é a garantia de potência cujo resultado foi uma redução de 56% do custo. Este ano, pela primeira vez, foi contratada a instalação de uma central solar sem qualquer tipo de subsidiação. É esta mudança que temos de fazer e, conforme se forem esgotando os contratos de concessão e eles puderem ser renegociados, sim, iremos renegociar de forma a adaptar àquele que é hoje o estado da arte em matéria tecnológica e definitivamente acabar com o preço excessivo que o Estado paga em matéria de energia. Aplausos do PS."
        },
        "93": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Catarina Martins."
        },
        "94": {
            "orador": "A Sr.ª CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não esquecemos o caminho feito e temo-lo feito, aliás, com bastante determinação. Mas como podem as tutorias, ou outras alterações nas escolas, funcionar verdadeiramente quando há professores que têm, por ano, 300 alunos?! E como é possível haver professores com 200 alunos? Como é possível haver escolas em que não há nenhum período letivo em que não faltem professores por não ser possível fazer as substituições necessárias e porque o sistema não tem os docentes de que precisa contratados?! Não é possível que essas alterações cheguem à vida dos alunos e aos seus percursos de aprendizagem se não diminuirmos o número de alunos por turma e se não tivermos um pessoal docente e um pessoal não docente estabilizado. Da mesma forma, sabemos bem o percurso feito na energia e sabemos como a EDP não gostou nada da tarifa social, e ainda bem que fomos para essa luta. Mas agora vamos à luta mais difícil: acabar com o que toda a gente, em Portugal, paga a mais. Não é só quem é mais pobre que tem direito à tarifa social, é toda a gente que vive no País e que está a pagar a mais, são as empresas que estão a pagar a mais. Este custo da energia puxa a economia para baixo. Há um consenso neste Parlamento e há um consenso em instituições nacionais e internacionais: é preciso acabar com os sobrecustos da energia e este é o momento para o fazer."
        },
        "95": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada."
        },
        "96": {
            "orador": "A Sr.ª CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Presidente, termino brevemente, usando, aliás, da mesma disponibilidade que já foi concedida, colocando uma outra questão: para quando as pensões antecipadas para quem começou a trabalhar em criança? Hoje, estão presentes nas galerias pessoas que começaram a trabalhar nas pedreiras com 11 anos e que vão ter de respirar pó de pedra e arcar com a carga pesada que têm todos os dias até aos 66 anos. Alguém acha que isto é possível ou justo e que respeita a dignidade de quem trabalha neste País?! É uma promessa que está à espera há tempo demais. Aplausos do BE."
        },
        "97": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, António Costa."
        },
        "98": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, se achássemos que era possível não tínhamos inscrito no Programa do Governo a necessidade de reduzir o número de alunos por turma. Se prevemos a necessidade da redução do número de alunos por turma foi por sabermos que isso é essencial para a qualidade do ensino. E é isso que estamos a fazer. Se a Sr.ª Deputada me perguntasse se eu gostava de o fazer simultaneamente em todas as escolas do País, responderia que sim, claro que gostava. Acontece que não posso. Portanto, não podendo, tenho de definir prioridades. Onde é que é mais prioritário? É mais prioritário onde é necessário fazer um esforço acrescido para corrigir a desigualdade de origem e para criar melhores condições para a igualdade de oportunidades, ou seja, naquelas zonas onde temos maior insucesso escolar, naquelas zonas onde temos maior abandono escolar. E foi por isso que começámos nos TEIP porque é aí que é prioritário começar um caminho, prossegui-lo e alargá-lo ao conjunto das escolas, porque todas as escolas devem ter, obviamente, as mesmas condições. Sr.ª Deputada, não temos nenhuma divergência. O consenso que existe nesta Assembleia — ainda bem que existe — é um consenso em relação ao qual o Governo não se aparta: é necessário reduzir os custos da energia para toda a gente, mas acontece que temos um quadro legal contratual e regulamentar que é necessário respeitar. Já conseguimos, com isto, que este ano houvesse o mais baixo aumento de sempre na tarifa da eletricidade para toda a gente, que houvesse uma redução do preço do gás para a indústria e esperamos que continue a ter essa progressão. Protestos do PSD. Foi pela mesma razão que, ao contrário do que o anterior Governo se tinha comprometido fazer, não acabámos com a contribuição extraordinária do setor da energia e mantivemos essa contribuição, porque não estamos satisfeitos com o quadro regulatório que hoje existe nem com a contribuição que tem. Registamos também que não é por acaso que empresas, como a EDP, que docilmente aceitaram pagar, no anterior Governo, essa contribuição, passaram a ter uma postura hostil relativamente ao atual Governo, passando a impugnar judicialmente o que antes aceitavam pagar docilmente. Por alguma razão havia docilidade e por alguma razão há agora hostilidade. Protestos do PSD. Continuaremos a cumprir a nossa missão de trabalhar para reduzir o custo da energia, porque é algo absolutamente essencial para podermos ter um melhor equilíbrio energético, energia mais limpa, mais segura e a melhor preço para o desenvolvimento do nosso País. Aplausos do PS."
        },
        "99": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para fazer perguntas, tem a palavra a Sr.ª Deputada Assunção Cristas.  17"
        },
        "100": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, trouxe-nos o tema da educação, falou-nos de tranquilidade, de previsibilidade, de estabilidade e de mais algumas coisas, mas parece-me, na verdade, que o Sr. Primeiro-Ministro está um pouco desligado da realidade, porque nos falou da ação social escolar e tenho de lhe dizer que há pagamentos em atraso. Algumas famílias com mais carências ainda não receberam os pagamentos dos manuais escolares, coisa que não acontecia no passado, e muitas bolsas de doutoramento e de pós-doutoramento não foram pagas durante todo o ano de 2016. Portanto, Sr. Primeiro-Ministro, sugiro que comece por averiguar bem o que querem dizer estas coisas antes de vir anunciar que esta foi, ou está a ser, uma grande prioridade do seu Governo. Deixe-me também dizer que, em matéria de previsibilidade e de tranquilidade, estamos a fechar um ano e a iniciar outro. Tenho feito algumas visitas a escolas e pude saber, por exemplo, na segunda-feira, que no externato da Benedita foram aplicados novos critérios geográficos e que estavam em risco de fecho muitas turmas que beneficiam de contratos de associação. Mas parece que entretanto se percebeu que foi um erro e que se vai repor. No Externato de Penafirme também foram reduzidas muitas turmas, mas, ao lado, numa outra escola, em Torres Vedras, que nunca teve contratos de associação, de repente, vai passar a haver turmas que vão beneficiar deles. Sr. Primeiro-Ministro, não sei como é que pode falar de previsibilidade. E quanto a tranquilidade, zero! Coloco-lhe mais uma pergunta, essa, sim, para dar tranquilidade aos alunos, aos pais, aos professores, a quem trabalhou, não só neste ano letivo mas também no ano letivo anterior, para poder fazer exames do 11.º ano agora no dia 21 de junho: o Sr. Primeiro-Ministro está ou não está em condições de nos dizer que não haverá greve ou, havendo, que todos os alunos vão poder fazer o seu exame com tranquilidade? Aplausos do CDS-PP."
        },
        "101": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "102": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, julguei que ia manifestar a sua satisfação por, no quadro da normalidade, ter havido um pré-aviso de greve para o próximo dia 21. Ainda me recordo de, há poucos meses, a Sr.ª Deputada censurar-nos por ter deixado de haver greves na educação e dizer que tínhamos entregado a política de educação a um sindicato que a senhora, aliás, identificava como uma espécie de diabo. Lembra-se do que dizia sobre a FENPROF? Lembra-se do que dizia sobre o Dr. Mário Nogueira?"
        },
        "103": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Responda às perguntas!"
        },
        "104": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Lembro-me bem de como todo o ano passado nos censurou pelo facto de não haver greves. Sr.ª Deputada, agora que há um pré-aviso de greve censura-nos por isso?! Julguei que estava satisfeita com um sinal de normalidade. Aplausos do PS. Sr.ª Deputada, tenho muita esperança que haja boas condições para que o pré-aviso de greve não se consume numa greve, que o diálogo que tem sido mantido entre este Governo e as estruturas sindicais possa dar resultados frutuosos, tendo em conta a abertura que tem havido sempre da parte do Governo para responder positivamente. Quanto às questões que têm a ver com o descongelamento de carreiras, está em curso um processo global relativamente ao conjunto da Administração Pública e que não deixará a educação de fora. Quanto à idade da reforma, como sabe, é entendimento pacífico que não deve haver alterações na estipulação da idade, deve haver, sim, uma alteração no sentido de criar condições para que possa haver um  conteúdo funcional distinto relativamente àquelas situações onde há efetiva discriminação, como é caso das situações de monodocência que não beneficiam da redução de horário. Aproveito, se não se importar, para responder a uma questão que deixei por responder há pouco à Sr.ª Deputada Catarina Martins e que tem a ver com a possibilidade de haver reformas antecipadas aos 60 anos sem penalização. Segundo o nosso calendário, até julho vamos concluir esse processo, nos termos em que, aliás, já tinha anunciado num anterior debate quinzenal. Aplausos do PS."
        },
        "105": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "106": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o CDS não muda de posições. Sempre entendemos que houve uma paz falsa e acordada durante todo este período, porque, na verdade, não estava tudo bem, e nós sabíamos que não estava tudo bem."
        },
        "107": {
            "orador": "O Sr. NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "108": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Mas agora que os senhores tão bem se dão com os sindicatos, solicitamos e, de alguma forma, exigimos a este Governo que garanta, com greve, sem greve, com serviços mínimos ou sem a greve a ser realizada no dia 21, que as pessoas possam ter a tal previsibilidade, a tal tranquilidade e a tal estabilidade para fazerem os exames no dia 21, por respeito ao esforço que foi feito durante todo este tempo. Em relação a isto, infelizmente, o senhor não me sabe responder ou não quis responder, como também não respondeu à questão sobre a ação social escolar, porque é muito incómoda, como também não respondeu à questão sobre os contratos de associação, que são muito incómodos porque há critérios díspares. Já agora, deixe-me fazer uma pergunta em matéria de educação: quantos adultos é que já passaram pelos centros Qualifica e quantos é que já se formaram nesses centros? Aplausos do CDS-PP."
        },
        "109": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "110": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, o que é muito imprevisível é a posição do CDS, que uns dias se queixa por não haver greves e outros dias se queixa por haver greves; uns dias diaboliza a FENPROF e outros dias diviniza-a. Ora, nós temos uma atitude absolutamente laica em relação a essa matéria. Portanto, a conflitualidade social faz parte da vida democrática, é normal na vida democrática. Não estimulamos o confronto social, respeitamos as estruturas sindicais e a sua autonomia. A função do Governo é a de representar o interesse geral, gerir o conjunto das nossas políticas, gerir os recursos que temos dos contribuintes, que são colocados à disposição do Estado, e procurar, da melhor forma, conduzir a política. Se pudermos chegar a acordo, excelente, porque é sempre melhor um acordo do que um conflito. Quando não é possível chegar a acordo e o conflito existe, faz parte da vida. Como já tive a oportunidade de dizer ontem, a lei prevê que, relativamente aos exames nacionais, haja a possibilidade da existência de serviços mínimos. Por isso, não vamos estar a antecipar o resultado final de um processo negocial que está em curso e em relação ao qual quero crer que terá sucesso. Se não tiver, recorreremos, nos termos da lei, aos serviços mínimos de forma a garantir que os exames sejam feitos na data em que os alunos, os professores e as famílias contam que eles sejam realizados. Relativamente à Ação Social Escolar, a indicação que me dá o Sr. Ministro da Educação — e, depois, farei distribuir o documento que ele aqui me deu — é a de que todas as despesas registadas estão, neste momento, pagas. Aplausos do PS.  19"
        },
        "111": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Está ainda no uso da palavra a Sr.ª Deputada Assunção Cristas, do Grupo Parlamentar do CDS-PP. Faça favor, Sr.ª Deputada."
        },
        "112": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, tomo boa nota de que no dia 21 de junho todos os alunos farão exame. Espero que isso seja uma garantia de que assim vai acontecer. Em relação à Ação Social Escolar, não vou aqui questionar sobre se o que está registado corresponde à realidade. A realidade que conhecemos, as críticas que ouvimos e as cartas e comunicações que nos chegam vão noutro sentido, e terei muito gosto em fazê-las chegar ao Sr. Primeiro-Ministro e ao Sr. Ministro da Educação."
        },
        "113": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "114": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, deixe-me mudar para um outro tema, relativamente ao qual lhe peço uma resposta muito clara, porque não tem havido clareza nesta matéria: a Santa Casa da Misericórdia entra ou não entra no capital do Montepio Geral. Pergunto: a Santa Casa da Misericórdia vai, ou não, entrar no capital do Montepio? Que indicações é que o Governo dá à Santa Casa da Misericórdia? Por que razão é que isto está a ser pensado ou preparado? Aplausos do CDS-PP."
        },
        "115": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "116": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Deputada, aproveito para responder a uma pergunta anterior que tinha ficado sem resposta. Como eu disse na minha intervenção, entre março e maio, já se inscreveram 26 000 pessoas no programa Qualifica, sendo que 12 000 já foram encaminhados para formação modelar e 6000 para o reconhecimento e validação das competências. Relativamente à questão da Santa Casa da Misericórdia, respeitamos a autonomia da gestão e confiamos na gestão do Sr. Provedor e da respetiva Mesa. Foi ao Governo perguntado se tinha alguma coisa a opor, não, não tem! Vê como positivo que, no contexto de estabilização do sistema financeiro, exista um banco que seja um banco do setor social. Portanto, não temos nenhuma objeção a que, se for este o entendimento da Mesa da Santa Casa da Misericórdia e do respetivo Provedor, ela possa aderir e participar no capital do Montepio. Acho que seria positivo para o sistema financeiro e, se for de acordo com os interesses da Santa Casa da Misericórdia, nada temos a opor. Aplausos do PS."
        },
        "117": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor de prosseguir, Sr.ª Deputada Assunção Cristas."
        },
        "118": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, folgo em saber que já há inscritos nos centros Qualifica, porque por lá passaram zero e lá se formaram zero, até agora. Mas é bom que já haja inscritos!"
        },
        "119": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Já não é mau!"
        },
        "120": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Em relação à questão do Montepio, Sr. Primeiro-Ministro, o meu ponto é muito simples. A Santa Casa da Misericórdia não é uma Santa Casa igual às outras, é um organismo que pertence ao Estado e é tutelado pelo Ministério da Solidariedade e da Segurança Social. Se a Santa Casa tem interesse em entrar no capital do Montepio, a nossa pergunta para o Governo é no sentido de perceber se, na perspetiva do Governo, isto faz sentido, porque é bom para a Santa Casa ou porque é necessário para o Montepio, do ponto de vista da estabilidade do sistema financeiro, como o Sr. Primeiro- Ministro falou. Ou seja, quem é que precisa aqui do quê? É o Montepio que precisa de capitalização? E porquê? Em que montante? E em que circunstâncias? Ou é a Santa Casa que tem interesse em fazer o investimento? Isto não pode passar ao lado da opinião do Governo, que tutela a Santa Casa. Não pode passar ao lado! Portanto, Sr. Primeiro-Ministro, peço-lhe que seja mais claro nesta matéria. Há, ou não, um problema para ser resolvido? Quem é que o vai resolver, como e porquê? Aplausos do CDS-PP."
        },
        "121": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "122": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, acho que até o próprio Provedor da Santa Casa da Misericórdia de Lisboa já teve ocasião de, por diversas vezes, explicitar que está a analisar, que nunca aceitará tomar essa decisão se entender que não é favorável aos interesses da Santa Casa da Misericórdia. O Provedor perguntou à tutela se o Governo tinha alguma coisa a opor, o Governo disse que não, que nada tinha a opor. No entanto, julgamos que, no quadro da estabilização e da diversificação do nosso sistema financeiro, é positivo que exista um banco do setor social. Aliás, tenho visto na comunicação social que outras misericórdias de natureza distinta têm manifestado idêntico interesse, que entidades mutualistas também têm manifestado esse interesse. Achamos positivo que exista isso, mas, para já, aguardamos e confiamos no juízo que a própria direção da Santa Casa faça, e, se voltarem a perguntar a nossa opinião, di-la-emos nessa altura. Aplausos do PS."
        },
        "123": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "124": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, só posso tomar boa nota, com algum desagrado e lamentando, que o Governo ache que este é um tema que a Santa Casa deve tratar sozinha, por sua iniciativa e tomando as decisões que entender. A Santa Casa tem o exclusivo do jogo social no nosso País para aplicar exclusivamente na ação social, e o que me quer parecer é que o Sr. Primeiro-Ministro acha, tranquilamente, que, eventualmente, ajudar um banco numa situação difícil — e resta saber se está ou não está e por que é que esta é uma questão em cima da mesa — também faz parte da ação social da Santa Casa. É isto que está aqui em causa, ou não? Está tudo muito bem, está tudo maravilhoso e há uma boa oportunidade de investimento por parte da Santa Casa. É disto que o Sr. Primeiro-Ministro nos quer convencer? Aplausos do CDS-PP."
        },
        "125": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "126": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, para não deixar as suas próximas perguntas sem resposta, porque já disponho de pouco tempo, agradecia que a Sr.ª Deputada fizesse já todas as perguntas para que eu poder responder em conjunto."
        },
        "127": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, então, a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "128": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, pode sempre utilizar o tempo dos outros… Aliás, respondeu ao Bloco de Esquerda, utilizando tempo de resposta ao CDS."
        },
        "129": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Tem o tempo do PS, que não faz perguntas!"
        },
        "130": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas eu posso fazer mais perguntas, até porque tenho várias. Em relação às questões da saúde — e muito já aqui foi falado e eu não tenho tempo para explorar todo esse tema —, posso fazer-lhe a seguinte pergunta: o Sr. Primeiro-Ministro garante-nos que, na sequência do decreto  21 de execução orçamental, que determina 35% de cortes, tudo, efetivamente, vai ser feito, sem prejuízo da qualidade para os utentes e para os doentes do nosso Serviço Nacional de Saúde? Consegue garantir-nos aqui que não há sequer desconforto, nem direções clínicas, porventura, a demitirem-se? Esta é a pergunta que quero deixar-lhe. Um último tema, que não posso deixar de focar, tem, simplesmente, a ver com o seguinte: o Sr. Primeiro-Ministro não respondeu ao Partido Social Democrata sobre a questão dos três paraísos fiscais, que, pela mão da decisão política do seu Governo, saíram da lista negra. Isto quer dizer que, neste momento, transferências para o Uruguai, para Jersey e para a Ilha de Man não têm qualquer controlo ou conhecimento por parte da Autoridade Tributária portuguesa. Pergunto se o Sr. Primeiro-Ministro vive confortavelmente com isto e, se assim é, quando é que nos vai mandar os pareceres da dita Autoridade Tributária que sufragam, ou sustentam, ou justificam a decisão política que o Governo tomou nesta matéria. Aplausos do CDS-PP."
        },
        "131": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "132": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, em primeiro lugar, registo que não deposita no Provedor da Santa Casa da Misericórdia de Lisboa a confiança que eu deposito para que ele possa, desde logo, avaliar…"
        },
        "133": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "A Santa Casa depende do Governo!"
        },
        "134": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… se é do interesse da Santa Casa da Misericórdia, ou não, fazer um investimento numa instituição financeira como o Montepio. Nós confiamos, porque, sendo, de facto, uma misericórdia com um estatuto diferente, não é uma repartição do Estado, não faz parte da administração direta do Estado. A Sr.ª Deputada, como ilustríssima jurista, sabe, com certeza, que a natureza jurídica da Santa Casa da Misericórdia determina uma relação específica com o Governo. O Sr. Provedor, muito corretamente, perguntou ao Governo se tinha algo a opor. Não! Temos mantido um contacto regular com o Sr. Provedor, quer o Sr. Ministro do Trabalho quer eu próprio, e temos a certeza de que o Sr. Provedor fará a avaliação devida…"
        },
        "135": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, peço-lhe para concluir, por favor."
        },
        "136": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… antes de tomar uma decisão sobre essa matéria. Relativamente à questão da saúde, repito, aquilo que temos estado a fazer é a aumentar o número de profissionais vinculados no quadro. No ano passado, foram mais 4000 e este ano, só para médicos, brevemente abrirá um concurso para mais 1180. Ora, o que não faz sentido é, simultaneamente, ter…"
        },
        "137": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Primeiro-Ministro."
        },
        "138": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já concluir, Sr. Presidente. O que não podemos ter, simultaneamente, é o mesmo trabalho a ser desenvolvido por pessoal no quadro, como deve ser, e por tarefeiros. Portanto, se temos mais pessoas no quadro, precisamos de menos de tarefeiros."
        },
        "139": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor de concluir, Sr. Primeiro-Ministro."
        },
        "140": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "É isto que estamos a fazer de uma forma equilibrada.  Quanto aos paraísos fiscais que referiu, eles saíram desse estatuto, porque passaram a ser entidades cooperantes. Há troca de informações, há mais transparência e, portanto, temos hoje mais informação do que tínhamos antes."
        },
        "141": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Primeiro-Ministro."
        },
        "142": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Antes não havia informação e havia opacidade, agora, há transparência. Aplausos do PS."
        },
        "143": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Quanto aos pareceres da Autoridade Tributária, não diz nada?"
        },
        "144": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, em nome do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "145": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, milhares e milhares de trabalhadores portugueses saíram à rua no passado dia 3. Manifestavam a sua insatisfação em relação a muitos problemas que subsistem e aos quais é necessário dar resposta, exigiam a valorização do trabalho, nomeadamente melhores salários, a defesa da contratação coletiva, melhor legislação laboral, o fim da precariedade, a valorização das longas carreiras contributivas com a possibilidade de reforma antecipada sem penalizações, a reposição de direitos retirados e o descongelamento das carreiras da Administração Pública, mas também exigiam melhores serviços públicos e o reforço das funções sociais do Estado, designadamente na saúde e na educação. Foi a educação que o Governo decidiu trazer hoje aqui a debate. Sabemos que, em breve, terminará o ano letivo e será, então, tempo para fazer um balanço mais aprofundado. Mas é inquestionável que permanece no ensino e na escola um sentimento de frustração pelo arrastamento e atraso de soluções de muitos problemas herdados do Governo PSD/CDS. Deram-se alguns passos positivos de que são exemplo a gratuitidade dos manuais escolares, o fim dos exames do 4.º e do 6.º anos de escolaridade e a medida de vinculação extraordinária de professores, que, apesar de tudo, é insuficiente. Contudo, mantém-se um conjunto grande de problemas para os quais tarda em haver solução: precariedade dos docentes e não docentes; número insuficiente de assistentes operacionais, mas também de técnicos especializados como os psicólogos; turmas com excesso de alunos; insuficiente apoio aos alunos com necessidades educativas especiais; mega-agrupamentos com milhares de alunos, o que os torna ingeríveis e desumanizados. Estes são problemas que se mantêm com prejuízo para a qualidade do processo de ensino-aprendizagem. Pergunto-lhe, Sr. Primeiro-Ministro: para quando a solução destes problemas concretos? Sabemos que é mais fácil destruir do que construir, sabemos que durante décadas se prosseguiu essa política de destruição, mas é tempo de construção e de andamento. Por isso, pedimos uma resposta a estes problemas. Aplausos do PCP."
        },
        "146": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "147": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, como disse, é mais fácil destruir do que reconstruir. O caminho tem estado a fazer-se e iremos continuar a fazê-lo. Para o ano vamos começar a reduzir o número de alunos por turma e vamos começar por onde devemos começar, por aqueles agrupamentos de escolas TEIP (territórios educativos de intervenção prioritária), onde é mais urgente começar a fazer esse esforço. Já começámos a vincular professores em situação de precariedade e vamos prosseguir em função dessas necessidades; já começámos, como se recorda, por atribuir a gratuitidade dos manuais escolares só ao 1.º ano  23 do 1.º ciclo e, depois — aliás, por proposta do PCP —, generalizámos a todo o 1.º ciclo, e é assim que iremos continuar a fazer. Agora, se me pergunta se daqui a um ano todos os problemas estarão resolvidos, digo-lhe já que não. Daqui a um ano não teremos todos os problemas resolvidos e teremos de continuar a fazer esse trabalho. O que temos é de ter, primeiro, uma noção muito clara de qual é o caminho a prosseguir, do rumo que temos de seguir e prossegui-lo, iniciá-lo. É o mesmo que se passa relativamente às outras questões que colocou, porque, hoje, já há mais 52% dos trabalhadores abrangidos pela contratação coletiva do que havia quando iniciámos esta Legislatura. Recentemente, aprovámos legislação que agiliza as portarias de extensão para continuar a alargar o número de trabalhadores abrangidos. Estamos, neste momento, a concluir o processo de iniciar a resposta para a valorização das carreiras mais longas. Está, neste momento, já em curso um processo de combate à precariedade na Administração Pública e estamos a preparar o seu alargamento também ao setor privado. Portanto, estamos a responder. Neste momento, o Sr. Deputado diz que o aumento do salário mínimo nacional ainda não é suficiente. É verdade, mas, nos dois aumentos que fizemos, em 2016 e 2017, há acumulado um aumento de 10% do salário nacional. Hoje, o rendimento disponível das famílias é 3% superior ao que existia. Ao longo do ano de 2016, o rendimento disponível das famílias aumentou 3%. Portanto, naquilo que temos de ser firmes e determinados é em prosseguir este rumo, executando as medidas que temos de executar, para não frustrar as pessoas e dar cumprimento à esperança que as pessoas depositam no caminho que esta maioria abriu no País. É isto que temos de continuar a fazer. Aplausos do PS."
        },
        "148": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "149": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Primeiro-Ministro, também em relação aos serviços públicos, temos vindo a acompanhar com preocupação a situação dos transportes públicos. É verdade que herdou uma situação calamitosa com as empresas públicas de transportes à beira da paralisia, por falta de investimento, pela redução dos quadros operacionais abaixo das necessidades mínimas, pelo afastamento dos utentes, motivado pela redução da oferta e pelo aumento brutal dos preços. É verdade que teve o mérito de atender à justa luta dos trabalhadores e às propostas do PCP e reverteu criminosas privatizações que teriam implicado custos acrescidos de centenas de milhões de euros anuais para o Estado e para os utentes, como aconteceu com todas as outras. Mas depois desse impulso inicial têm sido muitas as promessas e insatisfatórias as medidas efetivas. A Metropolitano de Lisboa é bem o exemplo disso mesmo. Há mais de um ano que o Governo anunciou a contratação de 30 maquinistas. Afinal, parece que são só 20 e apenas 10 já iniciaram a formação. São mais 20 as composições paralisadas à espera de manutenção, existem oficinas que foram desativadas, a manutenção das infraestruturas continua com trabalhadores a menos, as portas de embarque com avarias sistemáticas e as estações vazias, porque se recusa a contratação de trabalhadores necessários. A situação não é diferente no transporte fluvial no Tejo, onde a Transtejo e a Soflusa têm vários navios paralisados à espera de manutenção e uma parte da frota a correr o risco de, a breve prazo, perder os certificados de navegabilidade. Sr. Primeiro-Ministro, a resposta a este e outros problemas reclama outra atitude e outras medidas, pelo que gostaríamos de saber como é que o Governo vai dar resposta a este conjunto de problemas complexos — é verdade! —, tendo em conta todo o passado histórico recente. Mas a verdade é esta: exige-se melhores transportes. Há condições para tomar algumas medidas de fundo, designadamente para estas três empresas que referi? Como digo, Sr. Primeiro-Ministro, a dialética tem este sentido: o que era verdade anteontem pode não ser verdade amanhã. E esse ambiente de esperança que se abriu no quadro da nova solução política, da nova fase da vida política nacional, precisa de ser mantido para que a dialética não funcione e se transforme num outro sentimento. Aplausos do PCP e de Os Verdes."
        },
        "150": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "151": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, o primeiro facto é o de que hoje já não teve de me perguntar pelo acordo de empresa na Transtejo e na Soflusa, que, como sabe, já está ultrapassado e aguarda publicação no Boletim do Trabalho e Emprego, o que significa que, desde o nosso último debate, pelo menos esse passo já foi ultrapassado. E estamos a ultrapassar os outros! No dia 19 de julho entrará em obras a estação de Arroios e, a partir desse dia, toda a Linha Verde passará a poder ter composições de seis carruagens, de forma a melhorar o serviço. O Orçamento do Estado deste ano reforçou em 16 milhões de euros as capacidades de investimento da Metropolitano e, recentemente, foi apresentado o plano de expansão da rede do metro, que não abrange as 20 estações que outros desejam…"
        },
        "152": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é só piada!"
        },
        "153": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… mas que permite densificar o núcleo central da rede, de forma a poder melhorar o serviço no conjunto de toda a rede. Esse reforço de investimento está a ser feito também na Carris e na Metro do Porto. Só na STCP (Sociedade de Transportes Colectivos do Porto) está aberto neste momento um concurso para aquisição de 297 autocarros e 15 elétricos, no valor total de 70 milhões de euros. Esse investimento também vai ser feito na Soflusa e na Transtejo. Agora, como diz e como todos sabemos, o passivo de investimento acumulado ao longo de quatro anos foi absolutamente brutal, destrutivo, com a perda de milhões de passageiros, na obsessão dos EBITDA (earnings before interest, taxes, depreciation and amortization) das empresas de transporte. Portanto, era sempre tudo apresentado muito cor-de-rosa, mas, verdadeiramente, estava tudo muito laranja no estado de funcionamento daquelas empresas. Aplausos do PS."
        },
        "154": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "155": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, com alguma tolerância, uma última questão, que é em relação à EDP. Foram dadas já muitas justificações sobre rendas das empresas de energia. Aquilo que ainda ninguém foi capaz de explicar é por que é que têm de ser os consumidores a suportar esses milhões de lucros das grandes empresas de energia e a pagar a eletricidade mais cara da Europa. Não há justificação para que esta situação se mantenha, criando prejuízos económicos e sociais às pequenas e médias empresas, aos consumidores, aos setores produtivos e ao País. É conhecida, há muito, a nossa posição acerca desta história dos CAE (contratos de aquisição de energia) e dos CMEC (custos de manutenção do equilíbrio contratual) ou, se quiserem, das chamadas «rendas excessivas», que, a nosso ver, são uma imensa fraude que tem valido milhões de euros de lucros monopolistas a esta empresa. Estas rendas são o resultado daquilo que foi feito por sucessivos governos e são o pecado original deste processo: desmembramento da EDP, privatização e liberalização do mercado elétrico. Trata-se de superlucros derivados da posição monopolista da EDP. Nos últimos 10 anos, os portugueses desembolsaram a mais, só em CMEC, 2500 milhões de euros, um número que, nas projeções efetuadas em 2011, haveria de chegar aos 4000 milhões de euros, com a inclusão de outras prebendas do mesmo tipo. Milhões que, em grande parte, continuam por devolver! São conhecidas as nossas propostas com o objetivo de pôr fim a tais mecanismos de extorsão dos portugueses, propostas chumbadas pelas forças políticas que têm estado no governo nos últimos anos."
        },
        "156": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado.  25"
        },
        "157": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Pensamos que isto é inaceitável. Temos propostas. Assim, gostaria de saber se o Governo vai acompanhar o PCP nesta matéria, procurando acabar com este escândalo inaceitável em que quem paga são as famílias, são as pequenas e médias empresas. Aplausos do PCP e de Os Verdes."
        },
        "158": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "159": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, acompanhamos, obviamente, a preocupação de todos, de reduzir o custo da energia e os encargos para o Estado com a energia. Foi por isso que, este ano, se conseguiu que tivéssemos o menor aumento de sempre, desde que o mercado foi liberalizado, no preço da eletricidade para todas as famílias. Foi por isso que, aqui, todos, em conjunto, construímos as soluções que permitiram alargar a tarifa social da eletricidade, que abrangia pouco mais de 60 000 famílias, para abranger já 800 000 famílias. Foi também por isso que, este ano, já houve uma redução do preço do gás para a indústria. É por isso que temos estado a apoiar a instalação de novas tecnologias que produzem energia limpa e segura sem qualquer tipo de subsidiação. A central solar de Alcoutim foi o primeiro exemplo, e temos de alargar estes exemplos. Conforme os contratos forem sendo concluídos, por esgotamento do seu próprio prazo, temos condições para eles poderem ser renegociados, e, obviamente, renegociados tendo em conta aquela que é a nova realidade. E é por termos bem presente a situação desproporcionada da distribuição dos encargos e das responsabilidades, no quadro da energia, que temos mantido a contribuição extraordinária no setor energético, relativamente à qual havia o compromisso, do Governo anterior, de a eliminar e que nós mantivemos, não obstante a conflitualidade judicial de que temos sido objeto por parte das empresas, em particular da EDP, que anteriormente tinha uma posição dócil e que passou a ter uma posição hostil desde que o governo mudou. Isto significa que devemos prosseguir esta trajetória e estamos, naturalmente, disponíveis para considerar todas as soluções que, no respeito…"
        },
        "160": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "161": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já terminar, Sr. Presidente. Como eu estava a dizer, estamos disponíveis para considerar todas as soluções que, no respeito do quadro legal, permitam, efetivamente, continuar a reduzir significativamente os encargos que devem ser reduzidos para as famílias, para as empresas e para o Estado com a produção e a distribuição da energia. Aplausos do PS."
        },
        "162": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "163": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não é novidade que Os Verdes digam que o ataque dirigido à escola pública, por parte do anterior Governo PSD/CDS, foi brutal, com uma profunda desvalorização de profissionais, como os professores, assistentes operacionais ou psicólogos, logo, com reflexos muito concretos nas aprendizagens dos próprios alunos. O Sr. Primeiro-Ministro diz aqui, neste debate, que tem consciência de que, daqui a um ano, os problemas não estarão resolvidos. É bem verdade que eles são muitos e profundos, Sr. Primeiro-Ministro, mas, daqui a um ano, temos de estar mais próximos da sua resolução, e é essa proximidade que precisamos de perceber. Relativamente à vinculação dos professores contratados, o Governo dá um primeiro passo, com 3000 professores; nós, Os Verdes, dizemos que é pouco, face à realidade dos professores contratados, que rondarão sensivelmente, mais coisa menos coisa, os 20 000. Portanto, Sr. Primeiro-Ministro, o que é fundamental perceber é qual é o plano do Governo para a vinculação de mais professores.  Julgo ter ouvido aqui, numa resposta que o Sr. Primeiro-Ministro deu, que «em janeiro temos condições para fazer novo processo de vinculação». Gostava que o Sr. Primeiro-Ministro não só me confirmasse esta data como também me dissesse mais alguma coisa: para mais quantos, Sr. Primeiro-Ministro? Isto para percebermos a que ritmo nos vamos aproximando da solução dos problemas. A redução do número de alunos por turma, também aqui referida no âmbito deste debate, é outra coisa que precisamos de perceber. Para as escolas TEIP está indicado agora, repondo-o, digamos assim, o número de alunos anterior ao então Ministro Nuno Crato — é esta reposição que o Governo propõe para o ano letivo de 2017/2018. Para o ano letivo de 2018/2019, já vamos dar mais passos para abranger mais escolas, Sr. Primeiro-Ministro?"
        },
        "164": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "165": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, em primeiro lugar, «sim», o calendário que identifiquei é esse e, como disse, em função das necessidades. Temos é de saber de que números falamos, porque temos contratados, com horário completo, ao longo de todo o ano, 7000 docentes. Portanto, 3000 não é um número simbólico. Os 18 000 de que fala, creio que foi o número 18 000 que empregou, é a totalidade de professores contratados durante um ano letivo, mas não são horários completos, nem durante todo o ano. Muitos deles são docentes que são contratados por períodos muito mais curtos ou com horários muito mais reduzidos e por situações muito diversas. Por isso, não podemos confundir nesse universo aquilo que não é confundível. O compromisso que assumimos e que sempre reafirmámos foi o de garantir vinculação a todas aquelas situações que são necessidades permanentes e que não se justifica que sejam feitas com trabalho precário, pelo contrário, devem dar lugar a vínculo. Como vi, creio, num cartaz muito divulgado pelo País, a necessidades permanentes deve corresponder um contrato definitivo. Esta é a regra e é assim que devemos fazer. Relativamente ao ritmo de redução dos alunos por turma, a pergunta vai no sentido de saber se, em 2018/2019, a prosseguiremos. Sim, prossegui-lo-emos. Para o próximo ano, 2017/2018, iniciaremos com os TEIP; no ano letivo de 2018/2019 prosseguiremos para além dos TEIP; no ano letivo de 2019/2020 prosseguiremos ainda; e, no ano letivo de 2020/2021, também prosseguiremos. E o que desejamos é que isso se possa prosseguir, de forma a abranger o conjunto do sistema educativo. É este mesmo o caminho que desejamos fazer. Aplausos do PS."
        },
        "166": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "167": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, é isso: para necessidades permanentes um contrato de trabalho. O que quero saber é se, até ao final da Legislatura, o Sr. Ministro garante que todos os professores que estão nestas condições, muitos deles contratados há 20, há 10 anos, terão, de facto, um vínculo e um contrato real para exercício das suas funções, como bem diz o Sr. Presidente, dadas as necessidades permanentes das escolas. Acho muito bem que se prossiga o trabalho da redução do número de alunos por turma, mas, Sr. Primeiro-Ministro, é para reduzir mesmo, não é só para repor. Mas sobre isso poderemos conversar depois, continuando as nossas conversas. Sr. Primeiro-Ministro, no Orçamento do Estado para 2016, Os Verdes introduziram, sob sua proposta, uma avaliação dos subsídios para os centros electroprodutores, com vista à sua redução. E, de facto, estas rendas excessivas da energia são uma profunda vergonha nacional. São compensações, subsídios, garantia de receitas que os consumidores e os contribuintes portugueses pagam àqueles que «engordam» à custa de tudo e de todos. Os portugueses pagam e é preciso acabar com isto.  27 O Sr. Primeiro-Ministro cuida das palavras e diz: «temos de renegociar». Mas é com vista a acabar? Qual é o plano que o Governo apresenta para acabar com esta vergonha nacional? Acho que o Governo tem de o dizer com a mais profunda clareza, porque acho que os portugueses…"
        },
        "168": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada, peço-lhe para concluir."
        },
        "169": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente. Acho que os portugueses estão absolutamente fartos de pagar para os bancos, para grandes empresas de energia e para tudo quanto é tubarão e, de facto, Sr. Primeiro-Ministro, às vezes custa a repor direitos aos portugueses. Temos feito um caminho neste sentido, mas é preciso prossegui-lo com mais determinação e mais rapidamente, Sr. Primeiro-Ministro. Dê, por favor, um recado meu ao Sr. Ministro do Ambiente, se não se importa."
        },
        "170": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "171": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Diga-lhe que vale a pena continuar a discutir Almaraz. Sr. Primeiro-Ministro, sabe que já foi entregue o processo para o prolongamento da central nuclear de Almaraz?"
        },
        "172": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou largamente o tempo atribuído ao seu grupo parlamentar, peço-lhe para terminar."
        },
        "173": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E o facto de o Governo não querer «piar» sobre a matéria prejudica também Portugal. Aplausos de Os Verdes e de alguns Deputados do PCP."
        },
        "174": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Lamento ter de cortar a palavra, mas tem de haver limites para ultrapassagens de tempo, e têm de ser relativamente proporcionais. Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "175": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, muito obrigado, mais uma vez, pelas suas perguntas. Relativamente a Almaraz, começando por aí, porque quanto à outra questão já lhe respondi várias vezes,…"
        },
        "176": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Não respondeu, não!"
        },
        "177": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… o Governo não está em silêncio sobre esta matéria, procura é tratá-la da forma que acha adequada, e vamos tratando, para resolver o que importa resolver. Quanto à outra questão, não tenho a menor das dúvidas que temos de melhorar quer o quadro regulatório quer o quadro contratual. Temos de o fazer. O anterior Governo já fez uma parte do trabalho, com o resultado que já se alcançou. Temos de prosseguir esse trabalho. Tenho por experiência própria, noutras funções, conhecimento de como certos operadores, designadamente a EDP, têm várias manhas para conseguirem contornar, muitas vezes com a indevida cobertura das entidades reguladoras, aquilo que é garantido. Nunca me esquecerei, por exemplo, de como, quando os municípios conseguiram obrigar a EDP a passar a ter contadores pelas diferentes zonas de distribuição, imediatamente eles alteraram, passando a considerar cada contador como um contrato próprio e os preços de iluminação pública de grande consumidor foram eliminados, porque tudo foi fracionado, como se o mesmo município fosse, ao mesmo tempo, diferentes consumidores, um por cada um dos contratos. Portanto, conheço bem essas dificuldades e se há coisa que lhe posso assegurar é que não contará com nenhuma boa vontade.  Mas temos uma Constituição, temos uma lei, temos um quadro contratual e as coisas têm de ser feitas nos termos da Constituição e da lei,…"
        },
        "178": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "179": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… com o objetivo muito claro de que famílias, empresas e Estado paguem menos do que aquilo que têm pago pelo custo da energia. Aplausos do PS."
        },
        "180": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para formular perguntas ao Sr. Primeiro-Ministro, o Sr. Deputado André Silva."
        },
        "181": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a educação é a ferramenta mais poderosa que podemos usar para mudar o mundo. Para o PAN é fundamental que o sistema de ensino eduque para a forma como nos relacionamos com os outros e com o planeta, que as escolas sejam exemplos das melhores práticas de saúde e de inclusão. Nesse sentido, Portugal fez história, até com um forte eco internacional, ao implementar uma opção vegetariana nas ementas das cantinas públicas. Contudo, Sr. Primeiro-Ministro, está em falta, em Portugal, a criação da figura do nutricionista escolar, responsável pela implementação e aplicação de uma política alimentar escolar estruturada e sustentável. Sabendo que a intervenção nutricional precoce é também o primeiro passo para reduzir a pressão sobre o Serviço Nacional de Saúde, perguntamos, Sr. Primeiro-Ministro: qual é a disponibilidade do Governo para garantir a presença de um nutricionista por cada agrupamento escolar?"
        },
        "182": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "183": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, a Resolução do Conselho de Ministros n.º 38/2017, que autoriza, precisamente, a contratação e o fornecimento do serviço de refeições, prevê a possibilidade de contratação de nutricionistas para acompanharem a elaboração dos menus e a fiscalização da qualidade das refeições fornecidas nas escolas. Aplausos do PS."
        },
        "184": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra o Sr. Deputado André Silva."
        },
        "185": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, é verdade. Contudo, essa contratação não está garantida. Continuando a defender que o Governo deve proporcionar os melhores exemplos na educação para a saúde e para a sustentabilidade ambiental, gostaríamos de lhe lançar um desafio. Está o Governo disponível para implementar, já no próximo ano letivo, um projeto-piloto, num agrupamento de escolas a eleger, que tenha como objetivo a confeção de refeições com alimentos biológicos e de produção local? No final deste projeto, Sr. Primeiro-Ministro, alunos, pais, produtores, Assembleia da República e Governo teriam mais informação acerca das vantagens que a escolha de alimentos biológicos e locais para a confeção das refeições escolares pode ter em todo o País. Sr. Primeiro-Ministro, avançamos?"
        },
        "186": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "187": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, hoje mesmo, o Conselho de Ministros aprovou duas resoluções muito importantes e que vão ao encontro das suas preocupações: por um lado, a Estratégia Nacional para a Educação Ambiental e, por outro, a Estratégia Nacional Para a Agricultura Biológica e o  29 respetivo draft de plano de ação para a produção e promoção de produtos agrícolas e géneros alimentícios biológicos. Estamos convencidos que o programa de descentralização em matéria educativa facilitará, aliás, bastante, a execução de projetos com a natureza que apresentou. A valorização da produção biológica, dos circuitos curtos, da alimentação de confeção local e de base familiar são projetos que melhoram a qualidade da alimentação e quanto maior for a interligação entre o território, a autarquia e a comunidade escolar melhor qualidade teremos nesta matéria. Pergunta se queremos um projeto-piloto. Sim, gostaríamos muito de desenvolver pelo menos um projeto-piloto no próximo ano letivo. Pergunta se avançamos. Sim, avançamos, e podemos ir juntos. Aplausos do PS."
        },
        "188": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para terminar o debate, dou a palavra, para formular perguntas ao Primeiro-Ministro, ao Sr. Deputado Porfírio Silva, do Grupo Parlamentar do PS."
        },
        "189": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, para quem se preocupa com o futuro do País e com os portugueses, todas as ocasiões são boas para falar de educação. Mas este momento é particularmente propício, porque, quando este Governo leva pouco mais do que um ano e meio de ação, olhar para o muito que já foi feito dá um enorme alento para o muito que ainda se está a fazer. Não aceitamos a naturalização das desigualdades. Quando o nível socioeconómico das famílias e as habilitações académicas das mães são preditores de sucesso escolar, quando, mesmo assim, sabemos que a educação pode fazer a diferença, assumimos essa imensa tarefa, firmada no Programa deste Governo, que é a promoção do sucesso escolar. O Programa Nacional de Promoção do Sucesso Escolar desenvolve-se na base de quase 3000 medidas desenhadas pelas próprias escolas. Mas a promoção do sucesso é uma tarefa com muitas dimensões, que extravasam o próprio programa em sentido estrito. Este é um programa de gratuitidade dos manuais escolares, mas, de forma mais geral, os apoios concedidos no âmbito da ação social escolar têm aumentado consistentemente e vão continuar a ser reforçados. É também a generalização da educação pré-escolar; é o reforço da inclusão dos alunos com necessidades educativas especiais; é o novo modelo de avaliação no ensino básico, que assumiu as provas como instrumento de melhoria das aprendizagens e não como processos de fomento da exclusão; é a redução do número de alunos por turma, que cumpre o primeiro passo já no próximo ano letivo; é a valorização do ensino profissional, com mais vagas e com a consolidação do sistema de avaliação de qualidade; é a requalificação e modernização do edificado;…"
        },
        "190": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Porfírio Silva, peço-lhe que interrompa só por um segundo, para pedir aos Srs. Deputados da bancada do CDS-PP que se sentem, ou que saiam, pois assim estão a prejudicar a intervenção."
        },
        "191": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "É indisciplina!"
        },
        "192": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor de continuar, Sr. Deputado."
        },
        "193": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Obrigado, Sr. Presidente. Como dizia, este programa é a requalificação e modernização do edificado, que esteve estagnada em anos recentes; é a retoma da educação de adultos; é dar a palavra aos jovens, com a iniciativa à voz dos alunos, que a OCDE (Organização para a Cooperação e Desenvolvimento Económico) assinalou como um bom exemplo e está agora a promover a nível internacional. Cabe sublinhar que a aposta na educação tem sido, também, a aposta na valorização dos profissionais. Foi o fim da requalificação para os professores, a regularização do reembolso da PAC (Prova de Avaliação de Conhecimentos), o fim da BCE (Bolsa de Contratação de Escola), foi o reforço da contratação de assistentes operacionais, agora com perspetivas de futura vinculação, e a revisão, em curso, da portaria dos rácios. Nunca houve tantos professores nas escolas como neste ano. E avança o combate à precariedade laboral.  Foi melhorada a norma-travão, a vinculação extraordinária abrangerá, no imediato, mais de 3000 professores e o Governo sempre disse que haverá novos momentos de vinculação extraordinária, de acordo com a avaliação de necessidades. A confiança nos professores, como profissionais, é, em si mesma, uma aposta na melhoria educativa. Regressou o investimento na formação contínua, depois de vários anos em que os professores, se queriam formação, tinham de a pagar do seu próprio bolso; está em preparação a criação de um grupo de recrutamento de Língua Gestual Portuguesa; os intervalos do 1.º ciclo vão passar a contar para o horário; vem aí a harmonização dos calendários do pré-escolar e do 1.º ciclo. Quem diga que precisamos de mais, está certo. Quem diga que isto é pouco, não está a olhar com suficiente proximidade para a realidade. Aplausos do PS.Sr. Primeiro-Ministro, também na educação a legislatura começou com um elevado grau de crispação. Foi um tempo de crispação que se deveu a uma oposição que defendia que, onde houvesse escolas privadas, não valia a pena investir nas escolas públicas."
        },
        "194": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "195": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Hoje, o ambiente é muito diferente, as famílias, os alunos, os professores sabem que é construindo convergências que se avança. Esta nova atmosfera é muito o resultado da confiança que tem sido investida nas escolas; é o resultado da aposta na construção sustentada da autonomia das escolas, dando substância pedagógica e curricular a esta autonomia, designadamente com a linha de trabalho de autonomia e flexibilidade, que, em vez de ser mais um rolo compressor de reformas centralistas e burocráticas, assenta numa estratégia de gradualismo e de construção, a partir de cada escola e de cada comunidade local. Importa vincar que esta autonomia das escolas não será beliscada pela descentralização de competências para as autarquias, porque o que há a fazer é cruzar duas histórias de sucesso do Portugal democrático: o poder local e a escola pública. Mais descentralização e mais autonomia para as escolas. Sr. Primeiro-Ministro, «Roma e Pavia não se fizeram num dia»."
        },
        "196": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "197": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Engana-se quem pense que as eleições autárquicas são o fim da legislatura. O muito que já foi feito anima-nos para o muito que ainda se está a fazer pela construção de uma sociedade decente, também na educação. Por isso, saudamos que tenha tido a iniciativa de vir hoje, aqui, debater educação e é sobre isso que queremos ouvi-lo, Sr. Primeiro-Ministro. Aplausos do PS."
        },
        "198": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "199": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Porfírio Silva, confesso-lhe o embaraço, porque sou incapaz de dizer mais e melhor do que o Sr. Deputado disse sobre o que tem sido a execução da nossa política de Governo. Agora, o que é que gostaria de sublinhar? É que a centralidade da educação não se esgota no sistema de ensino. Ela é fundamental para o reforço da democracia e para o processo de desenvolvimento do nosso País. É fundamental para a democracia porque, de facto, só um País com cultura e educação é um País informado, com cidadãos exigentes que contribuem para termos uma cidadania ativa, e só a cidadania ativa dá vida à democracia. Não foi por acaso que a ditadura combateu a educação, foi porque sabia que a educação era a maior ameaça à própria subsistência.  31 É por isso que a democracia se fortalece investindo na educação e não é por acaso que um dos grandes sucessos, como disse, do nosso regime democrático é a escola pública. É esse sucesso que temos de prosseguir, porque se queremos mais e melhor democracia temos de continuar a investir na educação. Mas a educação tem a ver também com o nosso desenvolvimento. Aquilo que divide profundamente esta Assembleia é a convicção que temos, de um lado, de que o nosso desenvolvimento assentará sempre na qualificação e na inovação e, do outro, a que a direita portuguesa tem, alimenta e de que não é capaz de se libertar, de que é, pelo contrário, à custa do baixo salário, da destruição de direitos, da precariedade que seremos produtivos e competitivos. Foi e é um fracasso e não tem futuro."
        },
        "200": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "É patético!"
        },
        "201": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas para termos a qualificação e a inovação como motores do nosso desenvolvimento temos de ter a educação no centro das políticas públicas. É por isso que é tão importante para o reforço da democracia como para o nosso desenvolvimento social e económico o investimento na educação. É por isso que esta tem de ser uma paixão consumada e continuada da ação política. Os sucessos que hoje temos nos relatórios internacionais não são obra deste Governo, do Governo anterior ou do imediatamente precedente. São obra de uma política continuada com base numa Lei de Bases da Educação que tem 31 anos, são o fruto de uma Lei-Quadro do Ensino Pré-escolar que tem 20 anos, e é só na continuidade das políticas educativas que poderemos ter este sucesso e alcançar estes resultados. Se não o fizermos, não teremos sucesso, não fortaleceremos a nossa democracia nem teremos sucesso no nosso desenvolvimento. É por isso que temos de prosseguir e é este o trabalho que iremos continuar a desenvolver. Aplausos do PS."
        },
        "202": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para colocar perguntas, ainda pelo Grupo Parlamentar do PS, tem a palavra o Sr. Deputado Carlos César."
        },
        "203": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.a e Srs. Membros do Governo, Sr. Primeiro-Ministro: Quero deixar uma pequena nota a concluir este debate, depois de termos falado do tema central que o Governo propôs que fosse a educação. Faço-o para lembrar que, nos debates passados, o Governo sempre procurou introduzir outros temas de relevância para os portugueses, convocando os partidos parlamentares para a sua discussão. Mas a verdade é que raramente esses temas têm sido tratados, sobretudo pela oposição, com o aprofundamento proposto. Hoje, o PSD não foi exceção. Levou quatro anos a desinvestir na educação. Levou quatro anos a gastar a paciência e a desvalorizar o empenhamento de educadores, das famílias, dos alunos. Levou quatro anos a aconselhar os professores a emigrarem e não gastou dois minutos para discutir a educação e a qualificação dos portugueses. Aplausos do PS. Mas, dizem eles, ou mandam dizer, que mudaram o discurso. A oposição queria sempre encontrar nestes debates televisionados uma oportunidade para mencionar ou insinuar um dado ou uma informação estatística, económica ou financeira que se assemelhasse a um insucesso e, no resto do tempo, zurzir o Governo das reversões, que, diziam, fez tábua-rasa do passado, e ainda vaticinar as piores consequências, normalmente falava em quatro: o colapso da economia, o caos no mercado de trabalho, dificuldades maiores para as pessoas e a hecatombe nas finanças públicas. Agora, pelos vistos, já não querem falar disso. Nem um poucochinho querem falar disso! Mas, então, porquê? Convém lembrar aqui porquê. Não querem falar disso porque a economia, afinal, cresceu! Não querem falar disso, porque o desemprego, afinal, baixou! Aplausos do PS.  Não querem falar disso porque o rendimento das famílias afinal aumentou! E não querem falar disso porque a gestão das contas públicas é, afinal, um sucesso. Não querem falar disso porque a oposição falhou e porque o Governo não falhou, para benefício de todos os portugueses. Aplausos do PS. Mas, mais: depois de gorada a iniciativa de dizer que o que de bom acontece, ou pode acontecer, se deve ora ao anterior Governo, ora a uma providência desconhecida, agora «meteram a viola no saco». Na verdade, o desplante excedia o plausível. Como podia a oposição reclamar ser a razão dos sucessos do rumo que esconjurou, das mudanças que combateu e da política que sempre condenou?! Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, ainda ontem a OCDE, que não é propriamente um departamento ou um gabinete de estudos do Partido Socialista, deu conta disso: reviu em forte alta o crescimento económico para Portugal e o investimento, que melhora sete vezes mais a sua anterior previsão, as exportações atingirão recordes e prevê, em 2017 e 2018, que o desemprego ficará abaixo dos dois dígitos, que a melhoria das contas públicas continuará e que a diminuição da dívida pública ocorrerá nesses dois anos."
        },
        "204": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "205": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Lembro, Sr. Presidente, para concluir, que, embora o nosso País ainda tenha uma altíssima taxa de pobreza, atingimos a taxa de pobreza mais baixa dos últimos cinco anos e o maior crescimento do rendimento disponível das famílias dos últimos oito anos e meio. É por isso que a oposição já não quer saber da economia, já não quer saber do emprego, já não quer saber dos rendimentos e já não quer saber das contas públicas! Aplausos do PS."
        },
        "206": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Deputado, tem mesmo de concluir."
        },
        "207": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Termino, concluindo, Sr. Presidente, com o seguinte: não faltam, pois, motivos de esperança para Portugal. O Governo tem a grande responsabilidade de honrar o seu compromisso parlamentar e a confiança e a esperança que os portugueses nele têm. Aplausos do PS."
        },
        "208": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "209": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Carlos César, sublinhou bem o que é essencial: a oposição tem um discurso salta-pocinhas, sempre à procura do tema para focar o ataque ao Governo. Conforme vai falhando nas suas previsões e nenhuma das catástrofes anunciada se vai concretizando, vai procurando encontrar um novo tema para atacar o Governo."
        },
        "210": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Também queria escolher o nosso tema?!"
        },
        "211": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Aquilo que é absolutamente extraordinário é que o Sr. Deputado Luís Montenegro, muito parecido, aliás, com o Sr. Deputado Luís Montenegro que nos habituámos a ver ao longo dos últimos anos à frente da bancada do PSD,…"
        },
        "212": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É o mesmo!  33"
        },
        "213": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… de repente, ache que não vivemos num mundo cor de rosa nem na educação, nem na saúde."
        },
        "214": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "E em relação à banca?"
        },
        "215": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Seguramente, não estamos no paraíso, longe disso, mas estamos, certamente, melhor do que estávamos há um ano e meio, quando este Governo tomou posse. Aplausos do PS. Protestos de Deputados do PSD. O que temos de ambicionar é, daqui a ano e meio, estarmos muito melhor do que estamos hoje, porque há muito trabalho a fazer. Protestos de Deputados do PSD. O País tem problemas estruturais, que foram, aliás, agravados pelos quatro anos de governação do PSD e do CDS. É extraordinário ouvi-los dizer hoje, por exemplo, que temos um número muito elevado de NPL (non-performing loan) na banca portuguesa que foram constituídos antes de eles chegarem ao Governo…"
        },
        "216": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Foi no Governo de Sócrates!"
        },
        "217": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… e que desde que chegámos ao Governo nada aconteceu. Dá-me vontade de perguntar: então, o que terá acontecido no entretanto? O que é que terão feito nos quatro anos em que foram Governo?! Aplausos do PS. Se o problema era anterior à magnífica governação do PSD e do CDS e se subsiste agora e não o resolvemos neste ano e meio, o que é que fizeram nos quatro anos anteriores? O que aconteceu foi muito simples: durante os quatro anos anteriores, esforçaram-se por esconder quais eram os problemas efetivos do nosso sistema financeiro, não resolveram nenhum dos problemas existentes nele… Protestos do Deputado do CDS-PP Hélder Amaral.  … e deixaram para o Governo que lhes sucedeu a necessidade de ir resolvendo, um após outro, esses problemas. Hoje, felizmente, só temos um problema por resolver. Dos sete que herdámos para resolução, seis, felizmente, já estão ultrapassados. Aplausos do PS. Falaram das listas de espera. É verdade que aumentou o número de utentes que se inscrevem para cirurgia. Houve um aumento de 3% no número de utentes do Serviço Nacional de Saúde que procuraram cirurgias. Mas temos de saber mais: temos de saber, em relação ao tempo de espera para cirurgia, que a mediana se reduziu já em 8% em todas as patologias e, em particular, em oncologia já diminuiu 21%. Ou seja, há mais pessoas a inscreverem-se, mas há menos tempo de espera para a obtenção de cirurgia em todas as patologias e em particular no que diz respeito à oncologia.  O mesmo se diga relativamente à educação. Obviamente que é necessário fazer mais e melhor. Mas o que é seguro é que neste ano e meio fizemos mais e melhor do que aquilo que tinha sido feito e, por isso, hoje temos resultados melhores do que os que existiam anteriormente. Aplausos do PS. O que é importante sublinhar, Sr. Deputado Carlos César, é que não tivemos só melhores resultados na economia, não tivemos só melhores resultados na execução orçamental. Tivemos melhores resultados na economia e na execução orçamental porque fizemos uma política diferente e, em muitos casos, contrária à política da anterior maioria. Protestos do PSD. É verdade quando dizem que revertemos as suas decisões. Revertemos! Revertemos os cortes nas pensões, porque repusemos as pensões nos valores que eram devidos. Aplausos do PS. Revertemos os cortes nos salários, porque voltámos a pagar os salários que eram devidos. Fizemos diferente e é por isso que temos hoje melhores resultados na política de emprego e na política de rendimentos e é isso que tem devolvido a confiança aos cidadãos, confiança que é a chave para o crescimento do investimento, para a modernização do nosso tecido empresarial que têm permitido que continuem a crescer as exportações, ganhando quota de mercado. Ao contrário do que dizem, não vamos à boleia de ninguém. Estamos a crescer mais do que cresce a União Europeia, estamos a acelerar mais do que acelera a zona euro, estamos a criar mais emprego do que cria a zona euro, portanto, não estamos à boleia de ninguém. Estamos a ir pelo esforço dos portugueses, pelo mérito dos nossos investidores e pelo sucesso da política económica que temos vindo a prosseguir e que iremos, serena mas determinadamente, continuar a prosseguir. Aplausos do PS."
        },
        "218": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, chegámos ao fim do debate com o Sr. Primeiro-Ministro que constava da nossa agenda de hoje. Despedimo-nos do Sr. Primeiro-Ministro e dos Srs. Membros do Governo. A próxima reunião plenária será amanhã, às 10 horas, e terá a seguinte ordem do dia: do ponto um consta uma marcação do CDS-PP em que serão apreciados os projetos de resolução n.os 903/XIII (2.ª) — Recomenda ao Governo que promova, em sede de Comissão Permanente de Concertação Social, o debate sobre a implementação da licença sem retribuição extraordinária e a avaliação e aprofundamento da medida Cheque-Formação (CDS-PP), 904/XIII (2.ª) — Recomenda ao Governo que inicie, em sede de Comissão Permanente da Concertação Social, um debate com vista a reconhecer e efetivar o direito ao desligamento dos trabalhadores e a incluir novas situações admissíveis para o exercício do teletrabalho, bem como regulamentar o exercício do teletrabalho na função pública (CDS-PP) e 905/XIII (2.ª) — Recomenda ao Governo que inicie, em sede de concertação social, um debate com vista a melhorar a contratação coletiva, nomeadamente retomar o acordo de concertação de 2014 que previa a redução dos prazos de caducidade e de sobrevigência dos contratos coletivos de trabalho (CDS-PP). Do ponto dois consta a apreciação da proposta de lei n.º 60/XIII (2.ª) — Apoio extraordinário à habitação a todas as famílias afetadas pelos incêndios de agosto de 2016 na Região Autónoma da Madeira (ALRAM). No ponto três será discutido o projeto de lei n.º 421/XIII (2.ª) — Alteração da denominação da freguesia de «Parada do Bouro», no município de Vieira do Minho, para «Parada de Bouro» (PSD). No ponto quatro será feita a apreciação do projeto de resolução n.º 853/XIII (2.ª) — Adoção pela Assembleia da República das iniciativas europeias consideradas prioritárias para efeito de escrutínio, no âmbito do Programa de Trabalho da Comissão Europeia para 2017 (CAE).  35 Finalmente, do último ponto da ordem do dia constam as votações regimentais. Desejo a todos uma boa tarde. Está encerrada a sessão. Eram 17 horas e 9 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}