{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "014",
    "data": "2016-10-19",
    "num_páginas": "36",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, temos quórum, pelo que está aberta a sessão. Eram 15 horas e 3 minutos. Os Srs. Agentes da autoridade podem abrir as galerias, por favor. Quero, desde já, dizer-vos que está presente na Galeria Diplomática o ex-Primeiro-Ministro da Dinamarca Poul Rasmussen, para quem peço uma saudação. Aplausos gerais, tendo o PSD, o PS e o CDS aplaudido de pé. Da ordem de trabalhos da reunião plenária de hoje constam vários pontos. O primeiro é um debate preparatório do próximo Conselho Europeu, que conta com a participação do Sr. Primeiro-Ministro. Depois, vamos apreciar, na generalidade, uma proposta de lei sobre o regime transitório aplicável a declarações de rendimentos do IRS e, ainda, propostas de lei sobre o regime oncológico e outras matérias de saúde. Por fim, apreciaremos uma proposta sobre a proteção dos cidadãos à exposição involuntária ao fumo do tabaco. Srs. Deputados, a Sr.ª Secretária vai proceder à leitura do expediente."
        },
        "1": {
            "orador": "A Sr.ª Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, várias iniciativas legislativas. Dou conta, em primeiro lugar, dos seguintes projetos de lei: n.º 323/XIII (2.ª) — Altera o regime dos contratos de trabalho dos profissionais de espetáculos (terceira alteração à Lei n.º 4/2008, de 7 de fevereiro) (BE), que baixa à 10.ª Comissão; n.º 324/XIII (2.ª) — Regime de Segurança Social, reinserção profissional e seguro de acidentes de trabalho para os bailarinos da Companhia Nacional de Bailado (BE); n.º 325/XIII (2.ª) — Prolonga para 10 anos o período transitório no Novo Regime do Arrendamento Urbano para salvaguarda dos arrendatários com rendimento anual bruto corrigido inferior a cinco retribuições mínimas nacionais anuais, para os arrendatários com mais de 65 anos, para os arrendatários com deficiência com mais de 60% de incapacidade e para lojas e entidades com interesse histórico e cultural (terceira alteração à Lei n.º 6/2006, de 27 de fevereiro, alterada pela Lei n.º 31/2012, de 14 de agosto, e pela Lei n.º 79/2014, de 19 de dezembro) (BE), que baixa à 11.ª Comissão; n.º 326/XIII (2.ª) — Medidas de apoio social às mães e aos pais estudantes, atribuindo aos pais o mesmo conjunto de direitos conferidos às grávidas e mães (primeira alteração à Lei n.º 90/2001, de 20 de agosto) (BE), que baixa à 8.ª Comissão; n.º 327/XIII (2.ª) — Procede à primeira alteração ao Regime Geral do Processo Tutelar Cível (aprovado pela lei n.º 141/2015, de 8 de setembro) e à segunda alteração à lei n.º 75/98, de 19 de novembro (BE), que baixa à 1.ª Comissão; n.º 328/XIII (2.ª) — Sexta alteração à lei eleitoral dos órgãos das autarquias locais, simplificando e clarificando as condições de apresentação de candidaturas por grupos de cidadãos e alargando o âmbito de aplicação da lei da paridade (PS) e n.º 329/XIII (2.ª) — Acessibilidade efetiva para todos os estudantes com necessidades educativas especiais no ensino superior (PAN). Foi também apresentada a apreciação parlamentar n.º 26/XIII (2.ª) — Decreto-Lei n.º 40/2016, de 29 de julho, que altera o Código da Estrada, aprovado pelo Decreto-Lei n.º 114/94, de 3 de maio, o Decreto-Lei n.º 138/2012, de 5 de julho, e o Regulamento da Habilitação Legal para Conduzir, aprovado em anexo ao Decreto-Lei n.º 138/2012, de 5 de julho, transpondo as Diretivas 2014/85/EU, da Comissão, de 1 de julho, e 2015/653/EU, da Comissão, de 24 de abril, que alteram os anexos I, II e III da Diretiva 2006/126/CE, do Parlamento Europeu e do Conselho, de 20 de dezembro, relativa à carta de condução. Deram igualmente entrada na Mesa os seguintes projetos de resolução: n.º 511/XIII (2.ª) — Por um ensino público e inclusivo no ensino superior (PCP); n.º 512/XIII (2.ª) — Por uma maior inclusão dos estudantes com necessidades educativas especiais no ensino superior (PSD); n.º 513/XIII (2.ª) — Recomenda ao Governo a adoção de medidas para concretização do cadastro rústico em Portugal (PCP); n.º 514/XIII (2.ª) — Respostas, ao nível do ensino superior, para estudantes com necessidades educativas especiais (NEE) (Os Verdes); n.º 515/XIII (2.ª) — Recomenda ao Governo português que elabore um plano de ação que permita uma efetiva acessibilidade dos alunos com necessidades educativas especiais ao ensino superior (PAN); n.º 516/XIII (2.ª) — Apoio aos estudantes com necessidades educativas especiais no ensino superior (BE); e n.º 517/XIII (2.ª) —  Suspensão do prazo de funcionamento da Comissão Parlamentar de Inquérito à Recapitalização da Caixa Geral de Depósitos e à Gestão do Banco (Presidente da AR). Foram ainda apresentadas as seguintes propostas de lei: n.º 32/XIII (2.ª) — Estabelece o regime jurídico da qualidade e segurança relativo à dádiva, colheita, análise, processamento, preservação, armazenamento, distribuição e aplicação de tecidos e células de origem humana e os procedimentos de verificação da equivalência das normas de qualidade e segurança dos tecidos e células importados e procede à segunda alteração à Lei n.º 12/2009, de 26 de março, transpondo a Diretiva 2015/565/UE, da Comissão, de 8 de abril, que altera a Diretiva 2006/86/CE, da Comissão, de 24 de outubro, no que se refere a certos requisitos técnicos para a codificação dos tecidos e células de origem humana, e a Diretiva 2015/566/UE, da Comissão, de 8 de abril; n.º 33/XIII (2.ª) — Cria e regula o registo oncológico nacional, prevendo-se designadamente as suas finalidades, os dados que são recolhidos, as formas de acesso, a entidade responsável pela sua administração e tratamento de base de dados; n.º 34/XIII (2.ª) — Procede à definição e à regulação dos atos do biólogo, do enfermeiro, do farmacêutico, do médico, do médico dentista, do nutricionista e do psicólogo; n.º 35/XIII (2.ª) — Procede a vigésima segunda alteração ao Decreto-Lei n.º 15/93, de 22 de janeiro, que aprova o regime jurídico aplicável ao tráfico e consumo de estupefacientes e substâncias psicotrópicas, aditando várias substâncias à Tabela II — A; n.º 36/XIII (2.ª) — Aprova as Grandes Opções do Plano para 2017; n.º 37/XIII (2.ª) — Aprova o Orçamento do Estado para 2017; e n.º 38/XIII (2.ª) — Aprova normas para a proteção dos cidadãos da exposição involuntária ao fumo do tabaco e medidas de redução da procura relacionadas com a dependência e a cessação do seu consumo, abrangendo no conceito de fumar os novos produtos do tabaco sem combustão que produzam aerossóis, vapores, gases ou partículas inaláveis e reforçando as medidas a aplicar a estes novos produtos em matéria de exposição ao fumo ambiental, publicidade e promoção. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, a Sr.ª Secretária vai agora dar conta dos resultados das eleições que realizámos na anterior reunião plenária para um Secretário da Mesa da Assembleia da República, para Presidente do Conselho Económico e Social, para o Conselho de Opinião da Radio e Televisão de Portugal e para a Comissão de Acesso aos Documentos Administrativos."
        },
        "3": {
            "orador": "A Sr.ª Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, procedeu-se à eleição para um Secretário da Mesa da Assembleia da República, proposto pelo Grupo Parlamentar do CDS-PP, tendo sido apurados os seguintes resultados: votantes — 219, votos «sim» — 164, votos brancos — 51, votos nulos — 4. Face ao resultado obtido, foi eleito o Sr. Deputado António Carlos Monteiro (CDS-PP). Relativamente à eleição para Presidente do Conselho Económico e Social, o resultado obtido foi o seguinte: votantes — 219, votos «sim» — 146, votos brancos — 54, votos nulos — 19. Face ao resultado obtido, foi eleito António Fernando Correia de Campos. Quanto à eleição para o Conselho de Opinião da Rádio e Televisão de Portugal, o resultado obtido foi o seguinte: votantes — 219, votos «sim» — 193, votos brancos — 19, votos nulos — 7. Face ao resultado obtido, foram eleitos os seguintes membros: efetivos, Pedro Alexandre Vicente de Araújo Lomba, António Ribeiro Cristóvão, José Luís Mendonça Nunes, Vítor Hugo Almeida Pinho, Maria da Estrela Ramos Serrano Caleiro, José Manuel Rebelo Guinote, Maria Emília Brederode Rodrigues dos Santos, Diogo Afonso de Belford Cerqueira Pereira Henriques, Fernando António Pinheiro Correia, Diana Marina Dias Andringa; suplentes, Américo Fernando Alves Ferreira de Carvalho, Ana Sofia Aureliano da Silva Dias, Avelino Rodrigues e Ismael Quitéria Augusto. Na eleição para a Comissão de Acesso aos Documentos Administrativos, o resultado obtido foi o seguinte: votantes — 219, votos «sim» — 157, votos brancos — 55, votos nulos — 7. Face ao resultado obtido, foram eleitos os seguintes Deputados: efetivos, Carlos Abreu Amorim (PSD) e Pedro Delgado Alves (PS); suplentes, Jorge Paulo Oliveira (PSD) e Ricardo Bexiga (PS). É tudo Sr. Presidente."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, peço um aplauso para todos aqueles que elegemos e que merecem, certamente, o nosso reconhecimento.  5 Aplausos do PSD, do PS e do CDS-PP."
        },
        "5": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado faz parte da Mesa, portanto está também a interpelar-se. Risos. Faça favor, Sr. Deputado."
        },
        "7": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, vai compreender que é uma interpelação no sentido de pedir os bons ofícios de V. Ex.ª. Sr. Presidente, Sr.as e Srs. Deputados, o Governo entregou, na passada sexta-feira, o Orçamento do Estado para 2017. Todos os anos, no relatório do Orçamento, aparecem as estimativas da receita e da despesa desagregadas em contabilidade pública. Todos os anos foi assim, tenho-os aqui comigo, e vou fazer-lhe chegar, Sr. Presidente, os relatórios do Orçamento do Estado para 2014, para 2015 e, já com o atual Governo, para 2016. Essa informação é essencial para se saber qual é o ponto de partida na análise que se faz para o Orçamento seguinte. Estranhamento, neste ano, o Governo esqueceu-se de meter estes quadros e esta informação no relatório que nos enviou. O Sr. Presidente deve zelar, como sempre, pelo rigor e pelo debate democrático com armas iguais, e neste sentido, Sr. Presidente, estou convencido que vai aceitar o meu apelo e o apelo da bancada do PSD para diligenciar junto do Governo no sentido de os dados de execução, em termos de receita e de despesa, serem fornecidos pelo Governo à Assembleia em contabilidade pública, para todos termos a mesma informação e assim podermos realizar um debate do Orçamento do Estado para 2017 em condições. É o apelo que gostaria de deixar."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vê-se que o Sr. Deputado é um membro da Mesa da Assembleia da República. Eu só posso reproduzir as suas palavras e o apelo que faz ao Governo. Portanto, penso que os dados em contabilidade pública devem vir o mais depressa possível. Solicito agora à Sr.ª Secretária Deputada Sandra Pontedeira que dê conta de um relatório e parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, que será de imediato votado."
        },
        "9": {
            "orador": "A Sr.ª Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Relativamente ao processo n.º 533/2015-T, do Centro de Arbitragem Administrativa do Tribunal Arbitral Singular, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias emitiu um parecer no sentido de autorizar o Sr. Deputado Nuno Serra, do PSD, a intervir no processo, no âmbito dos autos em referência."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos votar o parecer. Submetido à votação, foi aprovado por unanimidade. Vamos agora entrar na ordem do dia de hoje. O primeiro ponto consta de um debate preparatório do próximo Conselho Europeu, realizado ao abrigo da alínea a) do n.º 1 do artigo 4.º da Lei de Acompanhamento, Apreciação e Pronúncia pela Assembleia da República, no âmbito do Processo de Construção da União Europeia. Para intervir na abertura do debate, tem a palavra o Sr. Primeiro-Ministro."
        },
        "11": {
            "orador": "O Sr. Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O próximo Conselho Europeu terá como temas principais a questão das migrações, da política comercial e das relações com a Rússia, sem prejuízo de abordar outros assuntos de natureza económica global. Sendo o primeiro Conselho onde participa a nova Primeira-Ministra britânica, é natural que, informalmente, durante o jantar de trabalho de quinta-feira, o tema do calendário do Brexit seja tratado e seja objeto de discussão informal. Também de uma forma informal, o Presidente em exercício, o Primeiro-Ministro eslovaco, dará certamente conta de como tem vindo a decorrer o designado «roteiro de Bratislava», tendo em vista concluirmos em março, no Conselho extraordinário que assinalará o 60.º aniversário do Tratado de Roma, o debate sobre o futuro da União Europeia. No que diz respeito às migrações, este Conselho Europeu fará um primeiro balanço das medidas adotadas pela União Europeia até agora. Os números já conhecidos sobre as travessias no mar Egeu indicam claramente que o acordo entre a União Europeia, a Grécia e a Turquia tem vindo a funcionar. Nesse sentido, é necessário dar agora atenção não só a outras rotas mas, sobretudo, a concentrar-nos na resolução das questões de fundo que estão na origem dos fenómenos migratórios. Portugal sempre se empenhou no combate às causas profundas das migrações. Neste contexto, apoiamos o novo quadro de parcerias para as migrações e, mais concretamente, a conclusão do pacto com os cinco países identificados como prioritários: a Nigéria, o Mali, o Senegal, a Etiópia e o Níger. De forma a não ficar comprometida a confiança com os restantes parceiros africanos, é fundamental que este acordo não seja desligado da execução do plano de ação aprovado em La Valletta, nem esquecer a vertente sul da política europeia de vizinhança. É neste sentido que apoiamos firmemente a recente iniciativa da Comissão Europeia de incluir a vertente do desenvolvimento, através do Plano de Investimento Externo para a África e vizinhança da União Europeia. Já no que diz respeito às fronteiras externas, o Conselho saudará, e nós acompanhamos, a entrada em funcionamento, no passado dia 6 de outubro, da Guarda Europeia de Fronteiras e Costeira, que visa reforçar a segurança das nossas fronteiras, na qual teremos uma contribuição máxima de 47 efetivos para a reserva de reação rápida, a mobilizar no quadro da Frontex aumentada. Paralelamente, importa também promover a utilização de novas tecnologias na gestão de fronteiras, bem como aguardamos a apresentação, pela Comissão Europeia, da proposta legislativa relativa ao sistema de informação e de autorização de viagem da União Europeia. Uma questão central vai ser, seguramente, a discussão sobre a importância da política comercial. Se há contributo essencial que a União Europeia pode dar como melhor regulação da economia global é a política comercial como instrumento de regulação da globalização. Neste sentido, estamos a apreciar, com atenção e aprofundadamente, a comunicação ontem apresentada pela Comissão Europeia sobre a política comercial da União Europeia. A discussão centrar-se-á, naturalmente, sobre dois tópicos. Em primeiro lugar, sobre o acordo comercial com o Canadá, que é um acordo que consideramos equilibrado, que trará benefícios importantes em matéria de abertura de mercado para a União Europeia e para Portugal e que permite consolidar, em termos económicos, uma relação política próxima com um dos nossos aliados tradicionais. Gostaríamos, aliás, que estivessem criadas condições para que ele pudesse ser assinado, pelo menos na parte relativa à União Europeia, até à cimeira entre a União Europeia e o Canadá, que terá lugar no próximo dia 27 de outubro. É no mesmo quadro que incentivamos a prossecução de outras negociações, designadamente com o Japão e muito em particular com o Mercosul. Finalmente, e quanto a algumas questões económicas globais, é com satisfação que verificamos que a União Europeia — e designadamente Portugal — tem estado na linha da frente na ratificação do Acordo de Paris sobre as alterações climáticas. Seria desejável que todos os países da União Europeia o pudessem fazer até à Cimeira de Marraquexe, que terá lugar no próximo mês de novembro. No que diz respeito ao mercado interno, Portugal insiste na necessidade de avançar no mercado único digital, na modernização dos serviços públicos e, em particular, no que diz respeito à união da energia, designadamente em relação às interconexões que são absolutamente estratégicas para a ligação da Península Ibérica ao restante mercado europeu. Há duas questões finais que gostaria de referir aqui, sinteticamente.  7 Primeiro, relativamente ao Fudo Europeu para os Investimentos Estratégicos e Juventude, vulgo a ampliação do chamado «plano Juncker», é absolutamente essencial, sobretudo neste momento em que ele é alargado, prever uma distribuição geográfica equilibrada dos projetos a financiar e um acesso garantido por todos os Estados-membros. Não é possível que este plano, que cumpre uma necessidade de investimento, acabe por concentrar o investimento nos países economicamente mais fortes, acentuando as assimetrias nas economias da União Europeia. Por fim, relativamente à relação com a Rússia, e não sabendo ainda, neste momento, os desenvolvimentos, que esperamos positivos, que possam ter as iniciativas em curso, e não obstante a apreensão com que temos vindo a registar o agravamento das relações com a Rússia a propósito do conflito com a Síria, entendemos que seja desejável, tão breve quanto possível, passar da fase do conflito para a da maior cooperação e parceria, de modo a permitir à União Europeia ter uma atitude e uma abordagem positivas na redução de sanções, que são economicamente indesejáveis para a União Europeia, quando o clima de cooperação e de diálogo se revela necessariamente mais frutuoso do que o da confrontação. Aplausos do PS."
        },
        "12": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Morgado, do Grupo Parlamentar do PSD."
        },
        "13": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Lendo as conclusões provisórias do Conselho Europeu, fica-se com a ideia que o texto poderia ser, de alguma forma, intitulado «Europa: medos e hesitações». E, mais: lendo o texto, percebemos que as hesitações começam já a ser consequência desses medos, e esse é um caminho nada recomendável. É inegável que há questões que são urgentes. O problema das migrações é um problema urgente, e apoiamos medidas que estão lá plasmadas, como o reforço das fronteiras externas, a formação de uma estrutura partilhada de guarda costeira ao dispor dos Estados-membros ou o auxílio aos países onde está retida a maioria desses migrantes. Tudo isso é importante e tudo isso é urgente, mas isto não pode ser usado como um pretexto para multiplicar hesitações e até paralisias. Senão, veja-se: no segundo ponto — e o Sr. Primeiro-Ministro já referiu isso — aparece a questão do comércio externo, a política comercial da União Europeia, o acordo de comércio com o Canadá, o acordo de comércio com os Estados Unidos da América, e por aí adiante. Ora, o tom e a linguagem em que estas conclusões foram escritas é ultradefensivo, é até receoso. Uma coisa é dizer-se, e todos nós concordamos, que o comércio praticado pela União Europeia com o resto do mundo tem de reger-se por regras equitativas e de reciprocidade. Não há dúvida nenhuma quanto a isso. Mas o tom e a linguagem adotados vão muito além destas naturais preocupações, são uma rendição, ou, se não quisermos ser tão excessivos, uma cedência às forças políticas europeias que pugnam e promovem o seu fechamento e, portanto, o seu declínio. Já estamos a pagar os custos desta paralisia provocada por estes medos europeus. O Governo, e o Sr. Primeiro-Ministro disse-o agora mesmo, mantém a sua posição de apoio ao acordo de comércio com o Canadá e, se assim vier a ser concluído, ao acordo de comércio com o Estados Unidos da América. E foi até mais longe, dizendo que aprovaria acordos de comércio com o Mercosul ou com o Japão. Muito bem, mas esse é um ponto em que há divergência com os camaradas da extrema-esquerda que apoiam o Governo — apoiam-no em tudo o resto menos neste ponto. Mas também tenho de fazer um aviso ao Sr. Primeiro-Ministro e ao Governo em geral: um governo que está absolutamente indisponível para fazer reformas estruturais, para promover a competitividade da nossa economia, que reverte as reformas estruturais do passado, que assusta os investidores e rasga contratos, que desconfia da iniciativa privada e dos aforradores e promove, ou pelo menos estimula, uma agenda ideológica de hostilidade perante a livre concorrência e a economia social de mercado não está a preparar o País para esses acordos de comércio. Isto é, não está a preparar o País para recolher todos os benefícios que, na opinião do PSD, esses acordos de comércio teriam se a economia estivesse a ser reformada e com maior dinamismo."
        },
        "14": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "Um terceiro ponto, que também é importante, diz respeito à questão da paralisia, dos medos e das hesitações. Onde denotamos mais esta paralisia nem é naquilo que está plasmado nas conclusões, é, precisamente, no que não está nas conclusões, e essa ausência é flagrante. Isto é, não há uma única linha sobre a questão da união económica e monetária, não há uma única linha sobre os progressos na união bancária — que deveria haver e não está a haver — e não há uma única linha, sobretudo, sobre a reforma da arquitetura institucional do euro. Ora, essa é uma questão crucial para Portugal. Por isso, tenho de perguntar ao Sr. Primeiro-Ministro qual é a sua estratégia, porque precisa de uma para fazer regressar à agenda europeia esta discussão. Já vimos que vai ser utilizado o pretexto de muita coisa para fazer morrer a discussão, apesar de o Conselho Europeu ter um roteiro desta reforma, por exemplo, plasmado no roteiro dos cinco presidentes. Não é por falta de planeamento, de pensamento ou de calendarização mas, simplesmente, por se querer fazer morrer esta discussão. Então, tenho de perguntar ao Sr. Primeiro-Ministro qual é a sua estratégia, porque precisa de uma. Se vai continuar a persistir na estratégia de fazer alianças de ressentimento com o Primeiro-Ministro grego, então, deixe-me dar-lhe um conselho: desista, porque não vai funcionar. Na nossa opinião, a União Europeia deve reger-se de acordo com um diálogo entre dois polos de responsabilidade: a responsabilidade nacional, que é indispensável para o funcionamento harmonioso da União Europeia e que deve ser defendida em nome da democracia nacional e da nossa própria nacionalidade como povo, em diálogo com uma responsabilidade comum, isto é, uma responsabilidade europeia em nome dos problemas que são comuns. Precisamos, então, de regras comuns, certamente, mas de regras que sejam realmente comuns, isto é, que sejam transparentes, inteligíveis e iguais para todos, e essas ainda não as temos. Precisamos também — claro! — de instituições comuns, não que sejam remendos inconsequentes mas também não orientadas por projetos políticos delirantes, como a construção de um superestado federal, como algumas vanguardas esclarecidas ainda persistem em defender. É nesse âmbito que o PSD continua a defender uma estrutura institucional com capacidade orçamental para dar resposta, de uma maneira automática, a choques económicos e a desequilíbrios que ocorram em partes da zona euro que não funcione, então, como um instrumento de subsidiação permanente de uns países por outros — isso é, sim, a morte desta discussão e, a prazo, a morte da própria zona euro. Há 20 anos, tivemos uma oportunidade para lançar as bases sólidas de instituições comuns que fossem duradouras e eficazes. Perdemos essa oportunidade histórica. Neste período de relativa acalmia que vivemos agora na Europa, onde ainda há muitos problemas, sobretudo no sul da Europa, esta é a segunda oportunidade que a história nos está a dar. Temos de aproveitá-la, porque corremos o risco de não vir a ter uma terceira oportunidade. Portanto, é obrigação grave do Governo fazer regressar esta discussão à agenda e participar nela. E não com palavras vagas e vãs, ou, muito menos, com queixumes aqui, no Parlamento português. Deve, então — e este é o meu conselho para o Sr. Primeiro-Ministro —, participar nesta discussão e fazer regressar esta discussão à agenda, numa conversação adulta e responsável. É dessas conversações que devem viver os parceiros que partilham a mesma Casa. Aplausos do PSD."
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, pelo Grupo Parlamentar do Bloco de Esquerda, a Sr.ª Deputada Catarina Martins."
        },
        "17": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro: Em debates anteriores, em que discutimos questões europeias, manifestei toda a solidariedade do Bloco de Esquerda para com o trabalho que o Governo estava a fazer para ultrapassar os obstáculos europeus à recapitalização pública da Caixa. Reitero essa solidariedade e a satisfação do Bloco de Esquerda com a recapitalização pública da Caixa, porque a Caixa só pode ser integralmente pública.  9 Porém, da mesma forma lhe digo que tem a integral oposição do Bloco de Esquerda aos salários dos gestores da Caixa Geral de Depósitos. Aplausos do BE.Não é aceitável para o Bloco de Esquerda que uma administração da Caixa Geral de Depósitos deva ter salários milionários. Nós não vamos discutir, como a direita, se o Presidente do Conselho de Administração da Caixa deve ganhar quatro ou cinco vezes o que ganha o Primeiro-Ministro e se esse salário deve ser determinado por salários anteriores ou pelo mercado. É, pura e simplesmente, inaceitável que os gestores da Caixa Geral de Depósitos tenham salários milionários."
        },
        "18": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É inaceitável!"
        },
        "19": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Se um salário ao nível de Primeiro-Ministro e a própria consciência da responsabilidade das funções não são suficientes para garantir a qualidade e o desempenho na administração da Caixa Geral de Depósitos, então, nada será, porque não acreditamos que a Caixa Geral de Depósitos e o seu conselho de administração tenham mais responsabilidades do que um Primeiro-Ministro ou um Governo. Assim sendo, a Assembleia da República será confrontada novamente com esse tema, porque para o Bloco de Esquerda este não é um assunto encerrado. Aplausos do BE.Sr. Primeiro-Ministro, queria, agora, falar de um dos pontos da agenda do Conselho Europeu que nos preocupa imenso. E devo dizer que, depois de ouvir a sua intervenção, não ficámos mais sossegados e que, depois de ouvir a intervenção do PSD, muito menos. Parece-me que nunca aprendemos nada sobre o que tem acontecido com os tratados e os acordos a que Portugal se submete. Entendamo-nos: o acordo comercial com o Canadá, o chamado «CETA» (Comprehensive Economic and Trade Agreement) é um acordo que retira soberania ao nosso País, retira ao País capacidade de intervir em matérias tão importantes como a legislação laboral, o ambiente ou a saúde pública. Quem tenha alguma dúvida sobre esta matéria, lembre-se que, por causa de um acordo semelhante, a multinacional de tabaco Philip Morris processou o Governo do Uruguai quando este quis impor medidas de saúde pública para combater o tabagismo."
        },
        "20": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não é igual!"
        },
        "21": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "É exatamente igual!"
        },
        "22": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Estes acordos comerciais são muito mais do que acordos comerciais, eles retiram soberania ao nosso País. E o acordo comercial com o Canadá, o CETA, é, de facto, o acordo comercial com os Estados Unidos da América, o TTIP (Transatlantic Trade and Investment Partnership), a entrar pela janela, porque as manifestações contra o TTIP eram bastante fortes à porta. Aplausos do BE.Sabemos bem que as multinacionais americanas, que quiseram o TTIP, têm sede também no Canadá. Portanto, o acordo com o Canadá é exatamente o mesmo que o acordo com os Estados Unidos da América. Ora, o que estes acordos comerciais fazem é retirar soberania ao nosso País, e isso é inaceitável. Lembro, para quem acha que o discurso do Conselho Europeu é ultradefensivo quando nós o achamos verdadeiramente imprudente, que o parlamento da Valónia, uma região da Bélgica, já disse que não aceita a ratificação pela Bélgica deste acordo. O Tribunal Constitucional alemão já veio dizer que tem muitas dúvidas e que este acordo não pode ir assim, sem mais, para a frente.  Portugal tem de se juntar às vozes da prudência contra a perda de soberania e o ataque a direitos laborais, à saúde pública e ao ambiente. E lembro que, quando o nosso País foi rápido a aprovar tratados e acordos que nos retiravam soberania, a seguir, arrependemo-nos sempre. E quando, hoje, vemos Portugal confrontado com um processo de sanções por causa do tratado orçamental, temos de lembrar como PS e PSD quiseram ser os primeiros da Europa a aprová-lo e o que isso significa hoje. Eu ouviria Manuela Ferreira Leite, que disse, sobre o tratado orçamental, que estamos num nó-cego e que começa a ser tempo de o desatar. O que este Conselho Europeu devia fazer era desatar o nó-cego do tratado orçamental e não dar mais passos para mais nós-cegos contra o nosso País, com o CETA, com o TTIP ou com qualquer outro tratado ou acordo comercial que retire a soberania ao nosso País."
        },
        "23": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "24": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Vou concluir, Sr. Presidente. Defender o País tem de ser sempre não aceitar limitações à soberania democrática, ou seja, à escolha de quem aqui vive. O CETA, como o TTIP, são acordos inaceitáveis, negociados no escuro e contra essa mesma soberania popular que a nossa Constituição determina. Aplausos do BE."
        },
        "25": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, pelo Grupo Parlamentar do CDS-PP, o Sr. Deputado Pedro Mota Soares."
        },
        "26": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: Sr. Primeiro-Ministro, antes de passar ao tema da agenda concreta do Conselho Europeu, permita-me fazer-lhe apenas uma pergunta muito focada. Esta semana, o Governo entregou em Bruxelas, para ser discutido com a Comissão, um draft, um primeiro plano do Orçamento do Estado português. Nesse primeiro plano do Orçamento do Estado português, o Governo português diz a Bruxelas que a remoção da sobretaxa vai significar, em 2017, mais receita, mais 0,1% do PIB de receita. E exatamente no mesmo quadro do Orçamento do Estado, que entregou aqui, no Parlamento, diz que a remoção da sobretaxa significa, em 2017, menos receita, menos 0,1%. O que lhe pergunto, Sr. Primeiro-Ministro, é o seguinte: em que ficamos? Para a Europa, é mais e para a geringonça é menos? O que é que vai acontecer, efetivamente, Sr. Primeiro-Ministro? É que, para mais ou para menos, para pessoas que dizem uma coisa e fazem outra, já cá temos o Bloco de Esquerda, que critica muito os salários milionários da Caixa Geral de Depósitos, mas, depois, com o seu voto, em sede de comissão e de Plenário, vota contra quem quer impor limites. Aplausos do CDS-PP.Permita-me também, Sr. Primeiro-Ministro, falar um pouco mais sobre a próxima Cimeira e, acima de tudo, falar sobre o estado da União Europeia. A Europa está hoje, como já bem reconheceu o Presidente da Comissão Europeia, numa crise existencial. E essa crise existencial tem, acima de tudo, a ver com a falta de solidariedade com o projeto europeu, falta de solidariedade a que assistimos na gestão da crise das dívidas soberanas — aliás, Portugal, nesse sentido, sofreu diretamente com este fosso que foi criado entre o norte e o sul da Europa. Essa crise tem a ver com a falta de solidariedade na gestão da maior crise humanitária que conhecemos no século XXI, que é a crise dos refugiados. Todos perceberam, dentro e fora da Europa, que o sistema de decisão europeu colapsou e que a crise migratória se transformou numa crise institucional. E Portugal pode dizer isto de forma clara, com a autoridade de quem, ao longo dos últimos dois anos, preparou uma resposta e hoje é apontado como um exemplo no acolhimento e integração dos refugiados. Esta crise tem ainda a ver com a falta de solidariedade no processo de construção europeia, como o demonstrou, e bem, o «Brexit». Com o «Brexit», percebemos todos que o projeto europeu não é irreversível e, nesse sentido, o que a Europa fizer sobre o futuro do «Brexit» e a forma como vai dar uma resposta vai  11 condicionar o próprio projeto europeu. Ora, gostava de saber o que é que o Governo português está a defender, neste momento, junto da Comissão Europeia: se está a adotar uma linha mais punitiva relativamente ao Reino Unido, ou se continua a perceber que a Europa também precisa de fazer acordos comerciais, que, nesse sentido, protejam o próprio interesse europeu. Mas também nesse sentido há uma resposta a esta crise que tem de ser dada: restaurar a solidariedade. E restaurar a solidariedade não é proclamarmos chavões vazios como o de que precisamos de mais Europa ou de melhor Europa, mas também não é dividirmos ainda mais a União Europeia, tal como tem vindo a acontecer com a fragmentação em várias pequenas cimeiras, minicimeiras, seja com o ressuscitado grupo de fundadores, seja com o Grupo de Visegrád, seja até recentemente com o Club Med, o que serve mais para corroer a unidade europeia do que para a fortalecer. Nesse sentido, a agenda da Cimeira de Bratislava era promissora, mas a verdade é que o resultado foi muito dececionante. E em relação à próxima Cimeira, temos muitas dúvidas quanto a um desfecho promissor. É dececionante verificar que este é o 11.º Conselho Europeu que consecutivamente se reúne para discutir o tema das migrações, e que, até ao momento, apenas foram integrados 16 000 refugiados, cerca de 10% do total que a União Europeia se comprometeu a integrar. Isto quer dizer que, em cada cimeira que passa, só conseguimos integrar 1% dos refugiados. É muito fácil fazer o cálculo para perceber quantas cimeiras é que faltam para conseguirmos resolver a primeira dificuldade que temos. É também dececionante observar a descrença que existe hoje na Europa em relação aos acordos de livre comércio, nomeadamente ao TTIP com os Estados Unidos da América e ao CETA com o Canadá, que podem ser fatores de criação de riqueza e de emprego, muito especialmente para Portugal. Eu observo que o discurso da Sr.ª Le Pen nesta matéria é exatamente igual ao discurso do Bloco de Esquerda, que, ainda agora, ouvimos aqui. A extrema-esquerda e a extrema-direita europeias têm uma resposta populista, têm um protecionismo primário como solução para todos os nossos problemas."
        },
        "27": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "28": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Mas, acima de tudo, o que me preocupa é saber o que é que o Governo português pensa sobre esta matéria. Lemos os documentos que o Governo entregou na Assembleia da República quanto às Grandes Opções do Plano e ao Orçamento do Estado e percebemos que o Governo reviu em baixa os compromissos que tinha relativamente ao passado, relativamente a documentos que tinha entregue aqui sobre o TTIP e sobre o CETA."
        },
        "29": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "30": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Vou concluir com uma pergunta, Sr. Presidente. Nesse sentido, quero perguntar-lhe, Sr. Primeiro-Ministro, qual vai ser a posição do Governo de Portugal, no próximo Conselho, relativamente à necessidade de fecharmos o CETA e de conseguirmos prosseguir nas negociações do TTIP. Aplausos do CDS-PP."
        },
        "31": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, pelo Grupo Parlamentar do PCP, o Sr. Deputado Jerónimo de Sousa."
        },
        "32": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, as propostas de conclusões deste Conselho demonstram, mais uma vez, que a União Europeia não quer dar resposta aos mais graves problemas com que a Europa está confrontada: os problemas económicos e os problemas sociais. Pelo contrário, o projeto de conclusões dedica-se a acentuar o caráter retrógrado das políticas ditas «de migrações», a investir mais e mais na militarização da questão humanitária, a aprofundar a lógica inaceitável do acordo com a Turquia e a retirar soberania aos Estados, aprofundando todo um conjunto de medidas, nomeadamente no domínio do mercado comum.  Sr. Primeiro-Ministro, quero expressar-lhe o nosso repúdio pelas sucessivas chantagens de que o nosso País tem sido alvo. É inaceitável que a Comissão, em conluio com a maioria do Parlamento Europeu, prolongue propositadamente a discussão sobre a suspensão de fundos a Portugal, com um único objetivo: levar a chantagem até à aprovação final do Orçamento do Estado. Tal como é inaceitável que um Comissário tenha vindo a esta Casa chantagear diretamente Portugal, acenando com o papão de um novo resgate."
        },
        "33": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "34": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "O que vai Portugal dizer no Conselho Europeu sobre estes ataques à soberania nacional e à democracia portuguesa? Talvez fosse altura de lhes lembrar que quem manda em Portugal são os portugueses."
        },
        "35": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "36": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Em segundo lugar, como é do conhecimento de todos, a Bélgica opôs-se, e bem, à ratificação do CETA, isto é, do acordo de livre comércio com o Canadá. Trata-se, como se sabe, de um acordo misto, com sérias implicações para a produção nacional e para a nossa soberania. É por isso que não compreendemos como é que o Governo deu o seu acordo a uma pretensão inaceitável, que é a Comissão querer assinar e forçar a entrada em vigor de um acordo que necessita de ratificação por parte de todos os Estados-membros antes de esse processo de ratificação por parte da União Europeia ter lugar. Assim sendo, qual é o lugar da democracia? Onde fica a defesa da nossa soberania neste processo? É que as consequências para a nossa economia, para a nossa segurança alimentar e ambiental e para a nossa produção agrícola e pecuária são muito graves. O que já se sabe é mau: por exemplo, os contingentes de carne bovina e suína, ou as míseras 20 denominações de origem de produtos agrícolas e alimentares portugueses, reconhecidas pelo acordo. Mas o mais grave está no que não se sabe. A pergunta surge inevitavelmente, e nós não somos os primeiros a fazê-la, pois outros já a fizeram: se não há nada a esconder, porquê tanto segredo? Onde estão as garantias suficientes para o Governo português dar o seu acordo ao CETA para que o Estado possa garantir os interesses nacionais? Não existem. Citando um dirigente socialista de outro país europeu, «não existem cláusulas juridicamente vinculativas que permitam que, se amanhã houver um conflito entre uma multinacional e um Estado, não se debilite a capacidade do Estado de regular, proteger os nossos serviços públicos, as nossas normas sociais e ambientais». E Portugal, vai aceitar o acordo nestas circunstâncias? Passo à terceira questão. Pelo que é possível ver, o Conselho vai abordar o plano Juncker. Passados quase dois anos, a montanha, afinal, pariu um rato. O bolo total de investimentos é um terço daquilo que foi anunciado. E quem beneficia? As grandes economias da União Europeia, os grandes grupos económicos. Mesmo nos investimentos destinados às PME (pequenas e médias empresas), aquilo que existe de concreto são pré-acordos com a banca que o futuro dirá se se vão concretizar. Ora, agora que se fala de duplicação de fundos, as questões são as seguintes: onde é que vão buscar essa duplicação? Quem é que vai pagar isto? É uma rearrumação do Orçamento? Isso não prejudica Portugal, como já prejudicou o facto de parte deste fundo ser retirado do Horizonte 2020? E as regras mantêm-se, beneficiando os grandes países e as grandes empresas? Deixo-lhe estas questões. Por último, foi aqui abordada — foram, até, feitos comentários e apartes, designadamente da bancada do PSD — a questão dos gestores públicos e privados. Foi hoje discutida e votada, em comissão, uma proposta do PCP, visando limitar esses salários ao salário do Primeiro-Ministro, e o resultado foi que o PSD e o PS votaram contra, permitindo, assim, o farto aumento de salários e privilégios. No mínimo, tenham cuidado e vejam o que se passou em comissão antes de fazerem apartes. Aplausos do PCP.Protestos do Deputado do PSD Duarte Filipe Marques. 13"
        },
        "37": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "38": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro: A posição de Os Verdes relativamente ao CETA e ao TTIP, acordos comerciais com o Canadá e com os Estados Unidos, respetivamente, é bem conhecida. De resto, o único debate que foi promovido em Plenário, na Assembleia da República, foi justamente solicitado por Os Verdes. Na altura denunciámos a falta de informação relativamente a estes acordos, e ela é um facto. A questão que merece ser colocada é a seguinte: qual é o receio de quem está a negociar de que os povos e as populações conheçam o conteúdo destes tratados? Sr. Primeiro-Ministro, vamos olhar para Portugal, pôr a mão na consciência e perguntar-nos: quem é que, em Portugal, conhece o conteúdo do CETA? E o Sr. Primeiro-Ministro tem a certeza de que os portugueses concordam com esse conteúdo? Em nome de quem é que o Sr. Primeiro-Ministro está a falar quando ajuda a acelerar o processo de entrada em vigor parcial do CETA? Acho que temos de nos questionar sobre esta matéria. Sr. Primeiro-Ministro, acho que os portugueses precisam de ter consciência de que aquilo que está em causa é gravíssimo. Já se falou aqui de perda de soberania, mas há uma questão que também deve ser sublinhada: é um passo para a subordinação do poder político ao poder económico. É que temos regras tão perigosas quanto esta: imaginemos que uma determinada multinacional vê ferida a sua expetativa de lucro, porque se alteram regras laborais, de saúde pública, etc.. Nesse caso, pode pedir uma indemnização ao Estado, e o Estado, em vez de estar a servir os povos, está a servir os interesses da multinacional. O mundo não pode continuar a construir-se assim! E porque o que aqui está em causa é tão perigoso, acho que merece uma discussão bastante alargada e muito intensa entre os povos, os governos, as instituições, todos! Mas que todos fiquemos esclarecidos sobre esta matéria! Na verdade, Sr. Primeiro-Ministro, os portugueses não estão esclarecidos sobre esta matéria. Há outra questão que é preciso também denunciar: acho que esta pressa numa entrada em vigor parcial do CETA tem dois objetivos muito claros. Primeiro, há o receio de que ele não seja ratificado por parlamentos nacionais, como já há um sinal da Bélgica, de que aqui já falámos; por outro lado, querem acelerar o TTIP, que é outra marca negativa deste género. Por isso, Sr. Primeiro-Ministro, quero só dar-lhe conta de um «não» muito claro da parte de Os Verdes relativamente a esta intenção de entrada em vigor parcial do CETA. Aplausos de Os Verdes e do PCP."
        },
        "39": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Eurico Brilhante Dias, para uma intervenção."
        },
        "40": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro e Srs. Membros do Governo, Sr.as e Srs. Deputados: Este Conselho Europeu ocorre num momento particularmente importante para a União Europeia, mas também num momento particularmente importante para Portugal. Antes de lhe dirigir três perguntas concretas, Sr. Primeiro-Ministro, não posso deixar de fazer três comentários. O primeiro vem na sequência da intervenção do Sr. Deputado Pedro Mota Soares. Sr. Deputado Pedro Mota Soares, os Deputados desta bancada foram eleitos com um compromisso: com o Partido Socialista não há cortes permanentes de pensões em pagamento. Aplausos do PS.E faremos tudo, tudo, mas tudo, o que estiver ao nosso alcance para não cumprir a medida que os senhores inscreveram no Programa de Estabilidade 2015-2019. Connosco não há cortes de pensões! Aplausos do PS.Protestos do Deputado do PSD Duarte Filipe Marques. Por isso, deixe-me dizer-lhe que a referência que faz à sobretaxa em 2017 é simples: em 2017, todos os portugueses, sem exceção, pagarão menos sobretaxa. Mas é evidente que o valor de sobretaxa inscrito na proposta de Orçamento do Estado para 2017 é superior àquele que figurava no Programa de Estabilidade que este Governo entregou em Bruxelas, em abril de 2016. Não há nenhuma incongruência. Trata-se apenas de cumprir, de forma transparente, sem truques, o programa eleitoral, de cumprir o Programa do Governo e de ser transparente na relação com as instituições europeias. Risos do PSD.Depois, o Sr. Deputado Miguel Morgado falou, na sua intervenção, de medos e hesitações. Perante a circunstância difícil que Portugal viveu neste ano, e que continua a viver, sob a ameaça de ter sanções e suspensão de fundos, tendo estado o PSD no Governo entre 2013 e 2015 e dizendo essas sanções respeito a esse período, esperava que o Sr. Deputado, no momento em que este Plenário, pela primeira vez depois da notícia que tivemos sobre as sanções, se reúne para preparar um Conselho Europeu, se dirigisse ao Governo e o «parabenizasse» pelos resultados obtidos no que diz respeito ao resultado do processo das sanções. Aplausos do PS. Protestos do Deputado do PSD Duarte Filipe Marques.Mas o Sr. Deputado Miguel Morgado, infelizmente, não o fez. Deixo ainda uma terceira nota. Percebo que podemos ter todas as divergências e convergências, podemos até considerar que o comércio internacional não é positivo para o desenvolvimento social e económico dos povos, mas há uma questão que é central: este tratado, o TTIP em particular, é o tratado que foi discutido com maior transparência desde que há tratados comerciais internacionais."
        },
        "41": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Não é verdade!"
        },
        "42": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "E se este tratado fosse tão negativo para a União Europeia, meus senhores, os Estados Unidos já o teriam subscrito, e ainda não o fizeram. Aplausos do PS. E, naturalmente, não o farão nas condições que a União Europeia vem pondo, que são as condições de garantir que os padrões europeus no que diz respeito aos direitos do trabalho e do ambiente serão respeitados. Por isso, deixem-me dizer que o comércio internacional com regras é positivo para o desenvolvimento económico e social, e é essa batalha que devemos e que teremos de continuar a fazer neste quadro. Sr. Primeiro-Ministro, deixava-lhe três perguntas. A primeira é relativa à suspensão de fundos. Sr. Primeiro-Ministro, a verdade é que esse processo não terminou, e este Conselho Europeu decorre num momento em que o diálogo estruturado entre as instituições europeias prossegue. Para nós era muito importante perceber como é que o Governo português prepara este Conselho, também, mais uma vez, num momento em que a suspensão de fundos ainda está no quadro das possibilidades. Bem sei que aquilo que temos feito no que diz respeito à execução orçamental e no que diz respeito, em particular, aos casos que já resolvemos, como o do BANIF (Banco Internacional do Funchal) ou o da Caixa Geral de Depósitos, dá hoje ao Governo português mais credibilidade. Mas não deixa de ser um aspeto central e importante para os portugueses. Não há investimento privado, não há investimento estrangeiro se continuarmos com os problemas que pendem sobre a economia portuguesa e que criam incerteza, e a suspensão de fundos traz incerteza. A segunda pergunta diz respeito à revisão intercalar do Orçamento da União Europeia. Sr. Primeiro-Ministro, somos defensores da competitividade convergente. Não há competitividade sem convergência e sem coesão territorial e social. Muitas das alterações que são propostas não têm alocação geográfica, o elemento de coesão  15 não está presente. No nosso entendimento, o Governo português deve prosseguir na lógica da defesa da competitividade convergente, e não verificamos esse selo na proposta que foi apresentada pela Comissão e que foi, entretanto, discutida e aprovada. Por fim, como última pergunta, Sr. Primeiro-Ministro, há um aspeto que para nós é particularmente importante: o completar da união económica e monetária. A união bancária, a união do mercado de capitais são elementos decisivos e a capacidade orçamental da zona euro também. Vemos que as migrações, em particular, têm sido um tema muito premente nos últimos tempos. Mas, sendo muito premente nos últimos tempos, este elemento da união económica e monetária continua a ser um elemento decisivo para a coesão da União Europeia e para a coesão da área do euro. Por isso, colocava-lhe a questão de saber qual é a posição que o Governo português leva para este Conselho no sentido de darmos passos de aprofundamento da união económica e monetária, que é decisiva para o êxito da própria União, mas que também é decisiva para que um país como Portugal possa participar de forma saudável, com perspetiva de crescimento, para o futuro neste processo da União Europeia. Aplausos do PS."
        },
        "43": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra para interpelar a Mesa."
        },
        "44": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "45": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, gostaria de fazer uma interpelação sobre a condução dos trabalhos, pedindo a V. Ex.ª que promova a distribuição de um documento. Não pedi antes a sua distribuição, porque achava que todos os Deputados tinham visto o quadro que o Governo enviou para Bruxelas. Verifiquei agora, depois da intervenção do Sr. Deputado Eurico Brilhante Dias, que, pelos vistos, ele não viu este documento. E este documento é muito claro, Sr. Presidente: nele, o Governo português diz a Bruxelas que a remoção da sobretaxa do IRC (imposto sobre o rendimento de pessoas coletivas) vai significar, neste ano, um aumento de 0,1% para o Orçamento do Estado."
        },
        "46": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, faça chegar à Mesa o documento, que a Mesa encarrega-se de o fazer distribuir. Para encerrar o debate, tem a palavra o Sr. Primeiro-Ministro."
        },
        "47": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, alguns anos de experiência parlamentar levaram-me a aprender uma regra: sempre que uma bancada tem necessidade de fazer interpelações à Mesa para mostrar documentos é porque o debate sobre o qual o documento incide já está a correr mal. Aplausos do PS.Protestos do PSD e do CDS-PP.A primeira boa notícia que retiro deste debate sobre o Conselho Europeu é que, para o PSD e para o CDS, o debate orçamental, que ainda não se iniciou, já está a correr muitíssimo mal. Fico satisfeito, e essa é uma boa notícia para todos os portugueses. Aplausos do PS. Em primeiro lugar, percebo a apreensão que vários Srs. Deputados, designadamente do Bloco de Esquerda, do PCP e do Partido Ecologista «Os Verdes», colocaram relativamente à negociação do acordo com o Canadá. Acredito que a globalização é um dado da nossa inserção, hoje, no mundo e que, se queremos uma globalização regulada, temos de ter capacidade institucional para a sua regulação. Se há função que, hoje, a União Europeia tem de desempenhar é a de poder ser uma organização que representa o conjunto da Europa na regulação da globalização.  Para isso, a política comercial da União Europeia é um instrumento absolutamente fundamental, porque se queremos ter uma proteção dos nossos modos de produção, uma exigência quanto à proteção dos direitos dos trabalhadores, quanto ao elevado padrão de exigibilidade da sustentabilidade ambiental, quanto às normas de saúde pública e de qualidade alimentar, temos de ter uma política comercial da União Europeia com capacidade de impor que a concorrência que hoje existe a nível global se desenvolva nos termos dos padrões europeus e não com o dumping social, o dumping ambiental ou o dumping para a saúde pública das normas praticadas noutras regiões do mundo. Se a União Europeia falhar nisto, nunca seria qualquer Estado-membro a conseguir obtê-lo isoladamente. A questão da transferência de competências não se coloca hoje, colocou-se no dia em que os diferentes Estados-membros atribuíram à União Europeia as competências em matéria de política comercial. Chamo, contudo, a atenção para o facto de este acordo ser de natureza mista: tem uma componente que é da competência da União Europeia e tem uma componente que não é da competência da União Europeia. E essa, sim, terá de ser chamada a ser ratificada pelos diferentes parlamentos nacionais, terá de ser ratificada por esta Assembleia da República, que será soberana para decidir se aprova ou não aprova. Chamo também a atenção para que este acordo é bastante diferente do TTIP, desde logo em relação a um elemento absolutamente crucial quanto à soberania, que tem a ver com o modo de regulação de conflitos. O modo de regulação de conflitos não surge destes acordos. Portugal está vinculado por n tratados de proteção de investimentos que já permitem às empresas estrangeiras que cá invistam demandar Portugal em situações de incumprimento das regras de investimento. Não resulta da União Europeia, resulta de tratados assinados soberanamente por Portugal. A convicção que tenho é a de que uma negociação entre blocos protege-nos mais do que uma negociação em que estejamos sozinhos, isolados, a negociar com os Estados Unidos, com o Canadá ou com o Japão. Nesse sentido, fazermos parte da União Europeia dá-nos força e protege-nos mais no quadro negocial. Mas, muito distinto do que estava previsto no TTIP, no CETA não há um puro mecanismo de arbitragem, mas, sim, um mecanismo novo que prevê a existência de um tribunal permanente designado pelos Estados e não pela iniciativa privada. O que temos é um tribunal internacional e não um tribunal arbitral, o que é bem distinto do que constava no TTIP. Esta é uma característica que marca uma grande diferença entre o que está previsto no CETA e o que estava previsto na fase inicial da negociação com o TTIP. Há um segundo aspeto que este debate trouxe ao de cima e que, acho, é politicamente da maior relevância. Ouvimos há pouco os Deputados Miguel Morgado e Pedro Mota Soares. O Deputado Miguel Morgado olha para o Conselho Europeu e vê na atitude deste Conselho medos e hesitações, o Deputado Pedro Mota Soares olha para a Europa de hoje e vê falta de solidariedade. O que eu vejo é que o PSD e o CDS evoluíram na sua posição relativamente à Europa. Protestos do CDS-PP. Depois de quatro anos a serem alunos atentos e aplicados, agora, no mínimo, já passaram à posição de deixarem de ser «euroingénuos» relativamente à União Europeia! Aplausos do PS. Gostava, aliás, de saber onde é que os senhores estavam nos anos em que andaram a dizer em Portugal que era necessário cortar as pensões porque a União Europeia o impunha, que era necessário cortar os salários da função pública porque a União Europeia o impunha, que era necessário criar a sobretaxa porque a União Europeia o impunha, que era necessário criar a CES (contribuição extraordinária de solidariedade) porque a União Europeia o impunha. Depois de quatro anos a terem uma posição servil perante a União Europeia, vêm agora tomar esta atitude perante a União Europeia?! Aplausos do PS. Protestos do PSD e do CDS-PP.  17 Concluo que estes meses na oposição estão a fazer-vos bem e que devem continuar na oposição porque continuarão a evoluir no bom sentido relativamente à União Europeia!"
        },
        "48": {
            "orador": "O Sr. DuarteFilipeMarques",
            "partido": "PSD",
            "discurso": "Grande nível! Está cheio de nível!"
        },
        "49": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "O que gostaria de dizer ao Sr. Deputado Miguel Morgado é o seguinte: Portugal tomará uma iniciativa concreta em matéria de reforma da arquitetura da zona euro e em matéria de união económica e monetária e fá-lo-á a tempo de ser tido em conta no livro branco que a Comissão Europeia se comprometeu a apresentar no conselho extraordinário de Roma. Não o faz no próximo Conselho porque foi acordado em Bratislava que, face ao grau de divergência existente hoje na União Europeia, era prematuro fazer este debate e que o mesmo devia ser estruturado em torno de uma iniciativa da Comissão. Porém, nós não estaremos fora dessa iniciativa da Comissão, estaremos lá dentro."
        },
        "50": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "51": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou procurar concluir, Sr. Presidente. Vejo com satisfação que o PSD já deu passos importantes, designadamente na defesa da capacidade orçamental, para já, ainda e só, para a correção dos choques assimétricos. Mas espero que o PSD, neste seu estágio na oposição, continue a evoluir e compreenda que a capacidade orçamental não é só para choques assimétricos,… Protestos do Deputado do PSD Pedro Mota Soares. … tem de ser para corrigir a assimetria estrutural que o euro representa para economias como a portuguesa e que é necessário ter essa capacidade orçamental…"
        },
        "52": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "53": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… para podermos retomar uma trajetória de convergência, sem a qual, como disse o Sr. Deputado Jerónimo de Sousa, não há plano Juncker que nos valha, porque o que é necessário é retomar a trajetória de convergência que foi quebrada e retomar a Europa solidária, que, pelos vistos, o Sr. Deputado Pedro Mota Soares anseia por ter. Ainda bem que querem a Europa solidária porque a Europa solidária é a nossa Europa. Aplausos do PS."
        },
        "54": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Chegámos ao fim do debate preparatório do próximo Conselho Europeu. Sr. Primeiro-Ministro e restantes membros do Governo, agradeço a vossa presença e informo que estão dispensados, exceto os que tenham de ficar para a discussão do próximo ponto. Vamos, então, passar à discussão, na generalidade, da proposta de lei n.º 31/XIII (2.ª) — Consagra um regime transitório aplicável às declarações de rendimentos de IRS relativo a 2015, que permite a opção pela tributação conjunta em declarações entregues fora dos prazos legalmente previstos. Para apresentar a proposta de lei, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais, Fernando Rocha Andrade."
        },
        "55": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Através da proposta de lei que está em discussão, o Governo pretende corrigir uma situação de flagrante injustiça emergente da reforma do IRS realizada em 2014. Com essa reforma, estipulou-se que a opção pela tributação conjunta só é considerada se for exercida dentro dos prazos previstos para a entrega da declaração de rendimentos, pelo que, caso a declaração seja entregue fora do prazo ou se queira, após o prazo, alterá-la, já não é possível optar pelo regime da tributação conjunta."
        },
        "56": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, interrompo-o para pedir às Sr.as e aos Srs. Deputados das várias bancadas que façam silêncio e que se sentem. Tem a palavra, Sr. Secretário de Estado."
        },
        "57": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Presidente. Esta restrição aplicou-se, pela primeira vez, no processo de entrega de declarações que ocorreu em 2016 relativo aos rendimentos de 2015. Os contribuintes foram, assim, apanhados desprevenidos pela alteração. Para aqueles casos em que a tributação conjunta é mais favorável à sanção que está prevista na lei para o atraso na declaração, e que é uma simples coima, somou-se uma outra sanção: o aumento injustificado do imposto a pagar. Estamos certos de que esta consequência, que é uma prevalência do interesse da simplicidade administrativa sobre a justiça material, não foi uma consequência que tivesse sido devidamente ponderada pelo legislador em 2014. Da proposta de lei de Orçamento do Estado para o ano de 2017, consta já a revogação desta norma. Contudo, com o objetivo de sanar a exposta injustiça quanto aos rendimentos de 2015, o Governo propôs à Assembleia da República a aprovação deste regime transitório. O regime proposto aplica-se a todos os que, estando em condições de o fazer, pretendam, relativamente ao ano de 2015, ser tributados pelo regime da tributação conjunta. E aplica-se quer tenham exercido essa opção numa declaração de rendimentos entregue fora do prazo, quer não tenham chegado a exercer essa opção por se terem conformado com o impedimento até agora constante da lei. Nos casos em que tenha sido apresentada fora do prazo uma declaração com opção pela tributação conjunta, a Autoridade Tributária poderá, com o regime jurídico que aqui se propõe, recuperar essas declarações não aceites e tratar automaticamente da nova liquidação, que é a solução mais simples para os contribuintes. Quando for necessário aos contribuintes a apresentação de uma nova declaração conjunta, tendo já sido aplicada uma coima pela apresentação da declaração de rendimentos fora de prazo, não será aplicada qualquer nova coima com o mesmo fundamento. Finalmente, os sujeitos passivos que pretendam entregar uma declaração conjunta poderão ainda requerer a suspensão de quaisquer processos executivos que tenham sido instaurados pelo não pagamento atempado das notas de cobrança relativas ao IRS de 2015 com base em declaração liquidada, segundo o regime da tributação separada. Pensamos, assim, ter assegurado a eliminação de todas as consequências nefastas do regime jurídico introduzido em 2014 e assegurar a todos os contribuintes afetados que o Estado lhes exige apenas o imposto que devem pagar e não mais do que aquele que devem pagar, como é de justiça. Aplausos do PS."
        },
        "58": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Sá, do Grupo Parlamentar do PCP."
        },
        "59": {
            "orador": "O Sr. PauloSá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Esta proposta de lei dá resposta a uma proposta do PCP. No passado mês de maio, o Grupo Parlamentar do PCP começou a receber reclamações de cidadãos contra esta norma iníqua imposta pelo anterior Governo do PSD, aquela que proíbe casados ou unidos de facto optarem pela tributação conjunta quando essa opção é exercida fora do prazo. Para o PSD e para o CDS não basta aplicar a habitual multa, é preciso pôr os trabalhadores a pagar mais IRS, nalguns casos centenas ou milhares de euros. Em junho, na sequência destas reclamações que foram chegando ao Grupo Parlamentar do PCP, numa audição com o Sr. Secretário de Estado dos Assuntos Fiscais, denunciámos esta situação e propusemos a revogação da norma e uma solução para todos os contribuintes por ela prejudicados. Alertado pelo PCP, o Sr. Secretário de Estado dos Assuntos Fiscais mostrou imediatamente disponibilidade para analisar a situação e para a resolver. A confirmação formal desta disponibilidade chegou em finais de agosto por escrito, em resposta a uma pergunta do Grupo Parlamentar do PCP. Assim, com o contributo decisivo do PCP, mais uma iniquidade do anterior Governo PSD/CDS é revertida.  19 A proposta do Orçamento do Estado para 2017, entregue na Assembleia da República na passada sexta-feira, estabelece a revogação da norma, que já não se aplicará nos próximos anos. Relativamente aos contribuintes lesados em 2016, o problema será ultrapassado com o regime extraordinário hoje em discussão, regime que, naturalmente, acompanhamos. Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: O problema que agora se resolve é apenas um entre muitos problemas existentes na política fiscal. O saque aos rendimentos do trabalho imposto em 2013 ainda só foi parcialmente revertido, o peso dos impostos indiretos é excessivo, a tributação dos grupos económicos e grandes empresas é insuficiente, o património mobiliário e as transações financeiras não pagam qualquer imposto. É preciso dar passos decisivos para aliviar a carga fiscal que incide sobre os trabalhadores, os reformados, os pensionistas, as famílias e os micro e pequenos empresários, assim como é preciso romper com o favorecimento do grande capital, tributando de forma mais adequada os grupos económicos, as grandes empresas e as grandes fortunas. Nesta batalha por uma política fiscal mais justa, os portugueses sabem que podem contar com o PCP. Aplausos do PCP."
        },
        "60": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Cristóvão Crespo, do Grupo Parlamentar do PSD."
        },
        "61": {
            "orador": "O Sr. CristóvãoCrespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Em primeiro lugar, gostaria de confrontar o Sr. Secretário de Estado dos Assuntos Fiscais pelo facto de hoje termos sido confrontados — perdoem-me a redundância — com declarações em que disse que existiam impedimentos seus e de colegas seus do Governo. Portanto, penso que este é o momento adequado para me referir a isso, porque as suas declarações ainda estão frescas e presentes na memória de todos nós. E são declarações suas, tanto quanto sabemos. Queríamos saber, no sentido de fiscalizar a ação do Governo e do Sr. Secretário de Estado, quais são os impedimentos que o Sr. Secretário de Estado tem e quais são os impedimentos dos outros seus colegas de Governo, porque só assim é que é possível fiscalizar o Governo. O Sr. Secretário de Estado está hoje aqui presente, as declarações foram prestadas ontem, pelo que queremos saber qual é essa lista de impedimentos que o Sr. Secretário de Estado tem e qual é a lista que os membros do Governo têm em relação a esta matéria. Passo agora à questão do IRS. Sr. Secretário de Estado, a reforma do IRS obrigava a um esclarecimento exaustivo dos contribuintes e, em particular, da obrigação declarativa, isto é, na alteração da forma como os casais iriam passar a entregar a declaração de IRS. O PSD defende uma administração fiscal amigável para os contribuintes, apesar de ou por a sua missão ser a de liquidar e cobrar impostos. Em 2016, produziu efeitos, pela primeira vez, a reforma do IRS amiga das famílias portuguesas, como agora já é verificável — tanto assim é que o Governo até se queixa de reembolsos muito elevados! —, amiga das famílias com filhos e amiga das famílias sem filhos."
        },
        "62": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Os reembolsos são elevados porque vocês não os faziam. Por isso é que agora são elevados!"
        },
        "63": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "A alteração foi muito profunda, porque mudou um aspeto essencial ao considerar que a regra-base era a entrega individual. A campanha do IRS devia ter acentuado muito este aspeto. Queremos salvaguardar que a responsabilidade por todas as trapalhadas a que assistimos não foi da Autoridade Tributária, mas, sim, do Governo, responsabilidade que se estendeu à trapalhada que foi o processo dos reembolsos, que se prolongaram para além do aceitável, havendo contribuintes que ainda agora aguardam pelo reembolso. O regime transitório que hoje discutimos serve, essencialmente, para esconder e mascarar o vosso enorme aumento de impostos.  Há problemas na segurança social, há problemas na saúde, há problemas da governação socialista, bloquista e comunista, cria-se um novo imposto. Discutimos até de quem é a paternidade do novo imposto. É a acesa discussão em relação à criação de novos impostos! No passado, os Governos socialistas criaram rendas — rendas para as concessionárias das PPP, rendas para as empresas de energia, rendas para a Parque Escolar — e agora criam novos impostos. Em conclusão, estamos a discutir hoje este regime transitório do IRS para possibilitar aos contribuintes a correção das declarações de IRS, porque no início do ano o Governo não fez o trabalho de casa. Aplausos do PSD."
        },
        "64": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Hortense Martins, do Grupo Parlamentar do PS."
        },
        "65": {
            "orador": "A Sr.ª Hortense Martins",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: De facto, hoje, estamos aqui reunidos para falar da proposta de lei n.º 31/XIII (2.ª), que é muito importante para os contribuintes, mas que é desvalorizada pelo Sr. Deputado do PSD que acabou de falar, porque pareceu querer tratar de um outro assunto que nada tem a ver com a matéria em discussão e, como bem sabe, nos anteriores Governos tudo o que aqui referiu se passava da mesma forma. Portanto, não quero ir mais além desse assunto, mas, sim, voltar ao tema que considero importante. Em 2016, no processo de entrega das declarações que reportava ao ano de 2015, aplicou-se, pela primeira vez, a regra de que a tributação dos casais era separada. As várias alterações que a lei de 2014 trouxe fez uma restrição ao regime de tributação conjunta de casados e unidos de facto, estipulando que a opção pela tributação conjunta só era considerada se fosse exercida dentro dos prazos previstos para a entrega da declaração. Ora, a aplicação das referidas alterações veio prejudicar, e muito, alguns contribuintes que, por erro ou por atraso na entrega da sua declaração, não puderam optar pela tributação conjunta. O PS defende a justiça fiscal e por isso, desde logo, o Governo entendeu, e bem, que a restrição se revelou excessiva, pois resultou no agravamento da liquidação do IRS. Sr.as e Srs. Deputados, é este o problema que a proposta de lei, apresentada pelo Governo, que hoje está em discussão visa dar resposta. Na verdade, bem sabemos que existiram relatos de contribuintes que tentaram resolver a sua situação por diversas vias, nomeadamente através de reclamações, de recursos hierárquicos, recorrendo ao Provedor de Justiça, de petições dirigidas à Assembleia da República e até mesmo com recurso ao Tribunal Constitucional. Vejamos um exemplo: um sujeito passivo casado que, por lapso, submeteu a sua declaração de IRS no regime de tributação separado, não auferindo o cônjuge qualquer rendimento, logo as respetivas despesas não contam para deduzir à coleta, não obteve nenhum benefício fiscal. Neste exemplo, verificou-se uma perda para este agregado familiar de mais de 3500 € no reembolso do IRS, ou seja, ao invés de receber 1465 €, se esta alteração legislativa não fosse feita, teria de pagar 2117 €. Pelo que se pode constatar, trata-se de uma situação muito gravosa e prejudicial à vida de muitos portugueses e carece de uma resolução muito urgente. Saudamos, por isso, o Governo pela apresentação desta iniciativa, que consiste num regime transitório aplicável às declarações de IRS relativas ao ano de 2015 e, naturalmente, também saudamos o facto de, na proposta de lei do Orçamento do Estado para 2017, já constar esta norma revogada…"
        },
        "66": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo. Peço-lhe que conclua, se faz favor."
        },
        "67": {
            "orador": "A Sr.ª Hortense Martins",
            "partido": "PS",
            "discurso": "Termino, Sr. Presidente, reiterando que prosseguimos na necessidade de conferir maior justiça fiscal aos cidadãos e esperamos a aprovação unânime por este Parlamento desta iniciativa, que, aliás, já vimos, vai ser assim porque não poderia ser de outra maneira. Aplausos do PS.  21"
        },
        "68": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "69": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Este debate resume-se de forma bastante simples, ou seja, o anterior Governo criou mais uma injustiça ao ter colocado na lei que os contribuintes que, por lapso ou por qualquer outra razão, não entregassem a sua declaração de IRS a tempo, perdiam a oportunidade de fazer uma declaração de IRS de forma conjunta. Esta injustiça, criada propositadamente na lei, penalizou milhares de famílias que passaram a pagar mais IRS. A constatação desta injustiça foi tão clara que, tanto quanto pude ver, ninguém se opõe a que a lei seja revertida já neste ano. E é isso que vai acontecer, ou seja, ela é revertida, impedindo que no próximo ano isto aconteça, mas, mais do que isso, ela faz do Estado uma pessoa de bem e vem, agora, permitir que as pessoas que, erradamente, foram obrigadas a pagar mais IRS possam ser ressarcidas do montante a mais que pagaram por causa de uma lei injusta imposta pelo PSD e pelo CDS na anterior lei do IRS. Parece-me que este é mais um passo evidente para tornar não só o sistema fiscal mais justo, mas também a Autoridade Tributária uma instituição mais humana. Por outro lado, é também um passo que se adiciona a outros, nomeadamente quando esta maioria conseguiu impedir, com os votos contra e com a oposição sistemática do PSD e do CDS — que, na altura, tinham a maioria —, que a Autoridade Tributária ficasse com as casas das pessoas que eram sua morada de família. O PSD e o CDS — a direita — não só não se contentaram em aumentar 78 vezes os impostos em quatro anos como ainda aumentaram, dentro destes impostos, 30% o IRS, como ainda puseram os casais que, por lapso, não entregaram a declaração a pagar mais IRS, como ainda iam buscar as casas de morada de família de pessoas que, tendo passado por uma portagem, não a pagaram, porque até a Autoridade Tributária cobrava as multas da portagem. A apresentação desta iniciativa é mais um exemplo de uma Autoridade Tributária que se quer mais justa, mas também mais humana com os pequenos contribuintes, e por isso só podemos apoiar esta norma, não só porque se trata de uma alteração para futuro mas também porque vem introduzir maior justiça no sistema. Aplausos do BE."
        },
        "70": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Almeida, do Grupo Parlamentar do CDS-PP."
        },
        "71": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Sr. Secretário de Estado dos Assuntos Fiscais, como já foi referido, as declarações de que tomámos conhecimento que o Sr. Secretário de Estado fez no âmbito de uma entrevista exigem esclarecimentos. Da parte do CDS, entregaremos, ainda hoje, uma pergunta ao Sr. Primeiro-Ministro no sentido de saber — e isto não é uma questão pessoal, não é em relação ao Sr. Secretário de Estado, mas falou de todos os membros do Governo — qual a lista das incompatibilidades de relacionamento direto que cada membro do Governo tem e as entidades com as quais não se pode relacionar, porque achamos que, no âmbito da fiscalização que cabe a este Parlamento, essa transparência é fundamental."
        },
        "72": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "73": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Do que estamos hoje a tratar é de uma matéria diferente e, talvez por ser tão clara, leva a intervenções delirantes como a que acabámos de ouvir. É que falar de ataque a contribuintes a quem disse que era preciso perder a vergonha de ir buscar o que era possível ir buscar a quem estava a acumular é, de facto, de um descaramento extraordinário. É de um descaramento extraordinário! Aplausos do CDS-PP. Sr. Secretário de Estado, isso é mérito da medida, não deve interpretar isto como uma crítica, porque a medida é transparente, tem pouco que se lhe diga e por isso é que leva a este tipo de intervenções.  Ainda assim, tem que se lhe diga, de forma relevante, o seguinte: não esteve em causa, é falso que tenha estado, a criação de um novo entrave em 2014. Ao contrário, na reforma do IRS foi criada uma nova oportunidade: quem era obrigado a entregar as declarações de IRS em conjunto passou a poder entregá-las separadamente, ou seja, foi acrescentado um direito aos contribuintes."
        },
        "74": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "O que acontece é que nessa norma, por lapso, não foi incluída a mesma opção para quem entrega a declaração de IRS fora de prazo e para quem a entrega dentro do prazo. É tão-só isto que está agora a ser resolvido. Sendo tão simples, compreende-se mal que, tendo sido o Governo confrontado com esta realidade há tanto tempo, só agora esteja a ser resolvida a situação. Aliás, chega a poder pensar-se que o problema era o de essa situação ter acontecido exatamente quando o Governo estava a ter problemas claros em devolver, em tempo útil, as retenções que tinha feito aos contribuintes, e neste ano foram devolvidas muito mais tarde do que o costume. Portanto, a questão tem a ver com isso. Sr. Secretário de Estado, queremos saber quando e como vão ser reembolsados os contribuintes que entregaram a sua declaração fora de prazo, que tiveram de a entregar de forma penalizadora porque o regime assim exigia e que agora têm de ser ressarcidos daquilo que pagaram em excesso. Esta proposta de lei é muito clara e transparente em relação àqueles que não pagaram e que podem estar numa situação de incumprimento, quer relativamente à suspensão do processo quer relativamente à liquidação futura, mas não nos parece — e, eventualmente, até pode merecer uma correção em sede de especialidade — que seja tão clara e transparente em relação aos cidadãos que, apesar de se sentirem penalizados, efetuaram a liquidação, pagaram o seu IRS e que agora, por uma questão de justiça, têm de ser ressarcidos por aquilo que pagaram em excesso. Por isso, a questão que colocamos, para que possa ser esclarecida na especialidade, é a se saber como e quando o Governo pretende fazer justiça em relação aos que pagaram a mais não porque quisessem mas porque a isso foram obrigados. Aplausos do CDS-PP."
        },
        "76": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma nova intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua, do Grupo Parlamentar do BE."
        },
        "77": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado João Almeida, há uma enorme diferença entre nós que ultrapassa bastante os metros que vão da minha bancada à sua. E a diferença é esta: o Bloco de Esquerda não se envergonha de defender que os 1% que acumularam mais riqueza com a crise possam pagar mais impostos; já o CDS perdeu toda a vergonha quando impôs uma sobretaxa de IRS sobre todos os contribuintes, quando cortou o complemento solidário para idosos aos idosos mais pobres, quando cortou os salários da função pública acima dos 600 €… Protestos do CDS-PP. … e ainda queria, por cima disso, um corte permanente nas pensões, que só não aconteceu porque esta bancada, juntamente com outras, foi ao Tribunal Constitucional para travar a medida da qual o CDS devia envergonhar-se até hoje, que era, repito, a de um corte permanente nas pensões. Aplausos do BE."
        },
        "78": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.  23"
        },
        "79": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, cingindo-me à questão em debate, embora com a preocupação de saber se o Código do Procedimento Administrativo era ou não cumprido no Governo anterior, dúvida que aqui agora me ficou,… Risos de Deputados do PSD. … queria dizer o seguinte: entrei para este debate convicto de que o regime que propomos revogar era uma consequência não intencional da reforma de 2014. Aliás, como disse o Sr. Deputado Paulo Sá, trata-se de uma questão que a maior parte de nós ignorava e que foi levantada pela primeira vez em comissão pelo PCP. Fiquei a saber, pela intervenção do PSD, que, afinal, esta injustiça não foi uma consequência não pretendida; era mesmo assim que o PSD queria e, aparentemente, foi o destino, foi outro governo, foi a Administração, que não conseguiu cumprir como deve ser esta extraordinária intenção do Governo anterior! Srs. Deputados, quando é tão evidente, tão manifesto para toda a gente que aqui está, até para o CDS, que esta solução é uma injustiça sem qualquer cabimento, não se compreende que, neste momento, nem o PSD consiga olhar para a sua atuação governativa e dizer: «Aqui, pelo menos aqui, houve um erro e, aqui, pelo menos aqui, estamos disponíveis para ajudar a corrigir». Aplausos do PS."
        },
        "80": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Chegámos ao fim do debate da proposta de lei n.º 31/XIII (2.ª). Vamos passar ao terceiro ponto da ordem do dia, que trata da discussão conjunta, na generalidade, das propostas de lei n.os 33/XIII (2.ª) — Cria e regula o registo oncológico nacional, prevendo-se designadamente as suas finalidades, os dados que são recolhidos, as formas de acesso, a entidade responsável pela sua administração e tratamento de base de dados, 34/XIII (2.ª) — Procede à definição e à regulação dos atos do biólogo, do enfermeiro, do farmacêutico, do médico, do médico dentista, do nutricionista e do psicólogo e 32/XIII (2.ª) — Estabelece o regime jurídico da qualidade e segurança relativo à dádiva, colheita, análise, processamento, preservação, armazenamento, distribuição e aplicação de tecidos e células de origem humana e os procedimentos de verificação da equivalência das normas de qualidade e segurança dos tecidos e células importados e procede à segunda alteração à Lei n.º 12/2009, de 26 de março, transpondo a Diretiva 2015/565/UE, da Comissão, de 8 de abril, que altera a Diretiva 2006/86/CE, da Comissão, de 24 de outubro, no que se refere a certos requisitos técnicos para a codificação dos tecidos e células de origem humana, e a Diretiva 2015/566/UE, da Comissão, de 8 de abril. Para uma intervenção, tem a palavra o Sr. Secretário de Estado Adjunto e da Saúde, Fernando Araújo."
        },
        "81": {
            "orador": "O Sr. Secretário de Estado Adjunto e da Saúde (Fernando Araújo)",
            "partido": "",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: Apresentamos hoje três propostas de lei de importância estruturante para o Serviço Nacional de Saúde (SNS) no âmbito da equidade, do acesso, da segurança e da qualidade dos serviços prestados à população portuguesa. A primeira proposta de lei que hoje se discute prevê a definição e regulação dos atos em saúde. Este diploma procede à definição e à regulamentação dos atos do biólogo, do enfermeiro, do farmacêutico, do médico, do médico dentista, do nutricionista e do psicólogo. O Governo, no seu programa para a saúde, estabeleceu como prioridade estratégica o aperfeiçoamento da gestão dos recursos humanos e a motivação dos profissionais de saúde. Assim, para enquadrar juridicamente os diferentes atos profissionais na perspetiva da salvaguarda dos superiores interesses dos utentes, mostra-se necessário desenvolver um quadro legislativo adequado de forma a regulamentar os vários atos profissionais no sector da saúde, promovendo o conceito de equipas multidisciplinares e modelos de cooperação entre os vários profissionais. A segunda proposta de lei que hoje se discute prevê a criação e a regulamentação do registo oncológico nacional. Este diploma pretende promover o acesso e a equidade entre doentes oncológicos, através da agregação dos diversos registos oncológicos regionais, numa única plataforma idêntica nacional, garantindo a uniformidade dos dados tratados e sem prejuízo da confidencialidade e da segurança.  O Governo, no seu programa para a saúde, estabelece como prioridade o reforço da vigilância epidemiológica, nomeadamente, em relação aos determinantes da saúde e aos fatores de risco com maior impacto em ganhos de saúde com equidade. Só através de um registo centralizado, constituído pela colheita e pela análise de dados de todos os doentes oncológicos, diagnosticados e/ou tratados no território nacional, é possível a monitorização da atividade realizada pelas instituições, a avaliação da efetividade dos rastreios organizados, a vigilância epidemiológica, a monitorização da efetividade terapêutica, a investigação e a monitorização da efetividade dos medicamentos e dos dispositivos médicos na área das doenças oncológicas. Neste contexto, a criação do registo oncológico nacional contribuirá para a melhoria da prestação dos cuidados de saúde a doentes oncológicos no País, sendo assim evidente o interesse público que lhe está subjacente. De referir que foram devidamente acauteladas as recomendações efetuadas pela Comissão Nacional de Proteção de Dados no sentido de garantir a segurança e a confidencialidade dos dados. Finalmente, a terceira proposta de lei em discussão procede à transposição da legislação europeia para a realidade jurídica nacional, aliando as práticas locais com as melhores práticas internacionais e garantindo o procedimento de Portugal na rede europeia de tecidos de origem humana. Esta alteração justifica-se pela necessidade de regular a qualidade e a segurança relativa à dádiva, à colheita, à análise, ao processamento, à preservação, ao armazenamento, à distribuição e à aplicação de tecidos de células de origem humana. De referir, ainda, que esta diretiva da Comissão refere-se aos outros requisitos técnicos para a codificação dos tecidos e células de origem humana e vem reconhecer que, a fim de facilitar a rastreabilidade, é necessário estabelecer um identificador único para os tecidos e células distribuídos na União Europeia. Aplausos do PS."
        },
        "82": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Galriça Neto, do Grupo Parlamentar do CDS-PP."
        },
        "83": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Não posso começar esta minha intervenção sem expressar a nossa estranheza, e até preocupação, pela atribuição de apenas 3 minutos a cada grupo parlamentar para a discussão de três propostas de lei tão distintas entre si e tão relevantes."
        },
        "84": {
            "orador": "A Sr.ª Luísa Salgueiro",
            "partido": "PS",
            "discurso": "É verdade!"
        },
        "85": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Esta é uma discussão na generalidade, é certo, mas 3 minutos parecem-nos manifestamente pouco para três matérias desta envergadura."
        },
        "86": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, desculpe interrompê-la, mas os minutos foram considerados e acordados em Conferência de Líderes, onde o líder do seu Grupo Parlamentar também estava. Digo isto só para não ficar a ideia de que é o Presidente quem determina os tempos para cada ponto."
        },
        "87": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Não foi isso que eu disse Sr. Presidente. Espero ter-me explicado bem. Vou, então continuar com a minha intervenção, reiterando a estranheza de apenas serem atribuídos 3 minutos, e agradeço que me descontem depois o tempo da interrupção. Em primeiro lugar, sobre a criação do registo oncológico nacional, saudamos, naturalmente, o Governo por avançar com uma medida que o CDS, há tantos anos, defende e, como se pode ler na própria proposta de lei, a necessidade de criar um registo oncológico nacional foi reconhecida, desde logo, pela Assembleia da República através da sua Resolução n.º 44/2010. Pois bem, Sr.as e Srs. Deputados, como se recordarão, esta Resolução da Assembleia da República foi publicada na sequência da aprovação, nesta Casa, de um projeto de resolução do CDS que, entre muitas outras medidas na área da oncologia, recomendava ao Governo a criação de um registo oncológico nacional."
        },
        "88": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!  25"
        },
        "89": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "No geral, esta parece-nos ser uma boa proposta de lei. Levantam-se-nos algumas questões relativamente à proteção de dados e por isso creio fazer sentido, em sede de especialidade, ouvir a Comissão Nacional de Proteção de Dados. Levantam-se-nos também algumas questões relativamente à qualidade, não só dos dados recolhidos, como também das práticas e dos procedimentos envolvidos. Portanto, como dissemos, em especialidade, haverá oportunidade para desenvolver esta e outras questões. Passo agora a referir-me à proposta de lei n.º 32/XIII (2.ª), que vem transpor a Diretiva 2015/565, da Comissão, e que se refere aos requisitos técnicos para a codificação dos tecidos e células de origem humana. Refere a proposta de lei que é igualmente adequado estabelecer os procedimentos a seguir pelos bancos de tecidos e células importadas, nas suas relações com os respetivos fornecedores de países terceiros. Ora, nesta matéria, levanta-se-nos precisamente a questão de saber qual o motivo por que não foi ouvido o Instituto Português do Sangue e da Transplantação numa matéria que se prende com o âmbito da sua atuação. Portanto, entendemos que, em sede de especialidade, há necessidade absoluta de ouvir esta instituição. Por fim, no que diz respeito à proposta de lei n.º 34/XIII (2.ª), que cria os atos do biólogo, do enfermeiro, do farmacêutico, do médico, do médico dentista, do nutricionista e do psicólogo, entendemos que esta é uma matéria que há muito necessita de legislação. Queríamos aqui aproveitar para saudar todos os profissionais do SNS que, com empenho e rigor, dão o seu melhor para a saúde dos portugueses, não auferindo sequer os milionários salários que toda a administração da Caixa Geral de Depósitos irá auferir. Aplausos do CDS-PP. Apesar de poder ser controversa, a definição destes atos tem, com rigor e definitivamente, de ser assumida."
        },
        "90": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "91": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Estou a concluir, Sr. Presidente. Parece-nos que a proposta de lei, apesar de generosa no sentido de avançar com esta tentativa de legislação, carece de trabalho bastante mais exaustivo e há esclarecimentos vários que se impõem, nomeadamente por parte de todas as ordens envolvidas. Dito isto, não inviabilizaremos esta importante discussão, Sr. Presidente, aguardamos, sim, que, em sede de especialidade, possa dar-se um trabalho mais determinado e mais pormenorizado. Aplausos do CDS-PP."
        },
        "92": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Carla Cruz."
        },
        "93": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo, Sr. Secretário de Estado: Discutimos hoje três propostas de lei sobre matérias bem distintas entre si, mas em todas perpassam aspetos que o PCP entende como cruciais para o Serviço Nacional de Saúde e para a prestação de cuidados de saúde. Referimo-nos, em concreto, aos aspetos ligados aos profissionais de saúde e aos meios técnicos e económicos alocados ao SNS e aos organismos que vão operacionalizar e concretizar as propostas de lei. Aspetos que, por vezes, não estão no articulado da lei mas que são e devem, no entender do PCP, estar contemplados, assim como as questões da segurança e da qualidade em matéria de transplante de células e de tecidos humanos e da recolha das respetivas dádivas. Relativamente à proposta de lei sobre o registo oncológico nacional, atendendo à necessidade de conhecer, intervir e prevenir as doenças oncológicas — aliás, dados muitos significativos da população portuguesa têm de ser registados e analisados, no sentido da prevenção, mas também do tratamento e do acompanhamento —, o PCP acompanha, no essencial, a proposta aqui apresentada, mas alerta, Sr. Secretário de Estado, para a necessidade imperiosa de que, de facto, estejam salvaguardados os acessos aos dados pessoais e aos dados sensíveis dos doentes que têm nesses registos oncológicos.  No que respeita à proposta sobre os atos profissionais, os primados no preâmbulo — o trabalho de equipa, o trabalho multidisciplinar, as cirurgias entre os profissionais — são imprescindíveis, entende o PCP, para a prestação de cuidados de saúde de qualidade. No entanto, notamos que, no articulado, não há, de facto, nenhum artigo que operacionalize e demonstre essa forma de trabalhar em equipa, a multidisciplinaridade, e achamos que é um aspeto que deve ser melhorado, que tem de ser melhorado, em sede de especialidade. Também julgamos que deveria ser aprofundada, Sr. Secretário de Estado, a discussão em torno de outros profissionais que já estão integrados no Serviço Nacional de Saúde. Dou o exemplo dos técnicos de diagnóstico e terapêutica, relativamente aos quais, apesar de a sua existência ser referida no próprio preâmbulo, e muito bem, não há qualquer referência no articulado. Falamos não apenas daqueles que estão integrados no SNS mas também dos outros profissionais que não estão integrados no SNS, relativamente aos quais se deve abordar essa questão e, sobretudo, a relação desses profissionais com o SNS. Como atrás dissemos, e sabendo que o Serviço Nacional de Saúde continua a defrontar-se com sérias dificuldades a nível financeiro, de investimento e de recursos humanos, é muito importante que sejam tomadas medidas para debelar os tais problemas, medidas, aliás, imprescindíveis até para a operacionalização das propostas de lei que hoje estamos a tratar. Termino dizendo, Sr. Presidente, Srs. Deputados, Srs. Membros do Governo, que pensamos que o trabalho na especialidade deverá incorporar as reflexões, os pareceres e os contributos não só dos grupos parlamentares mas de todos aqueles especialistas que a Comissão de Saúde achar por bem chamar e que deva ser chamada, porque, de facto, há aqui muito trabalho a fazer nestas propostas de lei. Aplausos do PCP."
        },
        "94": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, em nome do Grupo Parlamentar do PS, a Sr.ª Deputada Eurídice Pereira."
        },
        "95": {
            "orador": "A Sr.ª Eurídice Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As três propostas de lei em apreciação concorrem para o objetivo maior que o Governo definiu no seu Programa e que intitulou «Defender o SNS, Promover a Saúde». A proposta de lei n.º 32/XIII (2.ª), ao transpor uma diretiva europeia de 2015, objetivamente, fortalece o quadro jurídico de garantias da qualidade e segurança do doente, quer, particularmente, pelo aprofundamento técnico na codificação de tecidos e células, quer quanto ao modo de observação de normas de garantia para os mesmos quando importados. Se a proposta que acabei de referir é o acolhimento de uma orientação europeia, as outras duas em análise são decisões desenhadas pelo XXI Governo Constitucional com o propósito de dar exequibilidade aos objetivos traçados no âmbito da saúde. Pretende-se que o registo oncológico nacional seja um instrumento fundamental no desenho da política e na monitorização dos resultados da luta contra o cancro, permitindo uma avaliação adequada em que sejam evidentes variações geográficas, etárias ou de género. No âmbito da sociedade científica que norteia as melhores práticas em saúde, é hoje consensual que o conhecimento é um pilar fundamental no desenho de políticas de saúde efetivas no combate às doenças do foro oncológico. Assim, subjacente a esta proposta de lei encontra-se a questão da investigação, conscientes de que a mesma permitirá contribuir para uma adequada fundamentação técnica e científica da prática clínica. Esta proposta de lei estabelece uma cadeia de permissões de acesso à base informática. Sobre esta questão, é notório que há, por parte do Governo, a preocupação de não deixar ao acaso tão delicado assunto, sendo desejável que se aprofunde o que é apresentado e que, caso se justifique, ainda se reforce mais, obviamente, em sede de especialidade, os mecanismos de proteção de dados. Este instrumento vem, decididamente, reforçar a vigilância epidemiológica, intenção também claramente expressa no programa de governação. Por último, a proposta de lei n.º 34/XIII (2.ª) debruça-se sobre o ato em saúde, com o objetivo de definir e regular diversos, mais concretamente, sete atos, e também de enquadrar as competências.  27 Ao estabelecer perímetros de atuação possibilita-se a eliminação de redundâncias na execução de determinados atos do domínio da saúde e, por consequência, viabiliza-se uma melhor cooperação nas equipas multidisciplinares. Esta iniciativa encontra paralelo no Programa do Governo, designadamente no ponto «Melhorar a governação do SNS». Em suma, estas propostas de diploma dão continuidade à execução de um programa governamental na área da saúde que pretende reforçar a segurança e aumentar o grau de confiança no sistema. Aplausos do PS."
        },
        "96": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Também para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "97": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: A proposta de lei n.º 34/XIII (2.ª), ao proceder à definição e à regulação dos atos de biólogo, enfermeiro, farmacêutico, médico, médico dentista, nutricionista e psicólogo, exclui do seu âmbito outros profissionais de saúde, como os profissionais das terapêuticas não convencionais, os fisioterapeutas, os podologistas e os optometristas, não se vislumbrando quaisquer motivos justificativos para esta exclusão. Consideramos que esta proposta de lei não define, concretamente, quais as competências de cada profissional e cria, inclusivamente, conflitos de competência entre os vários grupos profissionais elencados, bem como entre estes e os profissionais das terapêuticas não convencionais, que podem desempenhar funções similares às referidas nesta iniciativa, sem que tal menção tenha sido feita. Assim, é nosso parecer que esta proposta de lei é genérica e omissa e carece de aperfeiçoamento, por forma a completá-la com as profissões em falta, sendo que, caso seja aprovada sem estas alterações, tememos que crie ou agrave conflitos no relacionamento entre os vários profissionais de saúde."
        },
        "98": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, a Sr.ª Deputada Ângela Guerra."
        },
        "99": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado Adjunto e da Saúde, Sr.as e Srs. Deputados: Devo dizer-lhe, Sr. Secretário de Estado, que não esperava ter de fazer uma intervenção como a que vou fazer, mas a desconsideração que entendemos que o seu Governo revela por esta Assembleia exige uma tomada de posição clara, inequívoca, em que não podemos pactuar, naturalmente, com o faz-de-conta que tudo está perfeito. E passo a explicar, Sr. Secretário de Estado."
        },
        "100": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O PSD não fuma o cachimbo da paz!"
        },
        "101": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "O Governo resolveu apresentar três propostas de lei ao Parlamento, uma sobre a definição do ato em saúde, outra criando o registo oncológico nacional e uma terceira sobre qualidade e segurança dos tecidos e células de origem humana. Até aqui, nada a objetar, até porque se trata de três matérias da maior relevância, cuja complexidade exigiria, por isso mesmo, uma análise séria, uma reflexão mais aprofundada e um tempo de discussão muito mais adequado. Mas, para este Governo, Sr. Secretário de Estado, isso pouco importa. Revelando cada vez mais uma propensão para «A insustentável leveza do ser», entende V. Ex.ª que uma grelha de 3 minutos é excelente,…"
        },
        "102": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Não fomos nós que a fixámos!"
        },
        "103": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "… aliás, é mesmo à medida para discutir estes três diplomas, com objetos tão diferentes, metidos, todos, no mesmo saco, como se alguém esperasse que 180 segundos para a discussão de tais iniciativas fosse absolutamente normal."
        },
        "104": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O PSD não reclamou!"
        },
        "105": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Mas, Sr.as e Srs. Deputados, a desconsideração não é apenas por esta Assembleia. Reduzir a discussão sobre o ato médico a isto é dar pouco relevo ao excelente trabalho que os profissionais de saúde têm prestado ao nosso País, e o mesmo vale dizer para as iniciativas sobre o registo oncológico e as células e tecidos, que, discutidas todas desta maneira, parecem pouco importar, quando para alguns doentes o que parece ser, genericamente, um pormenor é absolutamente vital. Como se não bastasse, o Governo de V. Ex.ª apresentou estas propostas às 20 horas e 30 minutos da passada sexta-feira, esperando, portanto, pela última hora, pelo último dia, pelo último minuto para dar a conhecer aos Deputados as matérias que hoje, aqui, estão em discussão."
        },
        "106": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Pelos vistos, o PSD só precisava do último minuto para debater as propostas! Gastou 2 minutos a reclamar!"
        },
        "107": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Tenha calma, Sr. Deputado. Poder-se-ia julgar que o Governo não teve tempo para que os diplomas fossem devidamente analisados e aprovados e que teria de ser assim, não é verdade?! Mas não, Sr.as e Srs. Deputados! E o Sr. Secretário de Estado sabe, tão bem como eu, que o Governo aprovou estas propostas há mais de um mês, naquele fantástico Conselho de Ministros de 15 de setembro, mas resolveu guardar estes textos — sabe-se lá porquê — e só os revelar agora à Assembleia da República. Isto tudo, Sr. Secretário de Estado, não é sério e revela, aliás, uma grave falta de respeito institucional do Governo por este Parlamento, órgão perante o qual V. Ex.ª é responsável. E, aqui, convém talvez lembrar o comportamento dos partidos da coligação, que outrora eram tão ciosos destas prerrogativas parlamentares e, agora, sobre os costumes, ninguém os ouve. O PSD lamenta profundamente que este procedimento tenha sido assim. Porém, Sr.as e Srs. Deputados, o que hoje aqui nos traz, como disse, são matérias que requerem uma abordagem séria, serena e construtiva, para as quais o PSD está inteiramente disponível. Por isso, não deixaremos de, em sede própria, no processo legislativo que se seguirá a esta discussão, querer ouvir todas as ordens profissionais, as associações representativas das profissões regulamentadas e todas as entidades cuja audição cada um dos diplomas em presença requeira. O Sr. Ministro da Saúde pode ter conseguido fugir a este debate, reduzindo-o apenas a 3 minutos…"
        },
        "108": {
            "orador": "A Sr.ª Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Não é o Ministro que define o tempo, é a Conferência de Líderes!"
        },
        "109": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "… e enviando o Sr. Secretário de Estado, aliás, para o representar, mas o PS não conseguirá evitar que esta Assembleia…"
        },
        "110": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "111": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Vou já concluir, Sr. Presidente. Como eu estava a dizer, o Sr. Ministro da Saúde pode ter conseguido fugir a este debate, mas o PS não conseguirá evitar que esta Assembleia exerça plenamente as suas competências legislativas. E o PSD, Sr. Secretário de Estado, cá está, como sempre esteve, com sentido de responsabilidade, tanto como quando está no Governo, como quando está na oposição, privilegiando sempre, Sr.as e Srs. Deputados, o interesse público e, acima de tudo, o superior interesse dos doentes. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "112": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Ao fim e ao cabo, a intervenção da Sr.ª Deputada foi uma crítica ao próprio PSD!"
        },
        "113": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, queria também informá-la, tal como fiz há pouco, durante a intervenção da Sr.ª Deputada Isabel Galriça Neto, de que os tempos atribuídos para cada debate são acordados em  29 Conferência de Líderes, não são tempos outorgados nem pelo Presidente da Assembleia da República nem pelo Governo, quando se trata de propostas de lei. Aplausos do PS. Trata-se de tempos que são acordados e, portanto, se tivesse havido obstáculos a estes tempos, ter-se-ia conseguido, certamente, obter outro consenso."
        },
        "114": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço desculpa, permite-me uma interpelação à Mesa?"
        },
        "115": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Com toda a simpatia, Sr.ª Deputada, faça favor."
        },
        "116": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, quero apenas referir que, naturalmente, não estamos a dizer que foi V. Ex.ª que escolheu a grelha. Aquilo que acontece é que…"
        },
        "117": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A grelha é da Conferência de Líderes, Sr.ª Deputada."
        },
        "118": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Eu sei, Sr. Presidente, o PSD tem plena noção de que assim é, o que nós discutimos é se estes diplomas tão importantes deveriam ser discutidos neste tempo. É só isto, Sr. Presidente."
        },
        "119": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É uma questão que deveria ter sido levada mais à frente pelos respetivos líderes dos grupos parlamentares, o Presidente nada pode fazer. Aliás, se há quem mande nas grelhas, embora não seja especialista em «grelhados»,… Risos. … é o Sr. Secretário Duarte Pacheco, que é quem faz as propostas, e normalmente muito bem. Aplausos do PS. Não estou a desresponsabilizar-me, estou só a dizer que, sem o contributo do Sr. Deputado Duarte Pacheco nas Conferências de Líderes, teríamos muito mais dificuldades em conseguir resolver esse e outros problemas."
        },
        "120": {
            "orador": "O Sr. Secretário de Estados dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Isso é verdade!"
        },
        "121": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra, ainda para uma intervenção, o Sr. Deputado Moisés Ferreira."
        },
        "122": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Começando pela proposta de lei n.º 32/XIII (2.ª), ela transpõe uma diretiva europeia e, na verdade, é uma diretiva que responde à constatação de uma realidade, que é a de os transplantes de células e tecidos humanos serem uma área em rápido crescimento na medicina, serem um potencial muito grande para a saúde humana, mas comportarem também um risco elevado de infeção. Portanto, esta diretiva, ao uniformizar procedimentos, ao aumentar a exigência no que toca à colheita, ao armazenamento e também ao transporte de células e tecidos humanos, merece, certamente, o acolhimento do Bloco de Esquerda, independentemente de, em especialidade, podermos trabalhar a proposta, porque, com com ela, reforça-se a qualidade desses procedimentos e, acima de tudo, a segurança dos utentes e dos doentes transplantados. Sobre a criação do registo oncológico nacional, a proposta de um registo nacional deste tipo tem vários aspetos positivos, o primeiro dos quais é o de permitir, de uma vez por todas, ter uma fotografia daquela que é a incidência e a prevalência de determinados tipos de cancro, seja por região, seja por sexo, seja por idade, mas também o de permitir concluir por algumas relações de causa/efeito quanto a alguns ambientes e regiões.  Isto é positivo, da mesma forma que é positivo avaliar a eficácia de determinados tratamentos que se fazem a determinados tipos de cancro. No entanto, esta proposta comporta alguns riscos, nomeadamente um risco elevado de invasão de privacidade e um risco elevado de potencial de discriminação, isto, como é óbvio, se os dados caírem nas mãos erradas ou se não se garantir a total confidencialidade. Por isso, em sede de especialidade, estaremos disponíveis para contribuir para melhorar esta proposta, nomeadamente para garantir uma melhor confidencialidade e uma maior e melhor segurança dos dados do registo oncológico nacional. Concluindo, sobre a proposta de lei relativa ao ato em saúde, ela merece-nos muitas e fundadas dúvidas, porque a definição do ato nestas profissões é demasiado abrangente e insuficientemente operacionalizada, porque pode levar a sobreposição de definições e a conflito entre profissões e porque deixa de fora várias profissões, algumas das quais até trabalham lado a lado com médicos, enfermeiros, dentistas, e não estão aqui reconhecidas, e algumas outras que, sendo reconhecidas por lei como atividades de saúde, como profissões na área da saúde, também não estão aqui reconhecidas. Portanto, isto pode abrir caminho a um conflito entre profissões…"
        },
        "123": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "124": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente. Como eu estava a dizer, isto pode abrir caminho a um conflito entre profissões que não nos parece que seja útil para os utentes e que não nos parece que seja útil para a prestação de cuidados de saúde. Acreditamos, por isso, que esta proposta de lei deve ter a maior cautela e deve merecer uma discussão muito aprofundada…"
        },
        "125": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "126": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "… para poder ser melhorada e para não deteriorar, de alguma forma, a prestação de cuidados de saúde em Portugal. Aplausos do BE."
        },
        "127": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, concluímos a apreciação conjunta, na generalidade, das propostas de lei n.os 32/XIII (2.ª), 33/XIII (2.ª) e 34/XIII (2.ª). Vamos, agora, apreciar, também na generalidade, a proposta de lei n.º 38/XIII (2.ª) — Aprova normas para a proteção dos cidadãos da exposição involuntária ao fumo do tabaco e medidas de redução da procura relacionadas com a dependência e a cessação do seu consumo, abrangendo no conceito de fumar os novos produtos do tabaco sem combustão que produzam aerossóis, vapores, gases ou partículas inaláveis e reforçando as medidas a aplicar a estes novos produtos em matéria de exposição ao fumo ambiental, publicidade e promoção. Para uma intervenção, tem a palavra o Sr. Secretário de Estado Adjunto e da Saúde."
        },
        "128": {
            "orador": "O Sr. Secretário de Estado Adjunto e da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: A proposta de lei que hoje se discute procede à segunda alteração à Lei n.º 37/2007, de 14 de agosto. Esta alteração justifica-se pela necessidade de atualizar as estratégias de prevenção associadas ao tabagismo. Em Portugal, o consumo de tabaco é a primeira causa de morbilidade e mortalidade evitáveis, estimando-se que contribua para a morte de mais de 10 000 pessoas por ano. De notar que o cancro do pulmão representa mais de 20% das mortes causadas por doença oncológica e que o tabaco continua a ser o principal responsável, com 85% das mortes por cancro de pulmão atribuídas direta ou indiretamente ao tabaco. Em 2014, o cancro de pulmão foi responsável por mais de 19 000 anos de vida perdidos em Portugal. Vale a pena refletir sobre estes dados!  31 Nesse sentido, a Lei n.º 37/2007, alterada pela Lei n.º 109/2015, aprovou normas para a proteção dos cidadãos à exposição involuntária ao fumo do tabaco e medidas de redução da procura, relacionadas com a dependência e a cessação do seu consumo. No entanto, o processo legislativo deve acompanhar o desenvolvimento tecnológico, da indústria e dos seus produtos, com respeito pelos princípios da precaução e da proporcionalidade. Este é o caso dos novos produtos do tabaco sem combustão. Não são conhecidos, de forma robusta e cientificamente comprovada, todos os efeitos que podem advir do consumo continuado destes novos produtos, quer em fumadores, quer em indivíduos que nunca fumaram, em doenças com um tempo de latência de várias décadas. Neste sentido, no contexto de defesa da saúde pública, a presente proposta de lei procede à monitorização e à regulação do comércio destes produtos, interditando o seu consumo nos mesmos locais onde seja proibido fumar, de acordo com as boas práticas internacionais. Para além de medidas de prevenção dirigidas, em particular, à proteção das pessoas que não querem ou não conseguem parar de fumar, é também essencial acautelar a proteção da liberdade individual dos restantes cidadãos, especialmente dos mais novos e dos mais vulneráveis. Assim, importa reforçar as medidas que reduzam a exposição ao fumo ambiental do tabaco, designadamente nos estabelecimentos prestadores de cuidados de saúde e de educação, como são os hospitais ou as escolas, bem como nos ambientes onde permaneçam crianças, como são os parques infantis, seguindo as melhores práticas internacionais com ponderação mas na defesa da saúde pública. Esta abordagem deve ser complementar da prioridade estratégica definida pelo Governo no sentido da promoção da literacia em saúde. Torna-se urgente capacitar os cidadãos para assumirem a responsabilidade de tomar decisões informadas no que respeita aos seus estilos de vida. Em suma, o presente diploma prevê um conjunto de abordagens preventivas, tendo como objetivo proteger a saúde dos cidadãos. Aplausos do PS."
        },
        "129": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro, do Grupo Parlamentar do CDS-PP."
        },
        "130": {
            "orador": "A Sr.ª Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados, existe uma questão prévia fundamental e que é preciso que fique muito clara no início deste debate: os malefícios do consumo de tabaco na saúde individual e na saúde pública são incontestáveis. Como todos sabemos, o consumo de tabaco constitui a principal causa evitável de doença e morte e tem associados elevados custos sociais, económicos e de saúde. Assim, é essencial que se atue a nível da prevenção, dissuadindo os inícios de consumo, e é também essencial que se contribua para a redução dos incalculáveis danos, do sofrimento, da perda de qualidade de vida e dos anos de vida que são perdidos e que estão associados ao consumo do tabaco."
        },
        "131": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "132": {
            "orador": "A Sr.ª Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Como sabemos, a prevenção contribui decisivamente para a redução da carga de doença, inclusivamente quando estamos a falar dos fumadores passivos. A proposta de lei que estamos a discutir coloca-nos várias questões, quer ao nível do conteúdo, quer ao nível da sua oportunidade."
        },
        "133": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "134": {
            "orador": "A Sr.ª Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "E questionamos, desde logo, a sua oportunidade. Tememos que estas alterações resultem numa precipitação, uma vez que ainda não foram feitas as devidas monitorização e avaliação dos efeitos sobre as primeiras alterações à lei do tabaco, de 2007, que entraram em vigor no dia no dia 1 de janeiro de 2016. E, Sr.as e Srs. Deputados, manda a prudência que haja um espaço de  tempo de maturação sobre a legislação que foi objeto de revisão, para que não se verifique uma sucessão de legislação sem avaliação prévia dos resultados."
        },
        "135": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "136": {
            "orador": "A Sr.ª Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Aliás, como sabemos, a própria lei que entrou em vigor prevê um relatório de avaliação do seu impacto sobre a saúde pública ao fim de cinco anos, o que, ao fim de nove meses, obviamente, ainda não ocorreu. Estranhamos, portanto, a pressa e tememos esta precipitação."
        },
        "137": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "138": {
            "orador": "A Sr.ª Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Coloco ainda uma segunda questão: não se sabe quais são os malefícios, a longo prazo, do tabaco sem combustão, que produza aerossóis, vapores, gases ou partículas inaláveis e que são objeto desta proposta de lei, mas também não se pode afirmar, taxativamente, que não prejudica a saúde. Entendemos, portanto, que faltam estudos de longo prazo que comprovem os efeitos reais do tabaco sem combustão a curto, médio e longo prazo na saúde e em que medida o seu consumo deve ser limitado ou permitido. Surge uma terceira questão, que se prende com a abordagem da redução dos riscos. Entendemos que apesar de, na exposição de motivos, ser dito — e vou ler — que «ainda que as abordagens de redução de danos, através da disponibilização de produtos do tabaco com risco modificado, possam ter o seu interesse, em particular para as pessoas que não querem ou não conseguem parar de fumar (…)», não há uma consequência desta afirmação no articulado, nomeadamente estabelecendo uma diferenciação para este tipo de produtos sem combustão e o tabaco, que tem, obviamente, uma maior nocividade."
        },
        "139": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe para concluir."
        },
        "140": {
            "orador": "A Sr.ª Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Concluo, Sr. Presidente, dizendo que o CDS-PP é absolutamente sensível à questão da prevenção e do combate ao tabagismo, mas somos igualmente sensíveis à harmonização do exercício das liberdades individuais, com preservação e defesa do bem comum."
        },
        "141": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "142": {
            "orador": "A Sr.ª Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "E, nesse sentido, como tem sido hábito no CDS-PP, garantiremos a liberdade de voto nesta bancada. Aplausos do CDS-PP."
        },
        "143": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Elza Pais, do Grupo Parlamentar do PS."
        },
        "144": {
            "orador": "A Sr.ª Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados, começo por dizer que Portugal, pelas mãos do Partido Socialista, foi pioneiro em matéria de consumos abusivos, nomeadamente no que diz respeito às drogas e toxicodependências, com ganhos significativos em saúde individual, com ganhos significativos em saúde pública e, também, na salvaguarda e dignidade da pessoa humana. Fomos um exemplo para o mundo e temos agora de aproveitar essa experiência para este tipo de dependência. Fizemo-lo valorizando estratégias integradas, ao nível da prevenção e da redução de riscos que foram abandonadas pelo Governo anterior — se não o tivessem sido e se tivessem sido integradas na revisão da lei em 2015, provavelmente, não teríamos, neste momento, necessidade de estar a ter esta discussão. Portanto, fizemos estes avanços e esta proposta de lei, que previne o controlo e o consumo do tabaco, está a introduzir, pela primeira vez, no consumo do tabaco uma abordagem de redução de riscos que é absolutamente inovadora e louvamos o Governo por esse facto.  33 Ou seja, há alternativas ao consumo do tabaco para quem não quer ou não consegue deixar de fumar e o tabaco sem combustão é uma delas. No Reino Unido as experiências estão em curso, com a diminuição significativa do consumo do tabaco e contribuindo para salvar vidas, sem perda de direitos, liberdades e garantias e com ganhos para a saúde individual e para a saúde pública de todos e de todas nós. Para tal, é fundamental que se faça uma aposta, e esta aposta tem a ver com a matriz do PS nesta matéria. Uma aposta em estratégias de prevenção e de redução de riscos e divulgação de informação, que têm de ser, indiscutivelmente, melhoradas, por forma a que as pessoas possam tomar decisões de consumo ou não consumo informadas, salvaguardando sempre a saúde pública, que tem e deve ser protegida. Ora, esta proposta devia não apenas, no entender do Grupo Parlamentar do Partido Socialista, fazer esta abordagem mas ir ainda mais longe e aprofundá-la. Daí que tenhamos toda a disponibilidade para introduzir avanços significativos em matéria de especialidade, no que diz respeito a esta questão. Quanto às restrições para que não se fume ao ar livre nas imediações dos estabelecimentos de ensino e nas imediações dos serviços de saúde, parece-nos, Sr. Secretário de Estado, pela evidência científica disponível, que o fumo ao ar livre não contunde com questões de saúde pública, tanto mais que até há fumo sem combustão. Portanto, estas restrições podem, em nosso entender, não se justificar, a não ser que razões de saúde pública o justifiquem. Por isso, consideramos também que esta questão deve ser discutida com especialistas, em sede de especialidade, e o PS apresenta toda a sua disponibilidade para o fazer e para encontrar as melhores formas para diminuir o consumo, acautelar a saúde pública e salvaguardar os direitos, as liberdades e as garantias dos cidadãos, que não podem, em circunstância nenhuma, pôr em causa a saúde pública de todos e de todas nós. Aplausos do PS."
        },
        "145": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado João Ramos, do PCP."
        },
        "146": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Secretários de Estado: O PCP tem vindo a afirmar ao longo dos processos legislativos sobre tabaco que medidas que promovam a cessação tabágica e reduzam a exposição ao fumo dos não fumadores são estimáveis. Foi com essa preocupação que o PCP se foi posicionando nestes processos legislativos. A última alteração legislativa ocorreu há um ano, por isso, é muito pouco tempo para se poder fazer uma avaliação das alterações introduzidas que pudessem suportar novas alterações. Por outro lado, a proibição da venda através de bases de dados, registos eletrónicos de clientes ou outras técnicas de fidelização de clientes parece-nos positiva. Quanto a melhorar a redução da exposição ao fumo, nomeadamente através do alargamento do perímetro dos locais onde é proibido fumar, não merece a nossa oposição, reconhecendo que pode ser de difícil verificação. Esta é uma matéria que claramente suscita muitas paixões e, por isso, facilmente se cai em fundamentalismos, que não serão certamente bons conselheiros na tomada de decisão. O PCP entende que a promoção da cessação tabágica e a redução à exposição dos não fumadores são elementos importantes para reduzir estes consumos e esta dependência. Na discussão em torno desta matéria o PCP alerta para a necessidade de dar respostas profissionais a quem quer deixar de fumar e, não obstante os programas, as orientações e as respostas existentes, há ainda muitos fumadores e porções de território nacional que não têm resposta no acompanhamento para a cessação deste consumo de dependência. É preciso fazer mais no Serviço Nacional de Saúde para poder alargar as respostas a todos os que precisam e querem aceder a acompanhamento profissional na cessação. Quanto à redução da exposição, pensamos que se têm dado passos importantes nessa matéria, nomeadamente na proibição de fumar em recintos fechados, solução que parecia inexequível, mas hoje parece impensável que se fumasse em locais fechados. Esta alteração legislativa, na linha da alteração anterior, equipara mecanismos e processos alternativos ao consumo convencional de tabaco. É verdade que esta discussão pode estar condicionada pela capacidade de produção de estudos da indústria do tabaco, muito acima da produção de estudos efetuada pelos Estados ou pelos serviços de saúde, e isso só significa que temos de reforçar a capacidade de produção de estudos independentes.  Mas também precisamos de ter o cuidado de perceber se existem mecanismos, processos ou dispositivos que, sendo de consumo do tabaco, não representam uma redução de risco para o fumador e para quem possa estar exposto ao fumo. E, se há risco diferenciado, devemos tratar de igual modo aquilo que é diferente? Deveríamos ou não conhecer melhor qual o contributo das alternativas ao tabaco convencional para o processo de libertação da dependência tabágica? Bem sei que são muitas dúvidas, mas o seu esclarecimento pode ser muito importante na decisão do caminho a seguir para que cada vez menos jovens tenham contacto com o tabaco, para reduzir o consumo e a exposição ao tabaco e, através desse caminho, atenuar os efeitos de um dos maiores causadores de morte e morbilidade. O Grupo Parlamentar do PCP espera que o processo de especialidade possa esclarecer as dúvidas e está disponível para dar o seu contributo neste processo. Aplausos do PCP."
        },
        "147": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra, em nome do Grupo Parlamentar do PSD, o Sr. Deputado Luís Vales."
        },
        "148": {
            "orador": "O Sr. Luís Vales",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Secretário de Estado: A proposta de lei n.º 38/XIII (2.ª), que discutimos, propõe-se alterar a lei do tabaco, lei esta que havia já sido alterada há pouco mais de um ano, através da Lei n.º 109/2015, de 26 de agosto. Mandaria o bom senso que, antes de introduzir mais alterações à Lei, fossem avaliados os efeitos das alterações introduzidas há cerca de um ano e, então, após esta análise, modificá-la no sentido de a melhorar. Mas, Sr. Secretário de Estado, Sr.as e Srs. Deputados, como a minha colega Deputada Ângela Guerra já teve ocasião de frisar, não é aceitável que o Governo demore um mês a remeter ao Parlamento propostas de lei que aprovou em Conselho de Ministros em meados de setembro, fazendo-o depois a escassos dias do respetivo debate em Plenário. Não se trata de uma mera formalidade, Sr. Secretário de Estado, é uma questão de respeito entre órgãos de soberania, do Governo para com a Assembleia da República. Dito isto, esta proposta de lei, que não duvidamos que tenha o propósito de defesa da saúde pública, carece de uma profunda reflexão, na medida em que corre o risco de poder, até, potenciar uma inversão no caminho do combate ao tabagismo que o País tem seguido, principalmente nos últimos anos. Tal é o que resulta da equiparação entre o tabaco convencional e os novos produtos do tabaco sem combustão. Se acompanhamos as preocupações de que estes novos produtos podem prejudicar a motivação dos atuais fumadores para pararem de fumar, não deixamos de temer que a aplicação de regras de proibição de fumar em determinados locais possa, também, comprometer a motivação dos atuais fumadores desses produtos do tabaco sem combustão para deixarem de os fumar, não sendo de excluir que, sendo o caso, possam recair no fumo do tabaco convencional. Ao que acaba de se referir acresce dizer que nos parece algo arbitrário estabelecer uma distância mínima de 5 metros para a proibição de fumar relativamente às portas ou janelas dos estabelecimentos onde sejam prestados cuidados de saúde, dos locais destinados a menores de 18 anos ou dos estabelecimentos de ensino. Sr. Secretário de Estado, porquê 5 metros e não 6, ou 10, ou 15? O Governo possui alguma base científica que suporte a sua opção, ou os 5 metros são apenas o que parece, ou seja, uma pura arbitrariedade? E aí depende também, se calhar, da força do vento ou da brisa, que está mais ou menos forte. E porquê apenas nos casos de escolas ou unidades de saúde e não, por exemplo, nos lares e outras instituições que acolham pessoas idosas ou com deficiência ou incapacidade, em que, pura e simplesmente, não se proíbe o fumo nos espaços circundantes das portas ou janelas dos respetivos edifícios? Trata-se de uma diferenciação que o Governo pretende introduzir entre doentes, menores ou estudantes, de um lado, e entre idosos ou deficientes, do outro? Já não vale a pena proteger idosos e deficientes? Em suma, o PSD revê-se no objetivo de proteger os cidadãos da exposição involuntária ao fumo do tabaco, mas temos dúvidas sobre se as soluções propostas cumprem, efetivamente, esse objetivo ou não são, até, contraproducentes, pelo menos no modo como se encontram formuladas. Sr.as e Srs. Deputados, é com bom senso e equilíbrio que protegemos o direito à saúde dos cidadãos, não é com medidas que nos parecem um pouco arbitrárias e que, além do mais, comportam sanções que são manifestamente excessivas, assim comprometendo a credibilidade da própria proposta.  35"
        },
        "149": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "150": {
            "orador": "O Sr. Luís Vales",
            "partido": "PSD",
            "discurso": "Para terminar, Sr. Presidente, parece-nos que, aqui, mais do que a penalização e a sanção, o caminho a seguir deveria ser o da prevenção, o da sensibilização dos mais jovens para que não comecem a fumar e dos menos jovens para que parem efetivamente de fumar. Neste caso, o reforço positivo é sempre mais efetivo e seria este o caminho que hoje preferíamos estar aqui a discutir. Aplausos do PSD."
        },
        "151": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "152": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, é óbvio que todos reconheceremos que o consumo do tabaco é um fator de risco e uma causa de morte evitável, tal como já foi referido. No entanto, reconhecemos também que têm sido introduzidos novos produtos pelas indústrias, exatamente para tentar contornar uma série de legislação e para incentivar outro tipo de consumos, das mesmas substâncias ou de substâncias similares. Por isso, a lei deve acompanhar a introdução destes novos produtos, feitos pela indústria, no mercado. Deve acompanhar esta introdução numa lógica de promoção da saúde pública, como é óbvio. Para nós, parece-nos ser muito mais eficaz a promoção da saúde pública se se garantir que o consumidor ou o futuro consumidor tenha acesso à informação necessária para, depois, decidir em consciência se quer consumir, ou não, um determinado produto e saber, também em consciência, qual a consequência da sua decisão e do seu ato de consumir um determinado produto. Por isso, parece-nos bem que estes novos produtos introduzidos no mercado tenham de refletir na sua embalagem, por exemplo, quais as substâncias que os compõe e quais as consequências do consumo destas substâncias. Tal como nos parece bem haver a restrição a atos de publicidade e de marketing agressivo que procuram fidelizar consumidores e que, muitas vezes, até passam mensagens enganosas sobre o ato inócuo que é o consumo de determinado produto. Parece-nos bem esse tipo de restrição, também, à publicidade e ao marketing. No entanto, já temos mais dúvidas sobre o alargamento dos locais de proibição, até porque se se aplicar, a regra e esquadro, o que é sugerido na proposta de lei, pode haver uma grande restrição em plena via pública, por exemplo. Assim, é preciso encontrar nesta proposta de lei um equilíbrio entre o direito de quem, sendo ou não fumador, não quer e não deve estar exposto ao fumo de outras pessoas e ser um fumador passivo, mas, ao mesmo tempo, respeitando o direito de quem é legitimamente consumidor de um destes produtos e que não pode ver, de forma relativamente arbitrária, restringida a sua liberdade em via pública, ficando ainda por cima, sujeito a determinadas coimas se exercer um direito que é seu, o de consumir um produto de tabaco em via pública. Portanto, creio que este equilíbrio é o que falta nesta proposta de lei.  É óbvio que ela deverá ser bastante melhorada, é óbvio que estamos disponíveis para essa melhoria e para a discussão apurada desta proposta de lei, parecendo-nos isso ser fundamental nesta proposta de lei. Depois, e para terminar, é óbvio que esta proposta não deve ser encarada de forma isolada e é óbvio que deve ser acompanhada de outras medidas de prevenção, de promoção, de reforço, até, pela Direção-Geral de Saúde, dos programas prioritários e de programas de desabituação tabágica, sendo fundamental que sejam acompanhados, paralelamente, com estas medidas. Aplausos do BE."
        },
        "153": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra o Sr. Secretário de Estado Adjunto e da Saúde."
        },
        "154": {
            "orador": "O Sr. Secretário de Estado Adjunto da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, foram aqui colocadas algumas questões sobre o porquê da oportunidade desta proposta legislativa agora. Como tal, devo chamar a atenção que o objeto deste diploma encerra questões totalmente diferentes das que incluíam a primeira alteração que foi aprovada no ano passado. Portanto, sendo questões totalmente diferentes, não faz sentido esperarmos um conjunto de anos suficientes para avaliar e monitorizar o impacto dessa primeira alteração legislativa, porque é sobre temas diferentes dos que agora estão a ser colocados aqui. Acho que era muito importante todos termos atenção relativamente a isso. A segunda questão aqui colocada tem a ver com a restrição de fumar no acesso aos hospitais e às escolas, nomeadamente. Devo dizer que, neste âmbito, não somos inovadores, estamos a seguir as boas práticas internacionais e, se os Srs. Deputados tiverem a curiosidade de ver, noutros países existe esta mesma restrição…"
        },
        "155": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, já ultrapassou o seu tempo."
        },
        "156": {
            "orador": "O Sr. Secretário de Estado Adjunto da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, vou terminar. Dizia eu que noutros países existe esta mesma restrição, com valores exatos, do ponto de vista desta legislação, que explicam a razão pela qual estamos a seguir as suas práticas. Só mesmo para terminar, relativamente às questões do Sr. Deputado João Ramos e do Sr. Deputado Moisés Ferreira, queria dizer que, do nosso lado, sublinhamos que as medidas de prevenção são fundamentais. E, neste caso, as consultas de cessação tabágica e o aumento da literacia de saúde são prioridade do SNS. Aplausos do PS."
        },
        "157": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos assim ao fim desta reunião plenária. A próxima reunião terá lugar amanhã, às 15 horas, com um único ponto na agenda. Por marcação do PCP, discutiremos, na generalidade, o projeto de lei n.º 310/XIII (2.ª) — Prorroga por 10 anos o prazo de aplicação do Novo Regime de Arrendamento Urbano para os arrendatários com Rendimento Anual Bruto Corrigido (RABC) inferior a cinco Retribuições Mínimas Nacionais Anuais (RMNA), para os arrendatários com idade igual ou superior a 65 anos ou com deficiência igual ou superior a 60% e para o arrendamento não habitacional (PCP), o qual poderá ser votado final do debate. Sr.as e Srs. Deputados, está encerrada a sessão. Eram 17 horas e 30 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}