{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "107",
    "data": "2017-07-07",
    "num_páginas": "73",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Bom dia, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas. Vamos dar início à reunião plenária. Eram 10 horas e 5 minutos. Peço aos agentes da autoridade para abrirem as galerias ao público. O primeiro ponto da nossa agenda consiste no debate de atualidade, requerido pelo PSD, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre a falta de transparência nos cortes de despesa nos serviços públicos. Para uma primeira intervenção, tem a palavra o Sr. Deputado António Leitão Amaro."
        },
        "1": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Durante mais de ano e meio cantaram-nos um milagre cativante: a conversa da página virada, da alternativa sem sacrifícios, das devoluções sem custos! Mesmo quando os portugueses pagavam por essa mentira na bomba de gasolina e andavam entre a espera e o desespero nos serviços públicos, a propaganda das esquerdas insistia que não havia cortes, nem cativações, nem custos. Mas, como a verdade e o azeite, os cortes e os custos das cativações vêm sempre ao de cima, e os portugueses sentiram-nos, sentiram-nos e pagaram-nos nas suas vidas e, infelizmente, até com as suas vidas. Os portugueses perceberam que a propaganda é uma peneira que não tapa o sol para sempre. O exercício de ilusão pagou-se demasiado caro. A entidade que faz a contabilidade do Estado, a DGO (Direção-Geral do Orçamento), publicou esta semana, preto no branco, que, em 2016, o Governo fez 1000 milhões de euros de cativações, enquanto uma romaria de ministros vinha ao Parlamento dizer: «Não há cativações, nem na educação, nem na saúde, nem na defesa, nem na segurança pública, em lado nenhum!». Onde estão, afinal, os 1000 milhões de euros de cativações, que estão escritos, confirmados e pelos quais as pessoas sofrem nas suas vidas?"
        },
        "2": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "São dados oficiais. Onde estão os 1000 milhões de euros de cativações, cujos efeitos os portugueses sentem mas que a propaganda tenta esconder? São cativações escondidas com um enorme rabo de fora! Protestos do PS. Não nos vamos calar perante isto, perante esta falta de transparência nas cativações, nos cortes no investimento público, que este Governo fez e dos quais aqueles partidos ali à esquerda bem tentam fugir, mas o PCP e o Bloco de Esquerda colocaram lá a sua assinatura. Não nos podemos calar porque estes cortes afetam a vida das pessoas. Na educação: há escolas fechadas por falta de funcionários ou de obras básicas de manutenção ou por estarem sem dinheiro para pagar água e luz; há bolseiros de ação social sem receber; há escolas profissionais sem receber; há fugas e fraudes em exames nacionais a que o Governo fecha os olhos, enquanto incentiva passagens de ano a alunos com cinco ou mais negativas. Na saúde: há centenas de cirurgias canceladas por falta de anestesistas ou de produtos; há doentes tirados temporariamente da lista de espera, para, pouco depois, quando apanhados, voltarem, mas agora para o fim da lista; há ruturas de stocks de medicamentos e de materiais de tratamento; há falta de equipamentos para quimioterapias, dos mais básicos; há ultrapassagem nos tempos máximos de espera; e, pela primeira vez, os profissionais da saúde juntam-se para dizer que há uma situação de emergência no setor. Nos transportes: há intermináveis filas para comprar bilhetes, para os quais não há papel; há redução no número de carruagens ou são mais espaçadas no tempo; as obras de manutenção mais básicas, até na segurança das infraestruturas rodoviárias, ficam por fazer mesmo quando estão orçamentadas.  5 Na cultura, há um museu nacional fechado por falta de vigilantes. Se no último ano vimos agravarem-se as funções do Estado, sociais e infraestruturais, nas últimas semanas chegámos à primeira, à mais essencial de todas as funções do Estado, e vimos o Estado a falhar naquilo que as pessoas mais esperam dele, que é a sua proteção e a sua segurança. Um colapso do sistema de proteção civil resultou na maior tragédia humana, nos incêndios de Pedrógão Grande. Um colapso no sistema de defesa resultou num gravíssimo roubo de armas muito perigosas dos paióis do Exército. Senhores de toda a esquerda, não venham com a desculpa dos «governos anteriores». Bem sabemos que andam a tentar provar a vossa nova lei da física: aconteça o que acontecer, quando acontecer, a culpa é sempre do Governo anterior. Aplausos do PSD. Mas os senhores governam e governam há quase dois anos. Foi convosco que as cativações permanentes, esses cortes, foram as mais elevadas de que há memória; foi convosco que o investimento público, nos serviços públicos, teve a maior redução em democracia. Foi convosco e é da vossa responsabilidade."
        },
        "4": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Está bem!…"
        },
        "5": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Não é apenas «está bem»! O falhanço não é apenas dos cortes, é também da vossa má gestão. Sim, em funções como a segurança e a defesa, assistimos ao descontrolo, à degradação da autoridade, à descoordenação, a comandos da proteção civil mudados a meses do início da época de combate aos incêndios para, se calhar, satisfazer alguns amigos, a ministros desorientados e ao Primeiro-Ministro desaparecido. Por outro lado, abdicam de 1 hora de trabalho no funcionamento dos serviços públicos e há até atrasos de dezenas de milhões de euros nos pagamentos aos bombeiros, que ficam sem dinheiro, inclusive para pagar o gasóleo."
        },
        "6": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "7": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Assistimos, na educação, à reversão e ao facilitismo, cortando, sim, nos tempos de aulas, nas avaliações e na exigência. Sim, é da vossa responsabilidade os cortes — o Estado falha e as pessoas sofrem. Isto está na Conta Geral do Estado, Sr. Ministro das Finanças, foi publicado pela DGO."
        },
        "8": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Aonde?"
        },
        "9": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "São 1000 milhões de euros de cativações, dos quais 225 milhões de euros nas funções sociais (44 milhões de euros na educação e 84 milhões na saúde), 300 milhões de euros nos transportes e comunicações, 82 milhões de euros na defesa e 50 milhões de euros na segurança pública. Sr. Ministro, pode abanar a cabeça, mas os números falam contra a sua propaganda. Aplausos do PSD. Não me venham dizer que, apesar das cativações, aumentaram a despesa pública naqueles serviços. Em 2016, a despesa total foi cortada na defesa em 20 milhões de euros e na segurança em 15 milhões de euros."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha, peço-lhe que conclua."
        },
        "11": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente.  Há, sim, cortes em todas aquelas áreas, cortes que afetam as pessoas e os serviços e fragilizam o Estado. Por que é que os senhores o escondem? É tempo de largarem o governo para a popularidade, para o focus group, para os votos e, finalmente, serem transparentes com as cativações e assumirem perante as pessoas a vossa falsa alternativa. Aplausos do PSD e do CDS-PP."
        },
        "12": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Governo, tem a palavra o Sr. Ministro das Finanças Mário Centeno."
        },
        "13": {
            "orador": "O Sr. Ministro das Finanças (Mário Centeno)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Num ano em que Portugal credibilizou a sua política orçamental, em que esta foi, finalmente, colocada ao serviço da política económica, do crescimento inclusivo e da recuperação de rendimentos, o debate parlamentar é dedicado à transparência na despesa pública. Analisamos a execução orçamental num ano em que a despesa cresceu 1,9%. Em 2016, as despesas na saúde cresceram 3% e na educação 4,5%. A transparência destes números é tão grande, tão grande, quanto a transparência das reduções observadas entre 2011 e 2015, onde a despesa em ciência e educação caiu 17,5%. Os dois maiores motores do crescimento foram a via privilegiada do ajustamento orçamental. Por razões que desafiam a lógica, este debate é centrado nos cativos. Os cativos são transparentes e estão regulados na Lei do Orçamento do Estado e no Decreto-Lei de Execução Orçamental. São, por isso, totalmente transparentes. Aplausos do PS. Os valores finais estão sempre estampados na Conta Geral do Estado, por ministério e por tipo de despesa. Em 2016, os cativos finais representaram apenas cerca de 1% da despesa pública. Repito, 1%. A informação está disponível, mas, mais uma vez, não é do interesse dos Srs. Deputados da oposição. Não é a primeira vez que aqui venho nestas condições. Os cativos aplicados em 2016 são de dois tipos: os primeiros 15% existem por motivos de precaução, para garantir que ao longo do ano haja verbas disponíveis nas rubricas cativadas. Estas existiam nos Orçamentos anteriores e aplicam-se à aquisição de bens e serviços. Os segundos cativos são aplicados sobre o crescimento da despesa e apenas quando, após o primeiro cativo, ainda há crescimento da despesa face ao ano anterior. Clarificando: são cativos que só existem sobre a parte da despesa que representa um acréscimo. É natural, Srs. Deputados, que não estivessem expressos nos Orçamentos anteriores. Aplausos do PS. Protestos do PSD. É esta segunda forma que justifica o aumento de cativos em 2016. Ao incidirem apenas na componente da despesa prevista que apresenta crescimento face ao executado em 2015, estes cativos adicionais nunca poderiam estar associados à redução da despesa efetiva em 2016. Aplausos do PS. E assim foi, os cativos não existem em áreas como as escolas e o Serviço Nacional de Saúde. Ao contrário do período de 2011 a 2014, a Lei de Programação Militar não só foi reforçada como ficou isenta de cativos. Os cativos no Ministério da Defesa foram, em 2015, de 118 milhões de euros e, em 2016, caíram para 96 milhões de euros.  A partir de 2017, pela primeira vez, as universidades, no respeito pela sua autonomia, ficaram totalmente isentas de cativos.  7 O orçamento da segurança social, que abrange todas as prestações sociais, também não tem cativos. O montante final de cativos, em 2016, foi de 942 milhões de euros, 1% da despesa total, mas, destes 942 milhões de euros, 617 milhões de euros, dois terços, resultam da evolução das receitas próprias, ou seja, de receitas que os serviços apenas podem transformar em despesa após recebimento. Infelizmente, várias centenas de milhões de euros destas receitas não se concretizaram, logo, não geraram despesa, logo, os cativos foram mantidos. Mas nunca esta operação teria impacto no défice, porque a receita está associada à despesa. Os restantes cativos, um terço do montante total, ou seja, 295 milhões de euros, são de receita geral. Em 2015, estes cativos foram de 118 milhões de euros. Srs. Deputados, estamos a falar de 0,09% do PIB em cativos adicionais, uma margem muito, muito, reduzida. Srs. Deputados, Portugal cumpriu. E não foi por causa do Governo anterior que Portugal cumpriu, foi por causa deste Governo. Aplausos do PS.A confiança dos portugueses está em máximos históricos. Portugal converge com a União Europeia. O PIB cresce perto de 3%. O mercado de trabalho cresce. Os salários e o emprego crescem e, por isso, em junho, as contribuições para a segurança social cresceram 7% — repito, 7%! Estes são os números que deveríamos estar, hoje, aqui, a discutir, porque são estes os números que dão resposta às ambições dos portugueses e que permitem ter um Estado melhor, o que, em 2016, foi conseguido com mais médicos, mais enfermeiros e mais professores. Aplausos do PS."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "15": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Sr. Ministro das Finanças, os cortes impostos pelo anterior Governo, o Governo PSD/CDS,… Protestos do PSD e do CDS-PP. Percebo o incómodo, Srs. Deputados. Mas o incómodo só me dá razão."
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, não entrem em diálogo, por favor."
        },
        "17": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Se o esse Governo tivesse governado bem, não ficariam tão incomodados quando nos referimos ao Governo anterior. Aplausos do PS e do PCP.Mas, como eu dizia, os cortes impostos pelo anterior Governo foram de tal ordem e de tamanha dimensão…"
        },
        "18": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Patético!"
        },
        "19": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "… que não só deixaram os portugueses praticamente a pão e água como também deixaram os serviços públicos completamente fragilizados. De facto, o Governo anterior procedeu a um aumento de impostos nunca visto no País. Cortou salários, pensões e reformas. Destruiu mais de 320 000 postos de trabalho. Deixou cerca de 250 000 desencorajados no desemprego. Multiplicou a precariedade no nosso mundo laboral. E obrigou cerca de meio milhão de portugueses a emigrar, por não encontrarem trabalho no seu País. Mas os estragos não se ficaram por aqui, porque o Governo PSD/CDS não se cansou de encerrar serviços públicos, de extinguir freguesias, de despedir trabalhadores da Administração Pública, de colocar os transportes  públicos numa verdadeira agonia, de encerrar serviços públicos de saúde, escolas, estações de correios, tribunais e por aí fora. Protestos do Deputado do CDS-PP João Pinho de Almeida. Foi uma verdadeira desgraça, no que diz respeito às funções sociais do Estado. Protestos do Deputado do CDS-PP Nuno Magalhães.E nós achamos que foi também por estes motivos que os portugueses, em outubro de 2015, colocaram o PSD e o CDS longe do Governo, muito longe. Protestos do Deputado do CDS-PP João Pinho de Almeida. Eu estou a contar a história!"
        },
        "20": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "História? Qual história?!"
        },
        "21": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Não é uma história, é a História! A partir daí, com o PSD e o CDS longe do poder, os portugueses e o País não só respiraram de alívio como começaram a ter esperança e a sentir no seu dia-a-dia o resultado das políticas que acabaram por se materializar na devolução de direitos e na reposição de rendimentos. Se hoje concluímos que o caminho até aqui trilhado poderia e deveria ter outra dimensão, relativamente às funções sociais do Estado…"
        },
        "22": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não poderia, não! Foi espetacular!"
        },
        "23": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "… e ao reforço da qualidade dos serviços públicos prestados aos cidadãos, também sabemos as razões. As razões continuam a residir nas imposições da União Europeia, nomeadamente no que diz respeito à redução do défice, que nós consideramos que o Governo deveria equacionar seriamente."
        },
        "24": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "E o Governo tem resistido heroicamente!"
        },
        "25": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E deveria equacionar seriamente porque continua a ser um dos principais entraves para o reforço da qualidade dos serviços públicos, pois limita-nos e condiciona-nos, enquanto País soberano, na necessária resposta aos graves problemas que os serviços públicos continuam a enfrentar. Na verdade e apesar dos avanços, os serviços públicos continuam muito longe do desejável, sobretudo ao nível da educação e da saúde, mas também dos transportes públicos. O que vamos constatando é que o investimento nos serviços públicos continua a ser magro para dar resposta às debilidades, principalmente ao grau de debilidade com que o PSD e o CDS deixaram os serviços públicos. Os exemplos são mais que muitos, atravessam todas as áreas e percorrem todo o País. É, portanto, necessário fazer muito, para, pelo menos, no mínimo, colocar os serviços públicos ao nível que estavam antes do anterior Governo entrar em cena. Sr. Ministro, nós sabemos que o recurso abusivo às cativações constitui um mecanismo com que os sucessivos governos nos têm brindado — …"
        },
        "26": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sucessivos, não! Sucessivos foi o do Sócrates e é agora este!"
        },
        "27": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "… sim, cativações dos sucessivos governos —, como forma de dar cumprimento, pelo menos aparente, aos objetivos impostos pela União Europeia relativamente à sagrada consolidação orçamental.  9 Mas, Sr. Ministro, da análise que fazemos à Conta Geral do Estado de 2016, constatamos um volume de cativações muito superior ao volume das cativações dos anos anteriores, e é necessário saber quais foram, em concreto, os gastos que não se fizeram em 2016, por causa dessas cativações. Nós analisámos a Conta Geral do Estado e conseguimos perceber, por exemplo, que a rubrica que conheceu um maior nível de cativos foi «Aquisição e serviços» e também foi nesta rubrica que se verificaram mais cativos definitivos, mas não conseguimos perceber em que áreas, ou mesmo ministérios, as cativações ficaram mesmo congeladas."
        },
        "28": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Leia a página 289 e já fica a perceber!"
        },
        "29": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "É verdade que os anexos da Conta Geral do Estado contêm ainda informação sobre a distribuição dos cativos finais, mas essa informação, ainda assim, não nos parece suficientemente detalhada ao ponto de permitir a sua compreensão quando a procuramos cruzar com o resto do relatório. E o que nos parece importante é que o Governo nos diga em que funções foram aplicados esses cortes, onde foram aplicados esses cortes. Importa, sobretudo, saber se essas cativações incidem naquilo a que podemos chamar «gorduras do Estado», ou se estes cortes podem colocar em causa a qualidade dos serviços públicos prestados aos cidadãos. Era sobre estas matérias que Os Verdes gostariam que o Sr. Ministro se pronunciasse, apesar do incómodo do PSD e do CDS. Aplausos do PCP."
        },
        "30": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Neste momento, não há oradores inscritos. Consequentemente, isto configura uma situação que, a continuar, nos obrigará a passar ao ponto seguinte da ordem de trabalhos. Pausa. Inscreveu-se, para uma intervenção, o Sr. Deputado Paulo Sá, do Grupo Parlamentar do PCP. Tem a palavra, Sr. Deputado."
        },
        "31": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A derrota do PSD nas eleições legislativas de outubro de 2015 significou a derrota da ideia de que não há alternativa aos cortes de direitos e de rendimentos. Aplausos do PCP.Protestos do PSD e do CDS-PP. As medidas que, entretanto, foram implementadas, de reposição de direitos e rendimentos, confirmam a ideia que o PCP sempre afirmou, a de que o caminho de progresso e de desenvolvimento do País tem de ser esse, o do respeito pelos direitos e rendimentos dos trabalhadores e do povo. Sabemos que o ataque do anterior Governo PSD/CDS aos direitos dos trabalhadores, aos serviços públicos e às funções sociais do Estado foi um ataque profundo, com consequências e efeitos graves, que vão ainda perdurar no tempo, tanto mais longo quanto mais se adiar a rotura com as orientações e opções políticas que estão na sua origem. O PCP valoriza os avanços registados no último ano e meio, mas não ignora que, em muitas situações, não se foi mais longe porque o Governo não rompeu com as opções da política de direita, designadamente em relação aos problemas estruturais do País, à dívida pública, à submissão ao euro e ao controlo privado da banca nacional. Estas opções do Governo deixam o País sujeito a fragilidades e vulnerabilidades face a fatores adversos e têm como consequência o avolumar de problemas sem resposta ou com resposta parcial.  A questão, no plano orçamental, está em saber se o Orçamento é utilizado como instrumento para resolver os problemas do País ou como instrumento para satisfazer a União Europeia e o seu cortejo de imposições, condicionamentos e espartilhos à nossa soberania."
        },
        "32": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "33": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: É uma evidência que a opção de redução acelerada do défice orçamental condiciona — e de que maneira! — a disponibilização aos organismos do Estado dos meios humanos, materiais e financeiros adequados ao seu normal funcionamento e à melhoria dos serviços prestados às populações, seja na saúde, na educação, na segurança social, na cultura, na justiça ou nos transportes públicos. O PCP tem denunciado, incessantemente, situações concretas de serviços públicos que enfrentam dificuldades por via da escassez dos meios colocados à sua disposição."
        },
        "34": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "E vai daí e vota a favor!"
        },
        "35": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Há centros de saúde com um número insuficiente de vagas para contratação de médicos de Medicina Geral e Familiar, implicando a impossibilidade de atribuir médico de família a todos os utentes. Há centros de saúde que não passam as credenciais para doentes de AVC (acidente vascular cerebral) realizarem sessões de reabilitação. Há serviços de urgência hospitalares com milhares de horas em dívidas aos profissionais de saúde, designadamente a enfermeiros e assistentes operacionais. Há escolas com obras de requalificação e modernização suspensas há anos, à espera de autorização orçamental. Há escolas com faltas graves de assistentes operacionais que impedem o seu normal funcionamento. Há estruturas do turismo que não podem proceder, durante o verão, ao reforço de pessoal, porque o Governo cativou as verbas para esse fim. Há esquadras da PSP e quartéis da GNR degradados, pondo em causa a segurança dos profissionais que aí trabalham e dos cidadãos que aí se deslocam, com novas instalações prometidas que não saem do papel. Há património histórico com sinais graves de degradação e de risco iminente de derrocada, sem que o Ministério da Cultura encontre verbas para as urgentes obras de restauro e conservação. Há serviços de finanças com graves carências de trabalhadores, traduzindo-se numa pressão enorme sobre os funcionários que estão ao serviço. Há transportes públicos onde se sucedem os atrasos e a supressão de ligações, situação que não é alheia à acentuada carência de trabalhadores ou à falta de manutenção dos equipamentos. Estas e uma infinidade de outras situações poderiam ser ultrapassadas, mas esbarram na opção do Governo de reduzir o défice orçamental, de forma acelerada. A ideia do défice mais baixo da nossa democracia tem como reverso menos investimento público, ritmo mais lento no processo de reposição de direitos e rendimentos e, também, serviços públicos menos capacitados para dar resposta aos problemas das pessoas. Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: A gestão orçamental, incluindo as cativações, não deve estar subordinada às orientações e imposições da União Europeia, de redução acelerada do défice orçamental, nem pode servir para negar aos serviços públicos os meios de que estes precisam para cumprir cabalmente a sua missão. Por isso, a questão que colocamos é a de saber se o Governo vai assegurar a gestão orçamental, tendo como critério a resposta aos problemas dos trabalhadores e do povo e a melhoria dos serviços públicos e das funções do Estado, ou se, pelo contrário, vai sacrificar tudo isto para satisfazer as imposições da União Europeia. Aplausos do PCP."
        },
        "36": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa continua a não registar oradores inscritos de qualquer grupo parlamentar. Como não podemos ter um longo compasso de espera, passamos ao ponto seguinte da ordem do dia. Aliás, a ordem do dia de hoje é bastante longa.  11"
        },
        "37": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra para interpelar a Mesa."
        },
        "38": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "39": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, a minha interpelação à Mesa é verdadeiramente sobre a condução dos trabalhos."
        },
        "40": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "41": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, há um entendimento, estabelecido em Conferência de Líderes, de que, nas reuniões plenárias, o partido proponente do debate deve ter a faculdade de o encerrar. Eu estarei inscrito para fazer a última intervenção neste debate. Portanto, gostava que o Sr. Presidente me desse a palavra, quando mais nenhum orador estivesse inscrito."
        },
        "42": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito bem, Sr. Deputado. Mas, se ninguém se inscrever, voltaremos ao cenário anterior, passarei a palavra ao Sr. Deputado Luís Montenegro e acabar-se-á com o debate. Portanto, peço que a questão seja respondida por qualquer um dos grupos parlamentares que ainda não interveio, ou seja, os Grupos Parlamentares do PS, do BE e do CDS-PP."
        },
        "43": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Peço a palavra para interpelar a Mesa, Sr. Presidente."
        },
        "44": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Como hoje temos muito tempo, podemos dedicar-nos a interpelações! Faça favor, Sr. Deputado."
        },
        "45": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "É curtíssima, Sr. Presidente. É para recordar à Mesa que o Sr. Deputado João Galamba está inscrito para uma intervenção."
        },
        "46": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Só se foi agora mesmo, no último segundo, que o Sr. Deputado se inscreveu. Como sabe, não é uma questão de memória, é uma questão de olhar para o lado, para o papel onde um dos Srs. Secretários anota as inscrições, não ter visto nada e só agora ter visto o nome do Sr. Deputado. Sr. Deputado João Galamba, tem a palavra."
        },
        "47": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O debate de hoje, marcado pelo PSD, é alegadamente sobre transparência. Mas a única coisa que é verdadeiramente transparente é que este debate acontece por puro despeito da direita, que tenta transformar a austeridade que fez na austeridade que nós não fazemos e tenta transformar cativações que não são cortes em cortes que não existem. Aplausos do PS.Srs. Deputados, o debate do PSD e do CDS parte deste pressuposto: houve cortes nos serviços públicos e os portugueses estão a sofrer com isso."
        },
        "48": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Houve falta de transparência!"
        },
        "49": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Srs. Deputados, os únicos cortes que existiram nos serviços públicos foram feitos em 2011, 2012, 2013, 2014 e 2015. Não houve cortes feitos por este Governo pela simples razão de que, se procurarem, quer no Orçamento do Estado quer na Conta Geral do Estado, não encontrarão nenhum corte, nem na saúde, nem nos transportes, nem na educação, nem na segurança social, Srs. Deputados.  Aplausos do PS.Protestos do PSD e do CDS-PP. O Partido Socialista percebe as críticas de Os Verdes, do PCP e do BE. É, aliás, uma diferença que é conhecida dos portugueses desde o início desta Legislatura. Os Verdes, o PCP e o BE não reconhecem os compromissos europeus, nem os objetivos orçamentais do Estado português. E a diferença entre o Partido Socialista e os partidos à sua esquerda é que esses partidos queriam que avançássemos muito mais rápido. Mas há uma coisa com que todos concordamos: nós já avançámos, face ao retrocesso impresso pela direita. A única diferença entre nós é o ritmo, porque não há nenhum corte, Srs. Deputados! Protestos do PSD."
        },
        "50": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Que vergonha!"
        },
        "51": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Olhemos para a saúde: há mais cirurgias, há mais utentes no Serviço Nacional de Saúde, há menos tempo de fila de espera e há mais despesa, Srs. Deputados! Protestos do PSD.Há mais despesa em recursos humanos e há mais recursos humanos! Olhemos para a educação: a escola pública foi afetada pelos vossos cortes, e não pelos nossos cortes, pela simples razão de que os nossos cortes não existiram. A despesa aumentou, Srs. Deputados, e não foi apenas com a reposição dos salários, aumentaram os recursos disponíveis para os alunos das escolas portuguesas. Portanto, o máximo que podem dizer é «não aumentaram o suficiente». Aplausos do PS. É isto que querem dizer? Se é isto, digam-no e sejam claros, Srs. Deputados, não falem é de cortes que, pura e simplesmente, não existiram. Aplausos do PS.Protestos do PSD.Na proteção civil, tentaram transformar uma tragédia numa arma de arremesso político. O Sr. Deputado António Leitão Amaro disse aqui uma frase inaceitável: «(…) os portugueses pagaram com a vida (…)». Ó Sr. Deputado, a proteção civil viu os seus recursos reforçados, quer em recursos humanos quer em recursos orçamentais."
        },
        "52": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É mentira!"
        },
        "53": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Tenha vergonha, Sr. Deputado! Aplausos do PS.Protestos do PSD e do CDS-PP.Em nenhuma das áreas de soberania do Estado ou de serviços públicos essenciais houve cativações ou cortes. Assumam isso de uma vez por todas se querem ter um debate sério e transparente, Srs. Deputados! Aplausos do PS. 13 Protestos do PSD e do CDS-PP.O que os Srs. Deputados não aceitam é que tenhamos feito aquilo que nunca conseguiram fazer: aumentámos o rendimento das famílias portuguesas, aumentámos a proteção social e, sim, travámos a degradação dos serviços públicos que os senhores criaram e queriam continuar."
        },
        "54": {
            "orador": "A Sr.ª Hortense Martins",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "55": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Não há nenhum corte, Srs. Deputados! Eu desafio os Deputados do PSD ou do CDS a identificarem um único corte na despesa na Conta Geral do Estado. Não há, Srs. Deputados! As cativações têm um objetivo,… Aplausos do PS.Protestos do PSD.… que é não permitir um crescimento descontrolado da despesa — um crescimento, Srs. Deputados! Não é um corte, não há nenhum corte! O que fizemos foi, aliás, aquilo que os senhores, durante anos, disseram que poderia ser a boa política orçamental. Eu lembro-me bem de todos os Deputados do PSD e do CDS dizerem: «A solução está nos consumos intermédios! É preciso cortar os consumos intermédios!». Ainda me lembro de um Deputado do PSD, há uns anos, aqui, a bramir um papel e a dizer: «Está aqui a solução para o País, 4000 milhões em consumos intermédios que são para cortar». Srs. Deputados, vou dar-vos uma novidade: não só aumentámos o rendimento das famílias portuguesas…"
        },
        "56": {
            "orador": "O Sr. Nuno Sá",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "57": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "… como aumentámos as prestações sociais e conseguimos baixar o deficitsem cortar nos consumos intermédios, porque eles ficaram exatamente ao mesmo nível em que estavam em 2015! Aplausos do PS.Não houve nenhum corte, Srs. Deputados!"
        },
        "58": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Que vergonha!"
        },
        "59": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Portanto, excluindo aquilo que nós fizemos e que os senhores não fizeram, as áreas em que o PCP, o Bloco e Os Verdes se queixam são áreas onde não aumentámos a despesa o suficiente, face à vossa despesa. Perante isso, Srs. Deputados, onde é que estão os cortes? Não há cortes em lado nenhum, porque, simplesmente, não existem. O que os senhores estão aqui a tentar fazer é a transformar o fracasso da vossa política olhando para o sucesso da nossa e fazendo uma caracterização que, pura e simplesmente, não é verdadeira. Aplausos do PS.Protestos do PSD e do CDS-PP.Desafio os Deputados do PSD e do CDS a identificar cortes e a nomearem-nos — não há nenhum! Aplausos do PS. Protestos do PSD e do CDS-PP."
        },
        "60": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "61": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "62": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "63": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sobre a condução dos trabalhos?"
        },
        "64": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É para pedir a distribuição de um documento, Sr. Presidente."
        },
        "65": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Isso não é bem sobre a condução dos trabalhos…"
        },
        "66": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É, sim, Sr. Presidente."
        },
        "67": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Diga só qual é o documento, por favor, Sr. Deputado, não desenvolva."
        },
        "68": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "O documento é o balanço social da ANPC (Autoridade Nacional de Proteção Civil) de 2015, que já foi aprovado durante a vigência deste Governo, que desmente o o Sr. Ministro, relativamente ao que disse na quarta-feira, e o Sr. Deputado João Galamba, quer em relação à redução de efetivos, quer em relação à redução do orçamento da Autoridade Nacional de Proteção Civil. Aplausos do CDS-PP e do PSD."
        },
        "69": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Será distribuído quando chegar à Mesa, Sr. Deputado. Pensei que o Sr. Deputado quisesse intervir, porque ainda faltam as intervenções do CDS e do Bloco de Esquerda. Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "70": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, ontem foi a Sr.ª Deputada Cecília Meireles primeiro, hoje podemos ser nós em primeiro lugar. Srs. Deputados, vamos criticar as coisas por o que elas são e não por aquilo que nos dá jeito criticar."
        },
        "71": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!…"
        },
        "72": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Srs. Deputados do PSD e do CDS, quando fazemos contas ao que foi efetivamente gasto e executado em serviços públicos, na saúde, na educação, no transporte e nos apoios sociais, o que vemos, entre 2012 e 2015, são cortes."
        },
        "73": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "74": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E em 2016, quando olhamos para o valor executado do Orçamento nestas áreas, vemos reforço de verbas em todas as áreas. O Sr. Deputado Leitão Amaro aparece-nos aqui preocupado com as pessoas que sofrem. Sr. Deputado, onde é que estava quando as pessoas sofriam, em 2012, com 1200 milhões de cortes executados na educação. Onde estava o Sr. Deputado… Aplausos do PS e do BE.… quando, em 2013, as pessoas sofriam com 1800 milhões de cortes executados na saúde.  15 Onde estava o Sr. Deputado quando as pessoas sofriam os cortes executados nos transportes, em 2012, de 874 milhões de euros, em 2013, de 95 milhões de euros, em 2014, de 15 milhões de euros e, em 2015, de 100 milhões de euros. Onde estava o Sr. Deputado quando cortaram o complemento solidário para idosos aos idosos mais pobres deste País. Aplausos do BE e do PS. Onde estava o Sr. Deputado quando cortaram o rendimento social de inserção, quando cortaram salários aos funcionários públicos, quando penhoraram casas de quem não podia pagar dívidas ao Estado. Aplausos do BE e do PS.Onde estava o Sr. Deputado quando, neste País, tanta gente sofria com o desemprego de longa duração e a quem os senhores cortaram o subsídio de desemprego. Onde estava o Sr. Deputado nessa altura, e, agora, está tão preocupado com a execução das verbas orçamentais. Protestos do Deputado do PSD Carlos Abreu Amorim. O que dava jeito aos Srs. Deputados do PSD e do CDS era poder, hoje, dizer: «Estão a ver, este Orçamento é tão mau como o nosso!». E como sabem que não podem fazer melhor, apenas podem esperar que mais ninguém consiga fazer melhor para poderem sempre dizer: «Estão a ver, é tão mau como o nosso!». Mas, Sr. Deputado, devo dizer-lhe que não é! Não é tão mau como o vosso,…"
        },
        "75": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas parece!"
        },
        "76": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… porque, enquanto os vossos Orçamentos cortavam, estes Orçamentos repõem salários, aumentam apoios sociais, dão direitos, e, portanto, não é tão mau como o vosso. E isto está à vista de qualquer pessoa que queira ver, que olhe para as contas e que viva neste País. Aplausos do BE e do PS."
        },
        "77": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Má consciência!"
        },
        "78": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mas, Sr. Deputado, como já referi, vamos criticar as coisas pelo que elas são e não por aquilo que nos dá jeito criticar. O Orçamento executado em 2016 não é o Orçamento que nós, BE, aprovámos, desde logo, porque o seu deficit é menor do que o que foi aprovado."
        },
        "79": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "80": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Ficamos agora a saber como é que o seu deficit é menor do que o que foi aprovado: houve dinheiro que ficou cativado e que ficou por gastar."
        },
        "81": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "O que é que andou a fazer?!"
        },
        "82": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E estas decisões sobre o que ficou cativado, estas decisões sobre… Protestos do PSD e do CDS-PP."
        },
        "83": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço para deixarem ouvir a Sr.ª Deputada Mariana Mortágua, senão é impossível concentrarmo-nos. Faça favor de prosseguir, Sr.ª Deputada."
        },
        "84": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Como eu dizia, as decisões sobre o que ficou cativado e o que ficou por gastar foram tomadas de forma pouco transparente ou nada transparente e discricionária. Protestos do PSD.O Sr. Ministro veio aqui dizer que Portugal cumpriu. Mas cumpriu com o quê, Sr. Ministro? É que o Sr. Ministro não governa para impressionar Bruxelas."
        },
        "85": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "86": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não é a Comissão Europeia que lhe dá maioria parlamentar, é a Assembleia da República. Aplausos do BE e de Deputados do PS.É esta Assembleia da República que lhe exige transparência e cumprimento da estratégia orçamental, que aqui aprovámos e decidimos em conjunto. Portanto, o Sr. Ministro tem de ser muito claro e dizer onde é que cativou e por que é que cativou. O Sr. Ministro diz que não cativou no Serviço Nacional de Saúde; a Conta Geral do Estado diz que há cativações em saúde. Portanto, cabe ao Sr. Ministro explicar a diferença. O Sr. Ministro diz que não cativou nas escolas; a Conta Geral do Estado diz que há cativações na educação, e cabe ao Sr. Ministro explicar a diferença. Não basta dizer que não há cativações aqui ou ali, tem de dizer onde é que elas foram feitas, como é que foram feitas e por que é que foram feitas. Portanto, responda ao requerimento do Bloco de Esquerda…"
        },
        "87": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Ou, então, demita-se! Diga lá, Sr.ª Deputada!"
        },
        "88": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ou, então, apresente uma moção de censura!"
        },
        "89": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… e dê uma lista dessas cativações para que o Parlamento possa perceber o que aconteceu. Mais: o Sr. Ministro não pode vir aqui dizer que cativa só porque a despesa aumenta, porque há despesa que tem de aumentar. O compromisso é que a despesa nos serviços públicos aumente. Por isso, tem de explicar por que é que e onde é que deixou de gastar para poder fazer o «número» do deficit mais baixo da democracia, que serviços públicos é que ficaram sem recursos ou com menos recursos para poder fazer o «número» do deficit mais baixo da democracia. Sr. Ministro, são estas as explicações que deve ao Parlamento e que vai ter de dar ao Parlamento. Aplausos do BE. Protestos do CDS-PP."
        },
        "90": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Agora, sim, é a vez da intervenção do Sr. Deputado João Pinho de Almeida. Tem a palavra, Sr. Deputado."
        },
        "91": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Este debate convoca-nos para a discussão de três questões relevantíssimas, de transparência, de competência e de responsabilidade política. Relativamente às cativações, o CDS não acordou agora."
        },
        "92": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Mas não chegou a tempo!  17"
        },
        "93": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "O CDS questionou este Governo, desde a aprovação deste Orçamento, sobre a matéria das cativações e tivemos de ouvir, durante um ano, um Governo, com arrogância, e os que o apoiam, uns dias, a dizerem que nós não tínhamos razão e, outros dias, a dizerem, até, que não percebíamos nada disto, que não fazíamos a mínima ideia do que estava em causa, que não existia cativação nenhuma e…"
        },
        "94": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!"
        },
        "95": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… que, ao longo do exercício orçamental, tudo isso seria corrigido."
        },
        "96": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Está no Orçamento do Estado!"
        },
        "97": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Corrigido não foi, porque nós temos aqui o gráfico das cativações ao longo dos anos. E os Srs. Deputados da esquerda bem podem tentar disfarçar, dizendo que isto acontece todos os anos. Não! Tem paralelo, e o paralelo parecido aqui, no ano, é o ano da graça de 2010, em que governava José Sócrates."
        },
        "98": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "99": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Portanto, o paralelo deste Governo é com José Sócrates, não é com mais ninguém. Aplausos do CDS-PP.E aquilo que aconteceu, designadamente, com o Governo que teve a responsabilidade de conduzir o País durante o tempo da troica, que os senhores trouxeram, foram cativações, que, na pior das hipóteses, ficaram em metade daquilo que os senhores fizeram."
        },
        "100": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "101": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Portanto, Srs. Deputados, transparência é estar aqui para assumir os cortes que é preciso fazer. Nós fizemos cortes porque foi preciso fazer para pôr o País em linha com a responsabilidade sequente àquilo que foi a responsabilidade da governação de José Sócrates."
        },
        "102": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "103": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Fizemo-lo, mas demos a cara, não nos escondemos atrás de cativações,…"
        },
        "104": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "105": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… não nos escondemos atrás de gestão de secretaria, não nos escondemos atrás de veto de gaveta. Aplausos do CDS-PP.Dissemos aos portugueses por que é que tínhamos de cortar, onde é que tínhamos de cortar e não nos escondemos.  O que é que os senhores fazem? Eu digo o que os senhores fazem: o Sr. Secretário de Estado do Orçamento, que aqui está sentado, a 26 de outubro, disse que era muito importante referir que não havia cativações na saúde, que o Serviço Nacional de Saúde estava isento de cativações e, acrescentou, que nas escolas também não havia cativações. Vamos, então, ver a página 289 da Conta Geral do Estado, conhecida esta semana. O Sr. Ministro, na Comissão, foi questionado, por mim e pela Deputada Mariana Mortágua, pelo que não é sequer uma questão da oposição mas, sim, transparente, sobre estas cativações e escusou-se a referir que a página 289 da sua Conta Geral do Estado tem um valor. Por exemplo, na saúde, onde o Sr. Ministro diz que não há cativações, a CGE diz que foram 79,1 milhões de euros — repito, 79,1 milhões de euros! Protestos do Deputado do PCP João Oliveira.Mas, pior, o Sr. Ministro, na quarta-feira, dissimuladamente — e assumo o que estou a dizer —, referiu-se à defesa, dizendo: «Não há cativações na Lei de Programação Militar»; mas a CGE diz que na defesa, as cativações finais foram 95,9 milhões de euros!"
        },
        "106": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "107": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Mas podíamos continuar, Sr. Ministro. Por exemplo: educação — cativações finais: 69, 4 milhões de euros; segurança interna — cativações finais: 29,6 milhões de euros. Transparência é isto, Sr. Ministro. Se queria cortar ou se tinha de cortar, cortava e assumia. É a responsabilidade de ser transparente e é saber governar com transparência. Aplausos do CDS-PP.O senhor só é capaz de se rir, de dar boas notícias, de querer ficar bem na fotografia. É incapaz de assumir a responsabilidade de quem, governando o País, tem de dizer onde corta, onde não corta, onde dá e onde não dá."
        },
        "108": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Corte tudo!"
        },
        "109": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não basta ser só ministro das boas notícias, porque o ministro das boas notícias é um ministro irresponsável, que não está à altura da confiança que o País tem de ter num ministro das finanças. Aplausos do CDS-PP e do PSD.É por isso que o CDS tem uma iniciativa, que apresentará imediatamente, de alteração à Lei de Enquadramento Orçamental, para que esta brincadeira das cativações, para esconder a execução orçamental, acabe e para que os boletins de execução orçamental passem a trazer ministério a ministério, programa a programa e organismo a organismo, em cada mês, quanto é que ainda está cativado. E, nessa altura, vamos ver quem, nesta Assembleia, está a favor da transparência e quem não está!"
        },
        "110": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Isso mesmo!"
        },
        "111": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Se não há problema nenhum, então, que todos os meses saibamos, não precisando de esperar para junho do ano seguinte para saber, afinal, o que foi cortado."
        },
        "112": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Muito bem!  19"
        },
        "113": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Nós, porque a Sr.ª Deputada Mariana Mortágua, se fez um acordo com o Partido Socialista, no mínimo, tem de saber o que anda a fazer. Protestos da Deputada do BE Mariana Mortágua.Repito: no mínimo, tem de saber o que anda a fazer! Então, a Sr.ª Deputada faz um acordo, vota, aprova o Orçamento, aprova cativações e, depois, só em junho é que percebe?! Olhe, se um partido que aprova um Orçamento, que acompanha toda a execução, que continua a apoiar o Governo, só em junho é que percebe, isso diz muito sobre a responsabilidade política e a utilidade de um partido destes."
        },
        "114": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ora bem! Protestos da Deputada do BE Mariana Mortágua."
        },
        "115": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Obviamente que isto foi só um lapso que aconteceu só um ano e, com certeza, os senhores vão corrigir e vão deixar de apoiar o Governo, pois não farão o mesmo erro no próximo Orçamento do Estado. Nós estamos atentos e, certamente, registaremos que assim não será. Protestos da Deputada do BE Mariana Mortágua.Por isso, Sr. Presidente, responsabilidade política é exatamente isto: a diferença entre um governo que, numa situação mais difícil, teve de fazer cortes e que os assumiu e um governo que, apanhando o País numa situação muito mais favorável deixada pelo governo anterior, é incapaz de assumir perante o País a sua política orçamental. Os portugueses julgarão sobre aquilo que é a transparência e a seriedade de uns e a opacidade e a irresponsabilidade de outros. Aplausos do CDS-PP e do PSD. Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "116": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa regista um pedido de intervenção do Sr. Deputado João Galamba, do PS, que, atendendo ao tempo disponível, não poderá ser muito longa. Tem a palavra, Sr. Deputado."
        },
        "117": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, depois desta intervenção, diria que o CDS continua a não perceber que, se quer fazer cortes, tem de os assumir."
        },
        "118": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Nós nunca percebemos nada!"
        },
        "119": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Ó Sr. Deputado, o que nós assumimos é que não fizemos cortes, porque eles não existem. Se o senhor não aceita isso… Protestos do PSD e do CDS-PP. Eu percebo a perplexidade do CDS e do PSD. Sr. Deputado, vamos ver se nos entendemos. A despesa executada em todas as áreas que referiu cresceu em 2016 face ao ano anterior. Logo, os cortes não podem ter acontecido, porque se a despesa cresceu, uma coisa certamente não aconteceu: o seu corte."
        },
        "120": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "A diferença entre despesa autorizada e despesa executada não é corte?!"
        },
        "121": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado João Galamba."
        },
        "122": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "A despesa cresceu certamente menos do que é necessário para reabilitar o País da destruição da vossa governação,… Aplausos do PS. … mas 2016 foi o nosso primeiro ano e queremos estar cá muitos mais para reabilitar, para levantar o País, para investir em serviços públicos e nas condições de vida dos portugueses a fim de lhes dar o direito que os senhores lhes retiraram. Aplausos do PS."
        },
        "123": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, e no tempo de que ainda dispõe, tem agora a palavra o Sr. Ministro das Finanças."
        },
        "124": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria deixar algumas notas. O défice, comparável com as medidas do Orçamento do Estado de 2016, foi exatamente igual ao projetado em fevereiro de 2016: 2,2%, ou seja, 0,006 pontos percentuais do PIB (produto interno bruto) de diferença face àquilo a que nos comprometemos, nesta Câmara, com os portugueses, que foi 2,2%. Transparência foi, obviamente, algo a que assistimos aqui. Os Srs. Deputados da oposição estavam muito perturbados com as declarações da Sr.ª Deputada Mariana Mortágua, mas aquilo a que assistimos foi a um exercício de transparência, muito diferente daquele a que assistimos nos últimos anos, em particular com o Governo anterior."
        },
        "125": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Isso é discricionariedade!"
        },
        "126": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Srs. Deputados, as cativações são o contrário dos Orçamentos retificativos. O anterior Governo escondeu-se por detrás de ataques ao Tribunal Constitucional, não tomou medidas, atacou o Tribunal Constitucional e a Constituição. Aplausos do PS. Sr. Deputado João Almeida…"
        },
        "127": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Ministro."
        },
        "128": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Vou concluir, Sr. Presidente. Sr. Deputado João Almeida, seguramente que não sabe a diferença entre o SNS (Serviço Nacional de Saúde) e a saúde, não sabe a diferença entre as escolas e o orçamento da educação, não sabe a diferença entre a LPM (Lei de Programação Militar) e o orçamento da defesa. Aplausos do PS."
        },
        "129": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "O senhor é que não sabe!"
        },
        "130": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Falta de transparência, Sr. Deputado, foi a «lotaria» da devolução do IRS (imposto sobre o rendimento das pessoas singulares) patrocinada pelos Drs. Paulo Núncio e Maria Luís Albuquerque,… Aplausos do PS.  21 … a não publicação das estatísticas sobre offshore, o atirar o problema do sistema financeiro para debaixo do tapete,…"
        },
        "131": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Ministro."
        },
        "132": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "… os cortes de 600 milhões de euros nas pensões,…"
        },
        "133": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O senhor é um brincalhão!"
        },
        "134": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "… o votar eletronicamente a resolução do terceiro maior banco português, sem a discutir, sequer, no Conselho de Ministros. Isto é que é falta de transparência! Aplausos do PS."
        },
        "135": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Ministro, queira concluir."
        },
        "136": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, este Governo devolveu a sobretaxa, publicou as estatísticas, solucionou os problemas do sistema financeiro, atualizou as pensões e cumpriu os compromissos do/e perante o País. Este Governo credibilizou a política orçamental, fez o contrário do que os senhores fizeram no anterior Governo. Aplausos do PS."
        },
        "137": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para encerrar este ponto da ordem de trabalhos, o Sr. Deputado Luís Montenegro, do PSD."
        },
        "138": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro das Finanças, Srs. Secretários de Estado: Este debate convocado pelo PSD é realmente um debate sobre transparência. Sobre a transparência que havia e sobre a transparência que já não há no que toca à gestão das finanças públicas."
        },
        "139": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "140": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Quando aqui discutimos Orçamentos, consolidação orçamental, os membros do Governo — incluindo o Ministro das Finanças e até o Primeiro-Ministro — dizem muitas vezes, babados, que não apresentaram Orçamentos retificativos. Ao contrário do que acontecia com o Governo anterior, agora, dizem, não há Orçamentos retificativos."
        },
        "141": {
            "orador": "A Sr.ª HortenseMartins",
            "partido": "PS",
            "discurso": "É verdade!"
        },
        "142": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "É verdade. Agora, não há Orçamentos retificativos, mas há muitas retificações à política orçamental e à execução do Orçamento. Aplausos do PSD. É que, na vigência do Governo anterior, quando havia alterações com relevo na política orçamental, essas alterações não eram escondidas nem dos portugueses, nem do Parlamento, eram assumidas, eram discutidas e eram aprovadas no órgão que aprova o Orçamento do Estado, que é a Assembleia da República. Agora, os senhores alteram, da forma como alteraram, a vossa política orçamental, depois de verem goradas as vossas expectativas sobre a vossa estratégia, porque a economia começou a crescer menos do que previam,  o consumo a crescer muito menos do que previam — e o consumo, a procura interna era a pedra de toque da vossa política económica e financeira —,… Protestos do PS."
        },
        "143": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Era, era!"
        },
        "144": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… o investimento a ser ridículo, o investimento em 2016 foi ridículo. E como é que os senhores atingiram a meta do défice? Atingiram-na, desde logo, porque tiveram uma posição de princípio mais favorável. Os senhores não tiveram de descer o défice de 11% para 3%,…"
        },
        "145": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "146": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… tiveram de o descer de 3% para 2%. Mas, se a economia cresceu menos, a procura interna cresceu menos, o investimento não existiu, como é que complementaram, então, as políticas orçamentais para atingir o défice, que é importante que tenha sido atingido? Cortando cegamente na despesa."
        },
        "147": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Não houve corte! Não há nenhum corte!"
        },
        "148": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Foi isso que aconteceu — e aconteceu na saúde, aconteceu na educação, aconteceu no sistema público de transportes, aconteceu nas áreas de soberania, na segurança e na defesa. E, olhando para trás, os senhores não tiveram nem durante o ano de 2016, nem agora, em 2017, a coragem de assumir, perante o País, aquilo que fizeram. Esta austeridade é, de facto, uma austeridade manhosa, porque os senhores não a assumem."
        },
        "149": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "150": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Custa muito ver o PCP e o Bloco de Esquerda aplaudirem esta austeridade, aplaudirem o que se passa hoje em Portugal, que é termos os serviços públicos à míngua, a acumularem pagamentos em atraso, a diminuírem a prestação e a qualidade do serviço e tudo isso a chegar à vida quotidiana das pessoas, dos utentes que vão hoje às unidades de saúde, dos alunos que viram as suas escolas encerradas… Protestos do PS e do PCP."
        },
        "151": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "O Deputado Luís Montenegro tem memória curta!"
        },
        "152": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… e de muitos — custa ouvir, mas vão ouvir — que esperavam uma resposta das autoridades de segurança e de proteção e viram também, de forma trágica, que essa resposta não chegou, infelizmente."
        },
        "153": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Foi das malfeitorias que fizeram!"
        },
        "154": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "De facto, Sr.as e Srs. Deputados, este é um debate sobre transparência. O Sr. Ministro ri-se, mas devo dizer-lhe que esse é o sorriso da sua irresponsabilidade e é também o sorriso da sua manha! Aplausos do PSD e do CDS-PP. É o sorriso da sua manha, Sr. Ministro, porque os 942 milhões de euros de cativações que o senhor aqui afirmou e assumiu vieram de algum lado.  23"
        },
        "155": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Há uma grande baralhação!"
        },
        "156": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Ó Sr. Ministro, por que é que não diz o que é que deixou de fazer? O que é que estava orçamentado, o que é que estava planeado e não foi feito? Diga ao País. Lanço o seguinte desafio ao Sr. Ministro das Finanças: o senhor quer ser transparente? Então, envie ao Parlamento, mostre aos portugueses qual foi o programa, qual foi o serviço, qual foi o organismo que deixou de fazer aquilo que estava planeado. O Orçamento do Estado não pode ser letra-morta. Então os senhores do PCP e do Bloco de Esquerda aprovaram o Orçamento do Estado e não estão interessados em saber qual foi a sua execução? Os senhores aprovaram…"
        },
        "157": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "O requerimento não é nosso?!"
        },
        "158": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "A Sr.ª Deputada Mariana Mortágua — é verdade — veio dizer que a execução não correspondeu ao que aprovou. E qual foi a consequência que tirou disso? Foi continuar a bater palmas à política orçamental do Governo. Aplausos do PSD e do CDS-PP."
        },
        "159": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Deputado."
        },
        "160": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Não há magia possível na gestão económica e financeira de um País, há truques para mostrar ou esconder aquilo que se faz na política económica e financeira. Temos muita honra em ter governado o País com verdade e com transparência. Quando tivemos de assumir as nossas medidas, viemos aqui retificá-las. Aqui, no Parlamento. Os senhores retificaram o caminho — ainda bem que o retificaram num sentido, porque foi a única maneira de termos cumprido o défice —,…"
        },
        "161": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Ah!"
        },
        "162": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… mas não assumiram essa mudança."
        },
        "163": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir."
        },
        "164": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Ministro, o País teve um investimento ridículo em 2016, os serviços públicos foram abandonados, falta dinheiro nos bombeiros, falta dinheiro nas escolas, falta dinheiro nas unidades de saúde, falta dinheiro nas forças de segurança e é preciso que os senhores tenham a coragem de dizer onde é que cortaram,… Protestos do PS, do BE e do PCP."
        },
        "165": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "166": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… por que é que cortaram e qual foi o efeito desses cortes. E os senhores que batem palmas a esses cortes, sintam o peso na consciência de serem os responsáveis por esta austeridade manhosa,…"
        },
        "167": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Luís Montenegro, queira fazer o favor de concluir."
        },
        "168": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… que prejudica a vida dos cidadãos.  Aplausos do PSD e do CDS-PP."
        },
        "169": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao segundo ponto da nossa ordem de trabalhos, relativo à discussão, na generalidade, da proposta de lei n.º 91/XIII (2.ª) — Estabelece o programa de regularização extraordinária dos vínculos precários. Para apresentar a proposta de lei, tem a palavra o Sr. Ministro do Trabalho, Solidariedade e Segurança Social, Vieira da Silva."
        },
        "170": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social (Vieira da Silva)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Programa do Governo estabeleceu como compromisso prioritário o combate à precariedade laboral, a par da promoção do emprego. Nesta, como noutras matérias, o Estado deve dar o exemplo e, como maior empregador, tem a obrigação legal e o dever ético de não contribuir para a criação ou manutenção de situações de precariedade laboral que são indevidas. Foi o que este Governo se propôs fazer e é o que está a fazer, com o apoio da maioria desta Assembleia. Foi delineado um programa que se desenvolve em três fases. A primeira iniciou-se com o levantamento de todos os instrumentos de contratação não permanentes utilizados pela Administração Pública e pelo setor empresarial do Estado. A segunda, que ainda decorre, consiste na identificação das situações individuais de todos os trabalhadores que, na administração direta e indireta do Estado e no setor empresarial, exerçam funções correspondentes a necessidades permanentes dos serviços sem o adequado vínculo jurídico. A identificação dessas situações está a cargo de comissões de avaliação bipartidas, criadas em todas as áreas governativas e em que participam estruturas sindicais, em representação dos trabalhadores. Estes tiveram, assim, a possibilidade de apresentar requerimentos para que a respetiva situação seja apreciada e regularizada. De seguida, os serviços da Administração e as entidades do setor empresarial do Estado procederão à identificação de situações individuais que não tenham sido objeto de requerimento e nas quais exista também exercício de funções que correspondam a necessidades permanentes sem o vínculo adequado. A terceira e última fase deste processo corresponde à regularização das situações que irão ser identificadas. É o que o Governo propõe com a presente proposta de lei. Os trabalhadores serão aprovados nos procedimentos concursais e serão integrados nas carreiras correspondentes às funções que exerciam. Para além disso, o seu tempo de exercício de funções, na situação que deu origem à regularização, releva para o desenvolvimento da carreira, designadamente para efeito de alterações do posicionamento remuneratório. Estas são algumas das dimensões mais importantes desta proposta de lei que, como eu disse, se segue a um processo que, segundo os últimos números de que possuo, permitiu já que mais de 26 000 trabalhadores tenham dirigido à Administração Pública o seu requerimento para verem avaliada a sua posição contratual. Para finalizar, gostaria de referir três aspetos. Nas situações, a regularizar, em que não se aplique o Código do Trabalho e que subsistam à data da entrada em vigor da lei, pretende-se que os trabalhadores beneficiem de um regime transitório de proteção, que consistirá na prorrogação dos vínculos até à conclusão dos correspondentes procedimentos concursais. Os trabalhadores cujas situações careçam de regularização podem não se candidatar aos procedimentos concursais abertos — é uma liberdade sua —, mas nessas situações há que reconhecer que as situações irregulares não se podem manter e, assim, há que pôr fim a essa irregularidade. Finalmente, foi também aberto, nesta proposta de lei, um procedimento excecional para integração nos quadros da Administração Pública dos trabalhadores que prestam serviço nos programas operacionais. Este processo de regularização tem uma dimensão e uma natureza de enorme significado. Ele não corresponde apenas a um compromisso assumido pelo Governo e pela maioria parlamentar, tem de corresponder a um momento de viragem na gestão da Administração Pública. Este foi, e será, um processo aberto e transparente que visa erradicar os vínculos ilegítimos na Administração do Estado.  25 Para que este processo se transforme num efetivo momento de viragem…"
        },
        "171": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Ministro, atingiu o tempo de que dispunha."
        },
        "172": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Vou terminar, Sr. Presidente. Como eu estava a dizer, para que este processo se transforme num efetivo momento de viragem importa que se erradiquem igualmente as práticas que conduziram a esta situação. Esta é uma regularização excecional que queremos definitiva, pelo que o Governo redobrará a fiscalização e os normativos com vista a tornar o espaço da Administração Pública num espaço de relações laborais exigentes que respeite os direitos e os deveres de todos. Aplausos do PS."
        },
        "173": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "O Sr. Deputado José Soeiro inscreveu-se para pedir esclarecimentos ao Governo, que não dispõe de tempo para responder. Pergunto se o Sr. Deputado quer convolar a pergunta numa intervenção."
        },
        "174": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sim, Sr. Presidente."
        },
        "175": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Assim sendo, para uma intervenção, tem a palavra o Sr. Deputado José Soeiro, do Bloco de Esquerda."
        },
        "176": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Sobre a importância deste processo, já muito foi dito. O Bloco de Esquerda orgulha-se de ter inscrito a regularização dos precários no topo das suas preocupações e de ter batalhado para que se alcançasse este compromisso."
        },
        "177": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "178": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Aliás, este processo não aconteceu apenas no Parlamento, tem acontecido por todo o País — reuniões de assembleias de precários, a criação de um movimento à escala nacional, a formação de grupos setoriais de precários, a mobilização para entregas coletivas, um diálogo que envolveu sindicatos, comissões de trabalhadores — e vale a pena saudar a coragem, o impulso, o exemplo de mobilização de quem tem animado este processo. A discussão desta proposta, em concreto, é um passo importante que, diga-se, ainda está no início. Em primeiro lugar, é preciso sabermos qual é o universo das pessoas que vão ser abrangidas pela regularização, e esse universo está longe de ser identificado. Houve 26 000 trabalhadores precários que fizeram o requerimento para que a sua situação fosse avaliada; agora, é preciso que os dirigentes dos serviços, dos organismos e das entidades completem esse diagnóstico, fazendo o levantamento de todos e de cada um dos precários de cada serviço que estão a desempenhar funções permanentes. Essa é uma responsabilidade imensa dos dirigentes, que decorre durante este mês. Era também importante que se clarificasse que esses dirigentes estarão sujeitos a sanções disciplinares, sanções, essas, que podem ir até ao afastamento da Administração Pública se não identificarem todos e cada um dos trabalhadores precários que estão a desempenhar funções permanentes. Creio que o Governo já deu ordens precisas sobre esta obrigação e sobre a consequência disciplinar de ela não ser cumprida, nos próximos dias, pelos dirigentes. Sobre a proposta que hoje discutimos, queria valorizar os passos que demos e também dizer que, apesar desses passos, do contributo dos sindicatos, dos precários, esta proposta não dispensa o trabalho na especialidade. Esta será uma lei do Parlamento, não é um decreto-lei do Governo e, portanto, cabe ao Parlamento corrigir a proposta do Governo naquilo que precisa de ser corrigida, melhorar naquilo que precisa de ser melhorada. Por parte do Bloco de Esquerda, direi, Sr. Ministro, que não deixaremos de apresentar as nossas propostas relativamente aos artigos que precisam de mudar.  Dou quatro exemplos. Primeiro, é preciso que fique claro como a água que bolseiros, estagiários e falso outsourcing estão incluídos na proposta. Não faz sentido dizer, como se diz no preâmbulo, que pode haver um estágio para uma função permanente se ele decorrer durante um ano. Segundo, o horário completo não é um critério de laboralidade. Manter esse critério na lei seria apenas um expediente para não reconhecer, por exemplo, os 3000 assistentes operacionais nas escolas que têm horários não completos, mas que são necessários todos os dias e desempenham necessidades permanentes. Terceiro, a norma de proteção dos contratos até à conclusão dos concursos, ou seja, até à vinculação das pessoas, deve aplicar-se, desde já, a quem foi identificado. Dizer que serão prorrogados os contratos que existirem em dezembro ou em janeiro desprotege quem tem contratos agora e que podem acabar em julho, em agosto, em setembro ou em outubro. Quarto, a questão do prazo que estão definidos na proposta. Sr. Ministro, para quê esperar até fevereiro?"
        },
        "179": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atingiu o tempo de que dispunha, Sr. Deputado."
        },
        "180": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Termino já, Sr. Deputado. Há todas as condições para esta proposta entrar em vigor antes de janeiro e há até, do nosso ponto de vista, a obrigação inscrita no Orçamento do Estado de 2017, que diz que «Os procedimentos previstos no n.º 2…» — e o n.º 2 é a execução deste programa — «… devem ter o seu início até 31 de outubro de 2017.»"
        },
        "181": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "182": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Esta lei não deve entrar em vigor apenas em janeiro. Este processo é preciso e impõe, agora, a exigência de todos. É para isso que o Bloco de Esquerda cá está também. Aplausos do BE."
        },
        "183": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Carla Barros, do PSD."
        },
        "184": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: É do lado do combate à precariedade que o PSD se apresenta convictamente neste debate."
        },
        "185": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "186": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Nós não precisávamos de enunciar nem de justificar estas nossas boas intenções, mas convém lembrar que o anterior Governo, PSD/CDS, conseguiu vincular 4000 professores e que o vosso Governo, que está com dois anos de governação, apenas vinculou 100 professores,…"
        },
        "187": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Bem lembrado!"
        },
        "188": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "… Governo, esse, que tem o apoio do Bloco de Esquerda e do PCP, que se dizem os donos dos direitos dos trabalhadores. Ainda poderíamos falar do relatório-síntese do emprego público, que refere que, desde o primeiro dia da tomada de posse deste Governo até 31 de março de 2017, os senhores criaram mais 16 462 trabalhadores precários no Estado."
        },
        "189": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "190": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Quer isto dizer que o Governo, pelo rosto do Sr. Ministro, que anuncia um plano de combate à precariedade é o mesmo Governo, o mesmo Ministro, o mesmo rosto, que aumenta a precariedade, ao invés de a reduzir.  27 Aplausos do PSD. Sr. Ministro, podíamos falar muito mais, mas este discurso político em volta desta proposta, um discurso político demagógico e eleitoralista, o PSD não pode acompanhar e demarca-se deste debate. Não podemos acompanhar este tipo de discurso político, oportunista e que engana os portugueses."
        },
        "191": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "192": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "É neste sentido, Sr.as e Srs. Deputados, que o PSD vai apresentar três grandes falhanços, que identificamos nesta proposta. O primeiro grande falhanço é que esta proposta aparece isolada, aparece fora de uma verdadeira reforma da Administração Pública,… Protestos do Deputado do BE José Moura Soeiro. … de uma reforma moderna, de uma Administração Pública moderna, célere, afinada, próxima dos cidadãos e das empresas."
        },
        "193": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "194": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Isto é fulcral, e os senhores não a fizeram."
        },
        "195": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Não fizeram!"
        },
        "196": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "O segundo grande falhanço, Sr. Ministro — e não se ria — é que o senhor em dois anos que passaram desse anúncio não apresentou a este Parlamento e ao País um verdadeiro diagnóstico das necessidades de recursos humanos. Ainda hoje, na Administração Pública, na proteção civil, na saúde, na educação, na administração interna, não sabemos de quantos e de que perfil de trabalhadores precisamos. E, Sr. Ministro, isto é o que tecnicamente o País precisa e que nós chamamos «gestão previsional dos recursos humanos da Administração Pública»."
        },
        "197": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "198": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Esta previsão do futuro só depois é que poderia permitir que os senhores assumissem com arrojo este redimensionamento da máquina do Estado. Os senhores não estão a fazer bem feito. O terceiro grande falhanço que pretendo enunciar prende-se com o facto de o Sr. Ministro não falar verdade e de ter mentido a cada um dos 116 000 precários que identificou."
        },
        "199": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atingiu o tempo de que dispunha, Sr.ª Deputada."
        },
        "200": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Conceda-me, por favor, o mesmo tempo que concedeu ao Governo. Como dizia, o terceiro grande falhanço que pretendo enunciar prende-se com o facto de não falar verdade e de ter mentido àqueles 116 000 precários a quem o senhor, durante dois anos, prometeu que iria integrar um a um, e não o fez. Portanto, o PSD não acompanha uma proposta sem peso, sem medida, eleitoralista,…"
        },
        "201": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Eleitoralista porquê?!"
        },
        "202": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "É uma vergonha!"
        },
        "203": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "… oportunista e demarca-se, Sr. Ministro, porque isto pode levar o País…"
        },
        "204": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de concluir."
        },
        "205": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "… a uma situação pouco cautelosa que vai prejudicar os portugueses, a Administração Pública e os próprios trabalhadores. Sr. Ministro, queria apenas dizer o seguinte: estamos do lado do combate à precariedade…"
        },
        "206": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, fiz-lhe um aviso para concluir a sua intervenção."
        },
        "207": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "… não estamos do lado da sua ideologia."
        },
        "208": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor de concluir."
        },
        "209": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Concluí, Sr. Presidente. Aplausos do PSD."
        },
        "210": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Estão cada vez melhor! Sempre a subir!"
        },
        "211": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "212": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Depois desta intervenção do PSD, fiquei baralhado, mas não estranhei. São contra a precariedade, mas vão votar contra esta proposta. Protestos do PSD. De facto, as opções políticas assentes no trabalho sem direitos, que, aliás, marcaram a política do anterior Governo, representam elementos decisivos para a generalização da precariedade laboral, para a degradação das condições de trabalho e para a fragilização dos direitos laborais. E falar de precariedade laboral é falar de relações laborais à margem da lei, de atropelos aos direitos de quem trabalha, da violação de direitos fundamentais, é falar da degradação das condições de trabalho e é falar do aumento dos níveis de exploração. Estes são os factos, porque os números são ainda mais cruéis: no nosso País, 1,2 milhões de pessoas trabalham com vínculo precário; contratos a termo grosseiramente ilegais; recibos verdes que apenas disfarçam um suposto regime de prestação de serviços; eternas bolsas de investigação que mais não visam do que perpetuar a precariedade; e contratos de trabalho temporário, em claro confronto com as mais elementares regras do direito do trabalho, porque nada têm de temporário. É um retrato de mentiras, de falsidades e de simulações que o Governo PSD/CDS multiplicou com o propósito de enganar as estatísticas do desemprego, de institucionalizar o trabalho sem direitos e de acentuar a exploração de quem trabalha. Mas é também um retrato de intervalos, porque os períodos de precariedade, curtos ou longos, intervalavam invariavelmente com períodos de desemprego: um mês precário, uns meses sem trabalho. Foi este o ritmo que o Governo anterior impôs aos jovens que não seguiram o conselho do Deputado Pedro Passos Coelho, de procurar conforto fora do País. E mais grave: foi o próprio Estado a dar o exemplo em matéria de precariedade, que as empresas, naturalmente, haveriam de seguir e aproveitar.  29 Como bem sabemos, o Governo do PSD e do CDS colocou milhares de pessoas a trabalhar em hospitais, centros de saúde, escolas e em tantos outros serviços públicos a responderem a necessidades permanentes, mas com vínculos absolutamente precários. Falsos recibos verdes, contratos a termo, contratos de trabalho temporário, contratos emprego-inserção, tudo serviu para prolongar a agonia de quem trabalha, tudo serviu para ajeitar as estatísticas do desemprego e para enganar os números. Mas hoje, Srs. Deputados, discutimos uma importante proposta para iniciar um caminho de justiça, um caminho de verdade nas relações laborais. É apenas um passo nesta longa caminhada, mas é um passo importante para quem trabalha e se vê remetido à precariedade. Uma caminhada que só terminará quando a todos os trabalhadores, sejam do setor público, sejam do setor privado e que dão respostas a necessidades permanentes, corresponder um vínculo também permanente. É apenas um passo, é verdade, mas o caminho faz-se caminhando e, por isso mesmo, Os Verdes congratulam-se por este sinal dado pelo Governo, até porque o combate à precariedade constituiu um dos pilares fundamentais onde assentou o compromisso assumido entre o Partido Socialista e o Partido Ecologista «Os Verdes». Aplausos dos Deputados José Moura Soeiro, do BE, e Rita Rato, do PCP."
        },
        "213": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "214": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Srs. Deputados: Discutimos hoje uma proposta para a regularização de vínculos precários na Administração Pública que peca por tardia. É que, rigorosamente, bom, bom seria que, em 2017, não estivéssemos a discutir uma proposta de regularização de vínculos — a última terá acontecido há 20 anos —, porque isso significaria que milhares de trabalhadores da Administração Pública, ao longo dos últimos 20 anos, não teriam sido sujeitos a menos salário, a menos direitos e a mais instabilidade. Por isso, 20 anos depois do último momento de discussão sobre a regularização de vínculos na Administração Pública, chegamos a 2017 e somos chamados a discuti-la. E somos chamados a discuti-la porque, ao longo de muitos anos, sucessivos governos decidiram recorrer à precariedade para suprir necessidades permanentes dos serviços públicos e isso traduziu-se, em primeiro lugar, num prejuízo para os trabalhadores, mas também num prejuízo para os próprios serviços e para as suas condições de funcionamento. Entendemos que a matéria que aqui nos traz hoje é de elementar justiça, pelo que também é de elementar justiça reconhecer um vínculo efetivo a todos os trabalhadores — volto a dizer, a todos os trabalhadores! — que respondam a necessidades permanentes na escola pública, no Serviço Nacional de Saúde, no Instituto de Emprego e Formação Profissional, nos fundos estruturais. Ou seja, em todos os serviços da Administração Pública em que existam trabalhadores que respondam a necessidades permanentes, que ocupem um posto de trabalho efetivo mas que tenham um vínculo precário. Entendemos que deve ser assim porque, de facto, o Estado tem a obrigação de dar o exemplo ao privado. Ao longo dos últimos anos, em particular ao longo dos últimos quatro anos do anterior Governo, do PSD e do CDS, o que tivemos foi o Estado a dar o exemplo do que se fazia de pior no estímulo à precariedade, ou seja, enquanto patrão, exemplificando o que os patrões poderiam fazer no privado. Esta é uma marca que importa ultrapassar. Consideramos que todos os trabalhadores que respondam a necessidades permanentes, independentemente do vínculo, sejam contratos a prazo, falsos recibos verdes, contratos através do regime de outsourcing, de empresas de trabalho temporário, de estágios, de bolsas de investigação ou contratos de emprego-inserção, devem ter um contrato efetivo. Tal deve acontecer tão breve quanto possível e, aliás, sempre dissemos que os prazos que foram incluídos na proposta do Orçamento do Estado para 2017 deviam ser prazos máximos e não mínimos, porque este processo peca por tardio e os trabalhadores exigem o reconhecimento da sua situação laboral. Sabemos que este caminho tem sido longo. Aliás, foi por iniciativa do PCP que foi assumida, no Orçamento para 2016, a proposta de levantamento de todas as necessidades permanentes e congratulamo-nos pelo facto  de o Orçamento do Estado para 2017 fazer corresponder a esse levantamento exatamente a vinculação de todos os trabalhadores. Por isso, entendemos que é uma obrigação o Governo fazer corresponder ao levantamento de necessidades — são 116 000 trabalhadores — processos que levarão à regularização dessas situações, reconhecendo os direitos aos trabalhadores."
        },
        "215": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atingiu o seu tempo, Sr.ª Deputada."
        },
        "216": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. O PCP entende que é fundamental ter em consideração o tempo de serviço, a experiência, na ocupação do posto de trabalho e garantir que a situação dos trabalhadores seja regularizada tendo em conta o seu percurso nos serviços que fizeram. Da parte do PCP, nunca afirmámos, pelo contrário, que há funcionários públicos a mais. Esse foi o discurso do PSD e do CDS para despedir na Administração Pública e para fragilizar serviços. Protestos do PSD."
        },
        "217": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada Rita Rato."
        },
        "218": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Devem ser contratados todos os trabalhadores que estão em falta nos serviços públicos, devem ser regularizadas todas as situações de precariedade e o descongelamento das carreiras é uma necessidade na valorização do trabalho e dos serviços públicos. Aplausos do PCP e de Os Verdes."
        },
        "219": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "220": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O CDS considera que a precariedade no trabalho é um problema sério…"
        },
        "221": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "É, é!"
        },
        "222": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "… e que deve haver um debate sério sobre a precariedade no Estado. Mas, Sr.as e Srs. Deputados, para que esse debate possa ser sério é fundamental que se tenha em conta que Estado queremos e saber se temos serviços com funcionários a menos e outros com funcionários a mais, e nada disso está feito. Nada disso parece ser importante para o PS, para o Bloco e para o PCP, que assistem impávidos ao desagregar dos serviços do Estado, sacrificando-os, iludindo os trabalhadores e procurando transformá-los em clientelas."
        },
        "223": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Não insulte os trabalhadores! Não insulte os precários!"
        },
        "224": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Os senhores estão a enganar os trabalhadores! O PS, o PCP e o Bloco aumentaram o número de precários do Estado e dizem que querem diminuí-lo. Estamos a expor as vossas contradições. Os senhores acordaram que o estudo sobre os precários estaria concluído em outubro de 2016, mas só o entregaram no final do primeiro trimestre de 2017, sem que houvesse um acordo quanto ao número de trabalhadores a integrar. A Resolução do Conselho de Ministros n.º 32/2017 previa que até 31 de março de 2017 seria entregue a proposta de lei de autorização legislativa nesta Assembleia.  31 O Governo e o PS comprometeram-se com o Bloco e com o PCP com este calendário, mas, pelos vistos, andaram a arrastar os pés, porque 31 de março passou, em 30 de abril nada e em 31 de maio nada também."
        },
        "225": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Já cá está a proposta de lei!"
        },
        "226": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "No final de junho, lá surge esta proposta de lei, que está a ser discutida neste momento sem que e tivesse cumprido o prazo de consulta pública obrigatória. Gostaria de ver — e vou ver — o Bloco e o PCP a votarem esta proposta de lei sem que esse prazo tenha sido cumprido, que era aquilo que nos diziam que não se podia fazer. Só falta agora dizerem que a culpa por esta lei não estar aprovada antes do verão é deste Parlamento e da oposição! Além do mais, gostaria de chamar a atenção para o facto de esta proposta de lei ser muito pouco esclarecedora. Os senhores dizem que vão regularizar a situação dos precários através de concurso, mas era bom que explicassem o seguinte: esses concursos vão ser a fingir? Se são concursos, haverá quem venha a ser excluído? Vão, por exemplo, respeitar as quotas para a deficiência e a igualdade de oportunidades entre os vários cidadãos? Afinal, em que ficamos? Reconhece-se o direito ou faz-se um concurso e respeitam-se regras de transparência e igualdade entre cidadãos? Olhando para a proposta de lei, não ficamos esclarecidos. Sr. Ministro, Sr.as e Srs. Deputados, tiveram tempo mais do que suficiente — aliás, atrasaram-se — e começa a ficar absolutamente transparente a contradição entre aquilo que andam a prometer aos trabalhadores e aquilo que efetivamente lhes vão dar. A responsabilidade é do PS, do Bloco de Esquerda, do PCP e, já agora, também de Os Verdes. Protestos do PS, do BE e do PCP."
        },
        "227": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Já agora?!"
        },
        "228": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Minhas senhoras e meus senhores, aquilo que se torna por demais evidente é que os senhores usam os trabalhadores neste processo, e isso, para nós, é absolutamente de lamentar. Aplausos do CDS-PP."
        },
        "229": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Quanto à posição do CDS, zero! Sobre o que o CDS pensa, zero!"
        },
        "230": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Tavares."
        },
        "231": {
            "orador": "A Sr.ª CarlaTavares",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: A proposta de lei que estamos a discutir estabelece o programa de regularização extraordinária dos vínculos precários na Administração Pública, autarquias locais e entidades do setor empresarial do Estado e do setor empresarial local. Depois de os Orçamentos do Estado para 2016 e para 2017 terem afirmado o compromisso por parte do Governo em definir uma estratégia plurianual para cumprimento do programa de combate à precariedade, desde a primeira hora que este Governo, no seu Programa, elegeu como prioridade esse combate à precariedade laboral e à promoção do emprego. O relatório apresentado pelo Governo no início deste ano, e que identifica o número de trabalhadores com vínculo não permanente, não tem precedente na Administração Pública. O PSD e o CDS vêm agora apontar falhanços a esta proposta. Pergunto: durante os quatros anos em que estiveram no Governo, afinal, o que fizeram? Nada! Aplausos do PS.  Ao apresentar este relatório, o Governo deu o primeiro passo para um longo e complexo processo que pretende não só restabelecer a legalidade nos vínculos laborais do Estado mas também, e sobretudo, devolver a dignidade a milhares de trabalhadores que poderão ver finalmente estabilizada, e conforme à lei, a sua situação de trabalho. No fundo, tudo se resume ao respeito por quem trabalha em funções públicas. Por princípio, as necessidades permanentes da Administração Pública são asseguradas por trabalhadores com um vínculo de emprego público constituído por tempo indeterminado. Todavia, e sobretudo ao longo dos últimos anos — por força ou tendo como desculpa as fortes restrições orçamentais —, a Administração Pública foi sendo minada por um cada vez maior número de situações em que os vínculos de trabalho constituídos não eram conformes às necessidades permanentes das funções desempenhadas. E o Estado, que deve ser o garante e exemplo da legalidade, acabou por ceder, ou ir cedendo, ao facilitismo e aparente simplicidade dos contratos a termo certo ou resolutivo, de prestação de serviços, de trabalho temporário, arrastando durante anos situações de ilegalidade e indignidade que nos devem fazer corar a todos de vergonha. É possível que a proposta de lei que hoje aqui discutimos não seja perfeita — nunca nenhuma proposta de lei o será —, no entanto será sempre infinitamente melhor do que qualquer outra medida que qualquer outro governo tenha levado a cabo para combater e erradicar a precariedade no Estado ou, se quiserem, a ilegalidade, a imoralidade, de alguns, muitos, vínculos de trabalho na Administração Pública. Com esta proposta de lei, o Governo procurou dar resposta efetiva a todos os vínculos precários existentes, abrangendo não só os vínculos laborais emergentes de contratos emprego-inserção, estágios, bolsas e contratos de prestação de serviços, mas também os contratos de utilização de trabalho temporário. Está ainda prevista a possibilidade de haver trabalhadores que, embora não tendo apresentado requerimento, possam ainda, nos 30 dias posteriores ao termo do prazo que está atualmente a decorrer, vir a ser identificados pelos respetivos dirigentes."
        },
        "232": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atingiu o seu tempo, Sr.ª Deputada."
        },
        "233": {
            "orador": "A Sr.ª CarlaTavares",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente, dizendo apenas, e para concluir, que isto é respeitar as pessoas, é respeitar e dignificar o seu trabalho e é isto que se pede a um Governo de esquerda, é isto que se pede a um Governo, ou seja, que se digne a cumprir as suas obrigações perante os cidadãos. Aplausos do PS."
        },
        "234": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao próximo ponto da ordem do dia, que consta da discussão, na generalidade, da proposta de lei n.º 80/XIII (2.ª) — Altera o Código do Imposto Único de Circulação, o Código do Imposto Municipal sobre Imóveis e prorroga a vigência dos benefícios fiscais relativos ao mecenato científico. Para apresentar o diploma, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais, Fernando Rocha Andrade."
        },
        "235": {
            "orador": "O Sr. SecretáriodeEstadodosAssuntosFiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A proposta de lei que o Governo apresenta à Assembleia da República pretende corrigir ou clarificar um conjunto de aspetos correspondentes a alterações legislativas que se fizeram recentemente, uma vez que, no nosso entendimento, a solução que foi consagrada no texto da lei não corresponde àquela que seria a intenção do legislador, propondo-se assim as correções ou as clarificações que nos parecem corresponder a essa intenção legislativa. Na medida em que se trata, em todos estes casos, de alterações que baixam a receita fiscal, o Governo assume a iniciativa destas alterações, porque a lei-travão vedaria a existência de iniciativas parlamentares que pudessem ser aplicadas já no corrente ano económico. No Código do IUC (imposto único de circulação), a Lei n.º 40/2016, de 19 de dezembro, que alterou, por apreciação parlamentar, o Decreto-Lei n.º 41/2016, não concretizou a intenção do legislador de limitar a redução da isenção de imposto único de circulação para veículos ligeiros e em função das suas emissões, mas apenas  33 para aqueles adquiridos após a entrada em vigor da lei. Pretende-se, com esta alteração, que os veículos anteriormente adquiridos que estavam até aqui isentos continuem a estar isentos, como, aliás, tinha resultado da opinião expressa no debate parlamentar daquela apreciação. No adicional ao IMI (imposto municipal sobre imóveis) clarifica-se que a taxa agravada prevista para residentes em paraísos fiscais é apenas aplicável a residentes que sejam pessoas coletivas. É a mesma solução que consta hoje em dia do Código do IMI, do Código do IMT e do Código do IRC, que excecionam as pessoas singulares da aplicação da taxa agravada. Cremos que a função da tributação agravada é a de penalizar a localização artificial de pessoas jurídicas em territórios de tributação privilegiada, servindo, por isso, como forma de detenção de património por parte de pessoas físicas que ali não residem e podem até residir em Portugal. O que não se pretende é penalizar as pessoas que legitimamente vivem e trabalham nesses territórios e que podem mesmo ser portugueses aí emigrados. Finalmente, o regime do mecenato científico, constante do Estatuto dos Benefícios Fiscais, não teve a sua vigência prorrogada na Lei do Orçamento do Estado para 2017, ao contrário do que aconteceu com a generalidade dos restantes benefícios fiscais que caducavam a 31 de dezembro do ano passado, por não terem sofrido quaisquer alterações nos cinco anos anteriores. Tratou-se de um lapso da proposta de lei do Orçamento do Estado para 2017. A prorrogação deste regime sujeita este benefício fiscal ao mesmo processo de revisão, previsto no n.º 2 do artigo 226.º Lei do Orçamento do Estado de 2017 para os benefícios fiscais, que foram prorrogados por aquela norma. Pensamos que, independentemente da posição de cada grupo parlamentar sobre as questões de política fiscal subjacente, as correções agora propostas corresponderão à opinião consensual desta Câmara e para elas pedimos uma aprovação rápida, por forma a permitir a sua aplicação tão cedo quanto possível. Aplausos do PS."
        },
        "236": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jorge Falcato."
        },
        "237": {
            "orador": "O Sr. Jorge FalcatoSimões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esta proposta de lei vem corrigir um lapso que deu origem a uma grande injustiça. Cinco letras fizeram uma enorme diferença; faltou a referência à alínea a) do n.º 2, em que se especifica o limite de emissões até 180g/km de CO2. Vamos corrigir situações que poderiam ter sido evitadas, como a do casal com um rendimento mensal de 400 €, que referi na altura da apreciação parlamentar, que teve de pedir dinheiro emprestado para pagar os 700 € que as finanças lhes exigiram porque perderam o direito à isenção que sempre tiveram, mas não foi só a eles que isto aconteceu. Tal como disse nessa altura, não podemos alterar as regras a meio do jogo. Quem comprou determinadas viaturas, especialmente carrinhas, não pode ser penalizado por uma decisão que tomou baseada em determinadas premissas que depois são alteradas. Estas pessoas não compraram carrinhas, nem compram, por nenhuma outra razão a não ser por corresponderem às suas necessidades, normalmente utilizadores de cadeiras elétricas, e partiram do princípio que o Estado português não quebrava a confiança que os cidadãos têm nos compromissos que o Estado assume com elas. Estas pessoas não podem ser penalizadas por uma decisão que tomaram há anos sem lhes passar pela cabeça, como era natural, que as regras seriam alteradas, por isso apresentámos propostas na altura da apreciação parlamentar.  Vamos, agora, corrigir uma injustiça. Estas pessoas, de acordo com o que ficará estabelecido, terão direito a reaver as verbas que pagaram. Espero que as repartições de finanças sejam céleres na devolução desses pagamentos e que o ministério dê orientações claras às repartições de finanças para procederem rapidamente a esta devolução. Está muita gente à espera. Que fique claro para todos que, após esta correção, as novas regras de isenção de pagamento de IUC só se aplicam às viaturas adquiridas após a data da entrada em vigor do Decreto-Lei n.º 41/2016, de 1 de agosto.  Aplausos do BE."
        },
        "238": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "239": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A proposta de lei que aqui discutimos esclarece alguns aspetos que nos parecem relativamente correntes e consensuais, prorrogando o Estatuto dos Benefícios Fiscais na parte relativa ao mecenato científico até ao final de 2017. Então, vamos aproveitar esta oportunidade e, já que falamos de mecenato científico, vamos falar de outras questões que nos preocupam, nomeadamente de políticas públicas para a ciência num quadro em que as instituições privadas sem fins lucrativos têm no nosso sistema nacional de ciência e tecnologia um peso de 10 vezes superior ao da média da União Europeia e em que, praticamente, metade do financiamento em percentagem do PIB nacional para atividades de investigação e desenvolvimento advém do setor privado. Para nós, este facto merece reflexão, tendo em conta o desenho de um quadro em que os grandes grupos económicos tentam declarar tudo e mais alguma coisa como investimento na investigação e desenvolvimento para tentarem ir buscar benefícios fiscais. Na base da esmagadora maioria dos problemas da ciência está uma opção política de financiar e investir ou não, fazendo com que o Estado seja ou não o protagonista do investimento público no sistema científico e tecnológico nacional. A verdade é que o sistema científico e tecnológico nacional tem ainda muitas carências em termos humanos, técnicos, materiais e financeiros e também em termos políticos, porque é preciso — e é isso que também o determina — definir uma política científica que atenda e sirva verdadeiramente as necessidades e as especificidades do nosso País, em que sejam definidas prioridades estratégicas, e uma dessas prioridades estratégicas alcançou aqui, hoje, algum detalhe no debate anterior, que têm a ver, precisamente, com o combate à precariedade no trabalho científico, em particular, e à defesa da dignificação do trabalho na ciência. É preciso suprimir, acabar de vez, com o trabalho precário que abunda na ciência, acabar com o carrocel de precariedade que afeta os bolseiros de investigação científica e, finalmente, instituir o estabelecimento de contratos do acesso à carreira, de progressão numa carreira estável e de valorização da carreira de investigação científica. Há que relembrar neste contexto que a subordinação ou a dependência do sistema científico e tecnológico nacional a critérios de financiamento competitivo e a financiamentos europeus fragiliza também a resposta soberana, o desenvolvimento autónomo e a capacidade crítica de resolução dos problemas com que o nosso País se confronta. Continuamos abaixo da média da União Europeia em termos de investimento público na ciência e isto é algo que é preciso alterar com urgência. O PCP defende que uma nova política para o País obriga à existência de uma nova política para o sistema científico e tecnológico nacional que opte pelo investimento e pelo reforço públicos e continuaremos a intervir e a apresentar propostas nesse sentido. Aplausos do PCP."
        },
        "240": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Paulo Oliveira."
        },
        "241": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Diz recorrentemente o Sr. Primeiro-Ministro que o seu Governo é pela estabilidade fiscal e que a instabilidade fiscal é coisa do passado. Nada mais falso! Este é, indiscutivelmente, o Governo da instabilidade fiscal sobre as famílias e o Governo da instabilidade fiscal sobre a economia. Este é o Governo que muda os impostos no outono, por altura da apresentação da proposta de Orçamento do Estado, e é também o Governo que muda os impostos no inverno, na primavera e no verão. O imposto sobre o gasóleo e a gasolina, o IMI solar e das vistas, o imposto único de circulação para pessoas com deficiência são apenas alguns exemplos de impostos mudados fora do outono, isto é, mudados fora da altura da discussão do Orçamento do Estado.  35 Chegados ao verão de 2017 cá está o Governo com mais uma nova proposta de lei que incide, novamente, sobre impostos e sobre benefícios fiscais. O Governo poderá dizer muita coisa, mas há uma coisa que o Governo não conseguirá rebater: é que na génese desta proposta está, indiscutivelmente, o seu próprio desleixo."
        },
        "242": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "243": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Na verdade, só um Governo desleixado é que vem quase um ano depois corrigir as confusões que ele próprio criou ou para as quais contribuiu em torno do IUC para as pessoas com deficiência, quando aprovou o Decreto-Lei n.º 41/2016. Só um Governo desleixado é que se vê a meio do ano obrigado a clarificar que as pessoas singulares residentes em países com tratamento fiscal mais favorável não estão sujeitas à taxa agravada do IMI, depois de andar todos estes meses a dizer e a garantir que esta dissensão interpretativa não teria lugar. Só um Governo desleixado se esqueceria de prorrogar benefícios fiscais decorrentes do mecenato científico que, simplesmente, caducaram no passado dia 31 de dezembro de 2016. Só esperamos, Sr. Secretário de Estado, que o Governo não se esqueça também de entregar ao Parlamento, como é sua obrigação, a avaliação qualitativa e quantitativa de um conjunto de benefícios fiscais constantes do respetivo Estatuto dos Benefícios Fiscais. Sr. Presidente, Sr.as e Srs. Deputados: Um Governo que muda os impostos a todo o tempo, um Governo que se esquece do termo da vigência de benefícios fiscais, um Governo que legisla de forma confusa é um Governo que, fiscalmente, gera desconfiança e este é o Governo que temos à frente de Portugal. Aplausos do PSD."
        },
        "244": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Almeida."
        },
        "245": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Esta proposta de lei pretende colmatar ou corrigir lapsos em três regimes fiscais diferentes — no IUC, no IMI e no Estatuto dos Benefícios Fiscais. Não são lapsos idênticos e relevam para um problema que todos reconhecemos, sendo que, efetivamente, convém, de uma vez por todas — e o Parlamento é a sede principal para o fazer, sendo que o Governo tem também uma responsabilidade muito grande na legislação fiscal –, estarmos mais próximos do objetivo que nos une, que é o da estabilidade da legislação fiscal e da literacia fiscal dos cidadãos, que depende, e muito, da não complexidade dos regimes que aqui aprovamos. É que se os regimes não fossem tão complexos, provavelmente, estes lapsos não aconteceriam, porque seria mais fácil detetar que, efetivamente, aquilo que se legislou não foi exatamente aquilo que se pretendia legislar. Quando os regimes fiscais — e, infelizmente, é o que acontece — estão cheios de especificidades, de exceções e de regimes especiais, obviamente que é mais provável que aconteça este tipo de situações. Relativamente ao IUC não é sequer a primeira vez que estamos a tentar corrigir o que foi legislado no Orçamento do Estado. Aliás, fizemos uma primeira tentativa e, infelizmente, não foi suficiente para uma interpretação que nos parece a mais razoável e que, agora, fica definitivamente esclarecida, que é a de que o regime que foi alterado aplica-se, única e exclusivamente, para a frente e não se aplica retroativamente, para situações já anteriormente criadas. Portanto, estamos de acordo com isso e, aliás, sempre o dissemos nos debates anteriores. Relativamente ao IMI é uma questão de opção política e aí o Governo faz a sua, e no Estatuto dos Benefícios Fiscais é um lapso por omissão, porque, efetivamente, caducando o regime do Estatuto dos Benefícios Fiscais para o mecenato científico em dezembro do ano passado, nunca houve em nenhum debate ninguém que defendesse que ele não vigorasse para a frente, portanto trata-se de prolongar esse regime. Ora, estando o CDS de acordo com estas alterações, aquilo que, obviamente, aqui cumpre deixar dito é o compromisso do CDS em procurarmos — e dissemo-lo no debate do Orçamento do Estado e di-lo-emos, com certeza, no próximo debate do Orçamento do Estado — evitar este tipo de alterações sucessivas dos regimes jurídicos dos impostos, para que estas situações sejam cada vez menos e os cidadãos deixem de sofrer com  elas, porque, por exemplo, no caso do IUC é altamente penalizadora para um grupo que cidadãos que merece especial consideração e que, obviamente, não deveria ser afetado por este tipo de lapsos. Aplausos do CDS-PP."
        },
        "246": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Anastácio."
        },
        "247": {
            "orador": "O Sr. Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: Queria começar por fazer um comentário à intervenção do Sr. Deputado do PSD. De facto, quanto ao epíteto de Governo desleixado, não queria usá-lo também para a oposição, mas, neste caso, também teríamos uma oposição desleixada na perspetiva de que se são lapsos tão evidentes, tão graves, já agora, no seu escrutínio, por que não os suscitou? Protestos do PSD."
        },
        "248": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "249": {
            "orador": "O Sr. Fernando Anastácio",
            "partido": "PS",
            "discurso": "Mas indo à questão em concreto, que é o que importa, o que está hoje aqui em causa é, de facto, corrigir e resolver duas ou três questões que suscitaram algumas dúvidas de interpretação e outras que, como já aqui foi referido, são lapsos notórios, no caso particular dos benefícios fiscais. Mas todos eles têm uma matriz: não alteram a conceção da política fiscal do Governo e todos eles tendem a um desagravamento fiscal — este é o resultado. No caso concreto dos veículos automóveis já foi referido e fica claro, absolutamente claro, que o que estamos aqui a esclarecer é que se aplica às aquisições futuras e sobre essa matéria não ficam reservas. Relativamente ao IMI, obviamente que também a própria Lei Geral Tributária enquadra a solução que hoje está aqui a ser preconizada. Seria até, na minha perspetiva, iníquo estarmos aqui a alterar uma legislação que trata de pessoas singulares de forma diferente, exclusivamente em função do seu local de residência ou do regime fiscal aplicável. Quanto ao mecenato científico, penso que não teremos dúvidas de que se justificará a aplicação do mesmo regime que se aplica aos demais benefícios fiscais. Portanto, com esta proposta de lei vamos reduzir a despesa fiscal associada a estes impostos, que já referimos, vamos prorrogar o benefício fiscal relativamente ao mecenato científico e vamos esclarecer que as pessoas singulares residentes em países, territórios e regiões com regime fiscal claramente mais favorável não estão sujeitas a uma taxa agravada adicional do imposto municipal sobre imóveis. São medidas, na nossa perspetiva, justas, clarificadoras, dentro dos objetivos orçamentais, que geram desagravamento fiscal e com as quais o Partido Socialista, obviamente, concorda e por isso se propõe acompanhar e votar favoravelmente. Aplausos do PS."
        },
        "250": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "No tempo de que o Governo ainda dispõe, inscreveu-se, para usar da palavra, o Sr. Secretário de Estado dos Assuntos Fiscais. Tem a palavra, Sr. Secretário de Estado."
        },
        "251": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Só para dizer, relativamente à intervenção do Sr. Deputado Jorge Falcato, que sim, o Governo dará toda a prioridade à resolução administrativa desta questão. Em relação à intervenção do PSD, queria só assinalar o seguinte: também já estive neste local a propor alterações legislativas que corresponderam a lapsos do Governo anterior e acho que todos devemos assumir que não podemos evitar o erro. Mas há uma coisa que devemos evitar, e que a este Governo compete evitar,  37 que é a de, por teimosia ou vaidade, deixar de vir aqui sempre que necessário para assumir e corrigir esses erros. Aplausos do PS."
        },
        "252": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, terminámos o debate, na generalidade, da proposta de lei n.º 80/XIII (2.ª), pelo que vamos iniciar o debate, também na generalidade, da proposta de lei n.º 76/XIII (2.ª) — Altera a Lei de bases da política pública de solos, de ordenamento do território e de urbanismo. Para apresentar a proposta de lei, tem a palavra a Sr.ª Secretária de Estado do Ordenamento do Território e da Conservação da Natureza."
        },
        "253": {
            "orador": "A Sr.ª Secretária de Estado do Ordenamento do Território e da Conservação da Natureza (Célia Ramos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Governo propõe esta pontual alteração ao artigo 78.º da Lei de bases gerais da política pública de solos, de ordenamento do território e de urbanismo, visando o alargamento do prazo de transposição das normas dos planos especiais para os planos municipais ou intermunicipais, fazendo coincidir esse prazo com um outro estabelecido no Regime Jurídico dos Instrumentos de Gestão Territorial (RJIGT), para adaptação destes mesmos planos às novas regras de reclassificação do solo. De acordo com a redação atual, o período para essa transposição terminaria em junho deste mesmo ano, pretendendo-se que seja alargado para julho de 2020. E julho de 2020 é exatamente a data já estabelecida para que os PDM (planos diretores municipais) se adaptem às novas regras de classificação do solo. Fazendo coincidir estas duas datas, evita-se que tenham de ser despoletados pelos municípios dois diferentes procedimentos tendentes a alterar os seus planos, procedimentos estes sempre complexos e onerosos, como bem sabemos. De referir que a lei alia pesadas sanções ao não cumprimento pelos municípios deste prazo, sendo de destacar aquela que se prende com a rejeição de candidaturas de projetos a fundos comunitários. Um segundo propósito, consequente do primeiro e não menos importante, inclui a extensão da vinculatividade dos planos especiais até à mesma data, dando a possibilidade às entidades responsáveis pelos programas especiais de ordenamento do território de procederem à elaboração de normas de salvaguarda dos valores e recursos naturais com incidência territorial, em tempo que permita aos municípios o seu acolhimento e transposição. Importa dar nota de que o Governo está mesmo muito empenhado em concluir e aprovar os novos programas especiais, para que, entre 2017 e 2020, se preparem as condições para que a referida transposição ocorra da forma mais adequada e, a partir de instrumentos de gestão do território, os novos programas atualizados e formulados também com este propósito, o que, como é sabido, não acontece no presente momento. Por fim, quero sublinhar que este alargamento de prazo não coloca em crise nenhum processo de revisão ou alteração dos programas municipais de ordenamento do território que se encontre em curso e que deverá continuar a fazer o seu percurso. O terceiro e último objetivo é o de colmatar um lapso patente contido na referida Lei, que mantém em vigor os planos especiais de ordenamento do território, mesmo a título transitório, com natureza plurissubjetiva, sem que preveja a possibilidade de esses mesmos planos especiais poderem ser alterados, suspensos ou mesmo sujeitos a medidas preventivas. Aplausos do PS."
        },
        "254": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Carlos Barros."
        },
        "255": {
            "orador": "O Sr. José Carlos Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Antes de mais, os meus cumprimentos. A proposta de lei hoje em discussão prevê uma ligeira alteração à Lei de bases gerais da política pública de solos, de ordenamento do território e de urbanismo, a Lei n.º 31/2014, alteração que consta, no essencial, do alargamento do prazo de que os municípios dispõem para incorporar nos PDM (ou nos planos intermunicipais,  conforme o caso), o conteúdo dos planos especiais de ordenamento do território, como já foi aqui explicitado pela Sr.ª Secretária de Estado. Propõe o Governo, portanto, uma alteração pontual, a que, aliás, era necessário proceder, e que se enquadra na normalidade das dinâmicas do processo de ordenamento territorial, mas não indo além disso, ou seja, não mexendo em mais nada da Lei de bases aprovada em 2014, da responsabilidade do anterior Governo, que, corajosamente, enfrentou, então, os desafios que há décadas se colocavam ao País em matéria de ordenamento do território. Fez bem o Governo, portanto, não indo além da necessária alteração pontual que agora propõe, até porque, em regra, como se tem vindo a verificar, quando este Governo não mexe, quando este Governo não revoga, o País costuma ficar a ganhar. Mas, sobretudo, porque a Lei de bases em vigor teve a ousadia de erradicar o princípio de «solo urbanizável», de terreno expectante — principal e reconhecido fator, ao longo de décadas, de fenómenos de especulação urbanística e imobiliária —, teve a ousadia de acabar com o paradigma antigo da expansão urbana alimentada por crédito fácil e consequente empobrecimento a prazo, como sabemos, teve a ousadia de concentrar nos PDM todas as regras vinculativas dos particulares — e sabemos bem como era, antes, o calvário das pessoas, de entidade para entidade, de chafarica para chafarica, de plano para plano, a confrontarem-se com a falta de transparência e a ineficácia de regras que não raro se sobrepunham, contradiziam ou se excluíam mutuamente —, enfim, a Lei de bases criou mecanismos que facilitam e incentivam a reabilitação e a regeneração urbanas, criou condições para a valorização da biodiversidade e dos ecossistemas e constitui, de facto, uma resposta estrutural para a gestão integrada do território. Por isso, e para concluir, repito que o Governo esteve bem ao conter-se exclusivamente na alteração pontual a que era necessário proceder, e que hoje se discute, mas sem bulir em mais nada da Lei n.º 31/2014, reconhecendo-se assim a importância de o País continuar a dispor daquilo que foi uma verdadeira reforma estrutural — é o que esta Lei de bases em vigor também significa — numa área, o ordenamento do território, essencial para o investimento, a competitividade e a coesão social e territorial. Aplausos do PSD."
        },
        "256": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Álvaro Castello-Branco."
        },
        "257": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ninguém duvida da importância que as políticas públicas relativamente aos solos, ao ordenamento do território e ao urbanismo representam para o nosso País e para o seu desenvolvimento sustentado e sustentável. Precisamente neste âmbito, o anterior Governo levou a cabo profundas reformas, pois os regimes em vigor demonstravam estar claramente desadequados, face à evolução socioeconómica verificada nas últimas décadas, sendo que realidades como a destruição do litoral, o despovoamento do interior, a degradação da qualidade de vida nas cidades, a construção nova desenfreada, o endividamento da população devido a políticas públicas incentivadoras do recurso ao crédito para aquisição de habitação, e tantas outras realidades, não poderiam continuar sem uma resposta por parte do Estado e a criação de novos paradigmas que pudessem alterar este estado de coisas. Assim, a Lei de bases gerais da política pública de solos, de ordenamento do território e de urbanismo, juntamente com a aprovação de muitos outros diplomas, como o da reforma do arrendamento urbano, o da reabilitação urbana, o Regime Jurídico dos Instrumentos de Gestão Territorial, o Regime Jurídico da Urbanização e Edificação, introduziu um conjunto de inovações em questões cruciais, para fomentar a mudança do paradigma urbano e um desenvolvimento territorial harmonioso, coeso, integrado e sustentável, contribuindo para relançar práticas de planeamento e gestão territorial mais transparentes, sustentáveis, justas e responsáveis. Uma das inovações da Lei de bases foi estabelecer que o regime de uso do solo é fixado nos planos territoriais de âmbito intermunicipal e municipal, através da classificação e qualificação do solo, passando apenas estes a vincular direta e imediatamente os particulares.  39 Para concretização desta medida, a Lei de bases definiu um regime transitório para a transposição das normas diretamente vinculativas dos particulares que integram o conteúdo dos planos especiais de ordenamento do território em vigor, que, no prazo de três anos, deveriam ser vertidas para os planos territoriais de âmbito municipal ou intermunicipal aplicáveis na área abrangida pelos planos especiais. Ora, não temos dúvidas da dificuldade de adaptação, quer nos planos municipais, quer nos planos intermunicipais, das normas vertidas nos planos especiais, sendo que o prazo de três anos, à data, afigurava-se como um prazo razoável para o efeito. Passados estes três anos, verifica-se que, eventualmente, aquele prazo necessita de ser prorrogado para uma correta e melhor aplicação da lei, adequando-o, ainda, ao prazo determinado em 2015, no âmbito do Regime Jurídico dos Instrumentos de Gestão Territorial. Assim, em resumo, a proposta de lei do Governo pretende alargar este prazo de conclusão, por parte dos municípios, do procedimento de atualização dos seus planos territoriais, o que se nos afigura razoável e adequado. Uma última nota relativamente à falta de menção nesta proposta de lei a quaisquer consultas. Ora, obviamente, para além de outras consultas que nos parecem importantes, como seja o caso da Direção-Geral do Território, parece-nos que é obrigatório que a Associação Nacional de Municípios Portugueses seja, necessariamente, ouvida e que se deva pronunciar sobre o teor da presente proposta de lei. Aplausos do CDS-PP."
        },
        "258": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem ainda a palavra, para uma intervenção, o Sr. Deputado João Torres."
        },
        "259": {
            "orador": "O Sr. João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A proposta de lei que hoje discutimos define uma alteração à Lei de bases gerais da política pública de solos, de ordenamento do território e de urbanismo, um dos mais relevantes instrumentos de planeamento do nosso País. A seu tempo, os planos especiais de ordenamento do território constituíram um compromisso de compatibilização entre o programa nacional e os planos regionais de ordenamento, prevalecendo sobre os planos municipais e intermunicipais. A Lei de bases hoje em vigor, aprovada em 2014, estabelece que o conteúdo dos planos especiais deve ser plasmado nos planos diretores municipais e intermunicipais sempre que esteja em causa a área abrangida nesses instrumentos. Estabelece, ainda, a existência de programas especiais, que passam a constituir um meio de intervenção do Governo, como já foi aqui referido pela Sr.ª Secretária de Estado, para a tutela de interesses públicos e de recursos de relevância nacional, exclusivamente mediante regimes de salvaguarda de recursos e valores naturais. Ora, as alterações introduzidas pela Lei de bases implicam consequências para as autarquias locais, designadamente no reforço do papel dos planos diretores, também com o objetivo de permitir a qualquer cidadão consultar um único instrumento de gestão territorial para conhecer com segurança as operações urbanísticas que pode ou não realizar num determinado território. Sucede que o prazo previsto para a atualização dos planos municipais terminou recentemente, sendo que só em março de 2015 foi concluído o Guia Metodológico que estabeleceu as orientações a que deveria atender o exercício de transposição das normas. Acresce a este facto o reconhecimento da complexidade desta mesma transposição, que envolve múltiplas entidades, o que torna oportuna e razoável a fixação de novos prazos para elaboração de normas de salvaguarda dos valores naturais com incidência territorial, em tempo que permita, de facto, a sua correta integração. Importa ainda frisar que, até julho de 2020, os planos municipais e intermunicipais deverão incluir as novas regras de classificação e qualificação dos solos, previstas no Regime Jurídico dos Instrumentos de Gestão Territorial. O que o Governo propõe hoje à Assembleia da República é, justamente, que se faça coincidir o prazo-limite fixado para esta inclusão, julho de 2020, com o novo prazo para a transposição dos planos especiais para os instrumentos de ordenamento do território de natureza municipal e intermunicipal.  A proposta prevê ainda a colmatação de uma lacuna na Lei de bases, no que concerne ao regime transitório dos planos especiais, assegurando que também a estes se aplicam as normas relativas à dinâmica dos instrumentos de gestão territorial e ao estabelecimento de medidas preventivas, em condições específicas e nos casos em que tal se justifique. Sr. Presidente, Srs. Deputados: A proposta em discussão garante que as adaptações a realizar ocorrem em simultâneo, no âmbito de um procedimento único de alteração dos planos territoriais. O Grupo Parlamentar do Partido Socialista saúda e, naturalmente, acompanha esta iniciativa, que, entre outros méritos, e para terminar, evita a incorporação nos planos diretores municipais de normas desatualizadas, assegurando um processo evolutivo, um processo de atualização mais harmonioso e, como tal, mais coerente e mais consentâneo com a nova filosofia de planeamento do território. Aplausos do PS."
        },
        "260": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "261": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Consideramos que a transposição dos planos especiais de ordenamento do território vigentes neste momento para os planos diretores municipais é uma tarefa exigente e uma tarefa complexa, aliás, como a realidade veio demonstrar. Registamos que, inclusivamente, o Guia Metodológico que estabelece as orientações para esta mesma transposição levou tempo a ser concluído. Aliás, o preâmbulo da iniciativa que o Governo traz hoje a debate faz esta mesma ressalva, fazendo crer que o facto de esta transposição ter ficado muito aquém do que estava previsto aquando da aprovação desta lei, demonstra, efetivamente, esta realidade, que resulta também dos atrasos registados por parte da administração central para a concretização deste preceito legal que aqui está colocado. Nós, PCP, na altura, aquando da discussão desta proposta de lei, hoje lei, manifestámos o desacordo com esta norma, porque os planos diretores municipais é que passam a ser os planos vinculativos para os privados. Não estivemos de acordo com esta norma, mas concordamos, hoje, aqui, que faz sentido o alargamento do prazo, tendo em conta a realidade e a situação do nosso País, porque não podemos responsabilizar os municípios por processos e procedimentos que não estão somente sob a sua alçada e que os ultrapassam, nem os municípios podem ser prejudicados com a aplicação de sanções que considerámos, inclusivamente, que eram excessivas. Queria, ainda, acrescentar o seguinte: hoje a proposta de lei que discutimos é cirúrgica, é pontual, tem um objetivo muito concreto e prático, que, como já manifestei, iremos acompanhar, mas importava discutir a lei de solos e de ordenamento do território de uma forma mais profunda. O PCP já contribuiu para esta discussão, com a apresentação de uma iniciativa legislativa na Assembleia da República, sendo que, na nossa perspetiva, a defesa e a garantia da função da superfície do solo devem estar asseguradas para o presente e para o futuro. Pretendemos que o ordenamento e o uso do solo devem também satisfazer as necessidades coletivas, que devem estar demonstradas nos instrumentos legais de programação e gestão territorial, minorando, assim, a inutilização de elementos naturais e ambientais e custos desnecessários e evitáveis à vida em sociedade. Assim, propomos, na nossa iniciativa, que a transformação ou alteração da função natural do solo para a função urbana exija que o promotor assuma os custos sucessivos imputados no momento da realização da criação de solo urbano, para evitar a especulação imobiliária e custos ao erário público que devem ser suportados por quem arrecadou o benefício da transformação do solo."
        },
        "262": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atingiu o limite do seu tempo, Sr.ª Deputada."
        },
        "263": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Vou terminar mesmo, Sr. Presidente, dizendo que, na nossa perspetiva, a política de solos, a política de ordenamento do território deve ter como prioridade e deve corresponder de forma primordial aos interesses públicos. É, pois, nesse sentido que consideramos que este debate deve ir mais longe e que devemos, de uma forma mais aprofundada, voltar a olhar para esta questão do uso dos solos e do ordenamento do território.  41 Aplausos do PCP."
        },
        "264": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Heloísa Apolónia."
        },
        "265": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. e Sr.as Secretárias de Estado, Sr.as e Srs. Deputados: Os Verdes consideram que os planos de ordenamento das áreas protegidas são instrumentos de gestão do território muitíssimo relevantes, porque estamos a falar de áreas muito especiais, muito sensíveis, com um património natural muitíssimo relevante, por isso o seu estatuto de classificação, e visam também um objetivo que julgamos central, que é o da gestão preventiva de riscos. São territórios, simultaneamente, muito apetecíveis, mas onde têm de estar estabelecidas regras que permitam a preservação e a valorização destes valores naturais. Neste sentido, é conhecida publicamente a posição de Os Verdes relativamente à nossa profunda preocupação e discordância pelo facto de os planos de ordenamento das áreas protegidas deixarem de ser planos especiais de ordenamento do território e serem reconduzidos para programas especiais de ordenamento do território, o que significa, como já aqui foi, de resto, referido por outras bancadas, que deixam de vincular direta e automaticamente os particulares. Ora, na nossa perspetiva, esta não é uma boa solução para este planeamento e esta gestão. A lei de bases de ordenamento do território e dos solos veio determinar que os planos de ordenamento das áreas protegidas têm de ser transpostos para os planos diretores municipais, como também já foi referido pela Sr.ª Secretária de Estado, até 29 de junho de 2017, prazo que já foi ultrapassado. Tendo em conta que do facto de o prazo ter sido ultrapassado decorrem consequências diretas e negativas para as autarquias locais, designadamente, como também foi referido, a rejeição de candidaturas a fundos comunitários, a Assembleia da República não pode fechar os olhos a esta realidade e não pode ser conivente, evidentemente, com uma penalização desta natureza às autarquias. Neste sentido, Os Verdes não vão obstaculizar a aprovação desta proposta de lei do Governo, no sentido de alargar este prazo de transposição até 2020. Agora, o que Os Verdes gostariam de deixar marcado neste debate é que precisamos, de facto, de fazer uma reflexão profunda, muito profunda, sobre a solução que está encontrada na lei de bases dos solos e do ordenamento do território. Portanto, digamos que esta aprovação cirúrgica deste ponto específico, do prazo que está estabelecido na lei, não nos deve inibir de avançar com processos legislativos e com reflexões sérias e consequentes na Assembleia da República em relação à segurança que está ou não estabelecida na lei de bases dos solos e do ordenamento do território em relação às áreas protegidas."
        },
        "266": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Queira concluir, Sr.ª Deputada."
        },
        "267": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente, dizendo o seguinte: a nossa prioridade de intervenção em matéria de áreas protegidas e de conservação da natureza, Sr.ª Secretária de Estado, é mesmo a discussão dos meios humanos, técnicos e financeiros para dar sustentabilidade a estas áreas. Aplausos de Os Verdes e de Deputados do PCP."
        },
        "268": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "No tempo que ainda tem disponível, o Governo deseja fazer uma intervenção. Para tal, tem a palavra a Sr.ª Secretária de Estado do Ordenamento do Território e da Conservação da Natureza."
        },
        "269": {
            "orador": "A Sr.ª Secretária de Estado do Ordenamento do Território e da Conservação da Natureza",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria apenas dar nota de que, efetivamente, hoje a situação é bastante diferente relativamente ao que acontecia há três anos.  Na verdade, partimos para este processo de transposição das normas dos planos especiais para os planos diretores municipais numa situação em que temos já um plano da orla costeira aprovado, temos dois planos da orla costeira em discussão pública, temos todos os outros quatro em processo avançado de elaboração, à exceção daquele que foi ultimamente decidido, no Algarve, e temos 14 planos de áreas protegidas e 6 de albufeiras em elaboração. Portanto, isto significa que a situação é substancialmente diferente daquela que acontecia há três anos. Ao mesmo tempo e para tranquilizar esta Assembleia, devo dizer que iniciámos já a elaboração dos 62 planos de gestão dos sítios da Rede Natura 2000, os quais estavam há seis anos atrasados, designadamente em função dos compromissos internacionais que temos. Aplausos do PS."
        },
        "270": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Conclui-se, assim, este ponto da ordem do dia. As votações hoje não serão à hora regimental mas sim, e de acordo com o guião dos nossos trabalhos, no final do debate. Vamos, agora, passar ao ponto 5, de que consta um debate, com a presença do Governo, sobre a participação portuguesa no processo de construção da União Europeia, nos termos das alíneas a) e b) do n.º 1 do artigo 4.º da Lei n.º 43/2006, de 25 de agosto, com as alterações introduzidas pela Lei n.º 21/2012, de 17 de maio, relativa ao acompanhamento, apreciação e pronúncia sobre a participação portuguesa no processo de construção da União Europeia, e a apreciação do projeto de resolução n.º 963/XIII (2.ª) — Apreciação do Relatório sobre Portugal na União Europeia 2016 (Comissão de Assuntos Europeus). Tem a palavra, para uma intervenção, a Sr.ª Secretária de Estado dos Assuntos Europeus."
        },
        "271": {
            "orador": "A Sr.ª Secretária de Estado dos Assuntos Europeus (Margarida Marques)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Três palavras descrevem a presença e a atuação de Portugal na União Europeia em 2016 — estabilidade, credibilidade e resultados. O que alcançámos no ano passado, em termos de credibilidade e resultados, revela-se hoje de várias formas. Destaco apenas, porque é este o âmbito do nosso debate hoje, a imagem crescentemente positiva de que Portugal goza no exterior, seja junto das instituições europeias, seja junto dos nossos parceiros europeus. A prova mais recente deste progresso de confiança da União Europeia foi a decisão do Conselho Europeu, por recomendação da Comissão Europeia, de confirmar a saída de Portugal do Procedimento por Défice Excessivo. Iniciou-se já em 2016, com a não atribuição de sanções nem a suspensão de fundos estruturais, ameaça com que vivemos pelo comportamento orçamental entre 2013 e 2015, decisão após o País ter apresentado uma estratégia e resultados sólidos já nessa altura e ao longo de 2016 e 2017. Estas decisões são também a confirmação de que a Comissão Europeia e os nossos parceiros europeus consideram a estratégia do Governo e o nosso virar de página não só sustentável como também duradouro. Em 2016, o Governo cumpriu o seu primeiro ano de mandato. A afirmação da credibilidade do modelo político e da nova estratégia económica do Governo foi talvez o maior marco de 2016 da atuação de Portugal na União Europeia, um ano que iniciámos a prometer e finalizámos a cumprir. Mas os nossos progressos na União Europeia não se resumiram ao campo orçamental. O Relatório que estamos a discutir hoje, aqui, evidencia-o, mas permitam-me que destaque alguns dos nossos ganhos: a sustentabilidade de uma nova alternativa económica, assente no crescimento e emprego, que cumpre as regras europeias; a duplicação da quota nacional para os refugiados, com a oferta bilateral portuguesa para além da quota europeia; a participação ativa na preparação do pilar europeu dos direitos sociais e na dimensão social da União Económica e Monetária; a integração da estratégia para a Indústria 4.0 na lista de iniciativas nacionais para a digitalização da indústria europeia — Portugal é um dos 15 Estados-Membros que estão integrados nesta estratégia europeia —; o compromisso entre Portugal, Espanha, Marrocos, França e a Alemanha para o planeamento da progressiva integração dos mercados energéticos, fundamental para o reforço das interligações de energia entre a Península Ibérica e o resto da Europa. No âmbito das agendas europeias de investigação, ensino e inovação, Portugal contribuiu ativamente na definição da estratégia europeia para o espaço e para o desenvolvimento de uma infraestrutura internacional destinada a promover a cooperação internacional no Atlântico, denominada AIR Center (Azores International  43 Research), a localizar nos Açores; ainda no âmbito desta estratégia, a consolidação da parceria para a investigação e inovação na região do Mediterrâneo, ou seja, o programa PRIMA (Partnership for Research and Innovation in the Mediterranean Area) e a criação do grupo interministerial ambiente, agricultura, economia e ciência para acompanhar a elaboração do plano de ação sobre o pacote Economia Circular, um dos eixos da estratégia europeia 2020. O tempo não me permite identificar outras mas, como referi, o Relatório evidencia-as. Portugal contribuiu, e contribui, ativamente para diversas iniciativas que marcaram e entraram na agenda europeia em 2016, como foram: a preparação das negociações para o Brexit, com o princípio cidadãos primeiro, a pensar na importante comunidade portuguesa a residir no Reino Unido; o apoio sistemático à manutenção do Acordo de Schengen e da sua reposição urgente e plena; a revisão intercalar do Quadro Financeiro Plurianual defendendo os interesses portugueses, designadamente na conjugação entre as chamadas políticas tradicionais, coesão e agricultura, e as novas prioridades, como sejam migrações, refugiados e luta contra o terrorismo, assegurando simultaneamente a manutenção dos envelopes financeiros nacionais acordados no início do Quadro. Com este capital de resultados, credibilidade e estabilidade, a posição de Portugal voltou à normalidade e solidificou-se junto dos nossos parceiros e das instituições europeias. Isso traz-nos maior capacidade propositiva na Europa, sempre conscientes, porém, de que não podemos agir sozinhos. Esta voz mais presente e credível é uma mais-valia num ano em que a União Europeia está a fazer uma reflexão profunda sobre o seu futuro após o Brexit. Seguindo a nossa estratégia de participar ativamente e de estar na primeira linha do debate e reflexão sobre o futuro da União Europeia, lançámos, já em 2017, várias contribuições ativas para o momento-chave em que se está a redesenhar o futuro da União Europeia, como é o caso da Declaração de Roma e do Livro Branco sobre o futuro da Europa, com os seus cinco documentos de reflexão: dimensão social da União Europeia; controlo da globalização; futuro da defesa europeia; aprofundamento da União Económica e Monetária e as finanças da União Europeia. Dou um exemplo: o documento Consolidar o euro, promover a convergência, que apresentámos já no início deste ano, é um contributo para os recentes documentos de reflexão lançados pela Comissão Europeia, e que já referi, sobre a dimensão social europeia, o futuro da União Económica e Monetária ou as finanças da União Europeia. É por isso essencial continuarmos a ter uma voz credível, com resultados, e a capacidade de fazer alianças e influenciar decisões tão importantes para o futuro da Europa e dos portugueses como sejam: a reforma da União Económica e Monetária; o próximo quadro financeiro plurianual pós 2020; a política de coesão; a política agrícola; a agenda digital; a segurança e a defesa; os desafios da globalização; a política comercial; as negociações para a saída do Reino Unido da União Europeia e a construção de uma Europa mais social, global e com menos desigualdade. A posição de Portugal na União Europeia será sempre solidária e construtiva mas nunca iremos ficar parados à espera de decisões de outros, nem ser submissos ou evitar mostrar as nossas divergências face a orientações da União Europeia com as quais não concordemos. A nossa estratégia na União Europeia terá de assentar, como referi no início, na credibilidade, estabilidade e resultados e exigir decisão política e resultados por parte da União. Recordando as palavras proferidas por Mário Soares há 40 anos, o decisor da entrada de Portugal na União Europeia, «Repensar Portugal e o seu futuro passa pelo repensar da Europa em que Portugal se quer vir a integrar.» É este exercício que este Governo está a prosseguir. Aplausos do PS."
        },
        "272": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Marques."
        },
        "273": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Secretários de Estado: Este Relatório que o Governo apresenta foi objeto de parecer desta Assembleia. Trata-se de um parecer sobre um Relatório que, devo dizer, é rigoroso em grande parte do seu conteúdo. É rigoroso, é transparente e espelha uma realidade que, por um lado, é positiva, mas, por outro, não é a mais aceitável.  Sr.ª Secretária de Estado, em primeiro lugar devo saudar a forma como o Governo, ao fim de dois anos de estar em funções, assumiu finalmente como prioridade prosseguir o esforço do Governo anterior no que diz respeito à reforma de vários mecanismos da União Europeia. Falo, por exemplo, da criação de um FMI europeu, como contraparte económica ao Banco Central Europeu, e de um conjunto de propostas que durante dois anos marinaram nos corredores do Governo e que, na altura, foram criticadas pelo Partido Socialista, mas que, afinal, agora já são o alfa e o ómega da reforma do sistema europeu."
        },
        "274": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "275": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Isso é um bom sinal, é um sinal do futuro. É pena que Portugal e também a própria Europa tenham perdido dois anos nesta matéria. Mas, Sr.ª Secretária de Estado, devo dizer-lhe que Portugal deve ser, mais uma vez, pioneiro, como foi há quatro anos, quando defendeu estas reformas, e continuar a contribuir ativamente para a agenda europeia. A Sr.ª Secretária de Estado dizia que queria ter resultados na União Europeia. Nós queremos resultados na União Europeia e queremos resultados deste Governo no processo de construção europeia e de aprofundamento da União, e é isso que vimos aqui também exigir. Sr.ª Secretária de Estado, a União Europeia apresentou recentemente um documento de reflexão sobre o futuro da Europa e o aprofundamento da União Económica e Monetária. Recebeu diversas críticas do Bloco de Esquerda e do PCP e reações muito pesarosas do próprio Partido Socialista. É justo dizer que o Governo, nesta matéria, teve uma visão mais positiva, mais construtiva e que vem ao encontro da posição do PSD. Sr.ª Secretária de Estado, infelizmente, o PSD não é maioria parlamentar. É o partido com mais Deputados eleitos, mas não tem maioria. No entanto, quero que saiba que, nestas matérias, o PSD está mais próximo da sua posição do que a bancada ou as bancadas que a apoiam."
        },
        "276": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "É uma pena!"
        },
        "277": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Mas não é só nesta matéria, Sr.ª Secretária de Estado. O futuro da Europa e do orçamento dependerão muito das alterações que é preciso fazer ao nível do futuro orçamento da União. Ainda não conhecemos a posição do Governo português nesta matéria, mas devemos dizer, desde já, que, como a última negociação foi difícil e o sucesso de Portugal só foi possível graças a um grande esforço da nossa máquina diplomática e de uma grande e atempada preparação, queremos que o Governo, rapidamente, comece a preparar esta negociação. A coesão é essencial, Sr.ª Secretária de Estado. Não pode haver aqui hesitações. A coesão e a reconstrução do grupo dos Amigos da Coesão é essencial, pois este grupo permitiu a Portugal, neste quadro comunitário, garantir e proteger os fundos da coesão que são os mais essenciais para Portugal. Não podemos deixar de avisar o Governo que deixar cair, deixar desmoronar o grupo dos Amigos da Coesão não foi um bom princípio. Sei que era uma grande construção, com liderança do Governo anterior, mas é tempo de este Governo se sentar com os parceiros da coesão e conseguir influenciar a agenda europeia neste sentido. Sr.ª Secretária de Estado, repito, nessa matéria não pode haver hesitações e o PSD estará sempre ao seu lado ou à sua frente a exigir a proteção da área da coesão. Há pouco falava das cinco prioridades da agenda sobre o futuro da Europa, sobre a qual é muito importante que Governo venha clarificar a posição de Portugal, mas é também importante lembrar que, precisamente nessas cinco áreas, na esmagadora maioria delas, este Relatório é claro e reconhece, ao contrário do que foi afirmado pela Sr.ª Secretária de Estado e pelo Sr. Ministro dos Negócios Estrangeiros, que Portugal, afinal, passou do terceiro lugar, relativamente à transposição de diretivas europeias para a ordem interna, para a cauda da Europa e é, neste momento, o País que ocupa o 27.º lugar no atraso na transposição de diretivas europeias. Isto foi lembrado pelo PSD em janeiro. Em 2011, estávamos na cauda da Europa. Passados quatro anos, Portugal voltou a ser um País cumpridor e bastou um ano e meio de Governo para que, novamente, Portugal estivesse a ser alvo de vários processos, de várias notificações pelo atraso relativo à transposição das diretivas. Isto poderia não ser fundamental se essas diretivas dissessem respeito a matérias não tão benéficas para as pessoas, mas esse atraso verifica-se precisamente nas diretivas que têm a ver com a globalização, com a proteção dos trabalhadores, dos direitos  45 laborais, da formação de trabalhadores, com a redução das taxas a pagar pelos cidadãos aos bancos ou com a sua relação com as seguradoras. É um atraso lamentável deste Governo na transposição de diretivas e, em relação a muitas delas, isso prejudica gravemente os portugueses, retirando-lhes benefícios, quando, se essa transposição estivesse feita, há já vários meses, seriam beneficiados. Não percebemos o silêncio do Bloco de Esquerda ou do PCP nesta matéria. Admito, porém, que o atraso do Governo nesta matéria não seja laxismo, seja apenas uma grande dificuldade de entendimento entre o Partido Socialista, o Governo e os parceiros de coligação. Só assim se percebe que direitos dos trabalhadores sejam escondidos. Mas, Srs. Deputados, se estão orgulhosos pelo pior atraso da história de Portugal na transposição de diretivas, fiquem com o vosso orgulho; eu fico com o lamento que tenho, apesar de isto prejudicar, e muito, os portugueses."
        },
        "278": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Jornada de luta pela transposição das diretivas!"
        },
        "279": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr.ª Secretária de Estado, terminava com o Plano Juncker, que é uma ferramenta fundamental se a soubermos utilizar. Gostámos de ver o Governo a seguir uma proposta do PSD para recorrer ao Plano Juncker de modo a poder fazer o repovoamento e o reordenamento florestal. Só lamentamos, e chamamos a sua atenção, Sr.ª Secretária de Estado, o facto de Portugal ser um dos poucos países que ainda não aderiu a um protocolo com a plataforma de aconselhamento para a utilização de fundos comunitários, de instrumentos financeiros da Europa, de que 18 Estados-membros já fazem parte. Trata-se de uma estrutura criada no BEI (Banco Europeu de Investimento), em colaboração com a Comissão Europeia, da qual Portugal ainda não faz parte mas deveria fazer. Esperemos que tudo se faça no sentido de garantir que esta oportunidade possa ajudar os portugueses, o Estado e o privado, a garantir maior eficiência. Sr.ª Secretária de Estado, termino com um tema que me é muito caro. A senhora falou, e bem, da forma como Portugal duplicou a quota dos refugiados. Portugal, nisto, tem sido um exemplo mas temos de fazer muito mais. Como bem sabe, na semana passada, foi aprovado um relatório no Conselho da Europa sobre a reforma da política de refugiados. Um dos problemas que se pretende que seja resolvido com este relatório é exatamente o da lacuna que em Portugal temos observado: os países criam condições, criam expectativa e, depois, os refugiados vão-se embora. Uma solução mais humanitária, Sr.ª Secretária de Estado, será a de ter maior previsibilidade. Não faz sentido um Estado, como o português, criar condições, dar formação e, depois, não haver uma responsabilização para que estas pessoas que acolhemos de bom grado não tenham a responsabilidade de ficar e possam vaguear pela Europa a pedir, novamente, apoios noutros países. Se temos uma gestão responsável, ela deve ser previsível. Acolheremos o maior número de refugiados que Portugal puder — e têm aqui a colaboração do PSD —, mas é preciso reformar as regras e garantir que estas pessoas fiquem no país de acolhimento durante o período em que essa ajuda é disponibilizada e da forma como é programada. Sr.ª Secretária de Estado, sei que tem sensibilidade para isso, porque os fluxos migratórios não param, a rota da Líbia está novamente a ameaçar a costa de Itália e Portugal, como o resto da Europa, tem de ter uma resposta, uma resposta partilhada, quotas partilhadas e também meios e recursos alocados de forma partilhada. É esta a nossa missão: poder fazer oposição ao Governo de forma construtiva, com solidariedade europeia, e, sobretudo, exigir ao Governo maior ambição e maior responsabilidade. Aplausos do PSD."
        },
        "280": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem agora a palavra a Sr.ª Deputada Isabel Pires."
        },
        "281": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Hoje discutimos o Relatório de acompanhamento, apreciação e pronúncia sobre a participação portuguesa no  processo de construção da União Europeia em 2016, sendo que esta participação portuguesa não está obviamente desligada do processo de construção europeia no seu todo. Esse ano de 2016, sabemos bem, foi o ano de todas as chantagens da Comissão Europeia sobre Portugal e das pressões contra a solução política que se alcançou depois das eleições legislativas. É, na verdade, uma das omissões do Relatório, porque ele é muito mais quantitativo do que propriamente qualitativo, mas não podemos deixar esquecer que, de facto, esse ano, a nível da pressão europeia, foi essencial e fulcral para Portugal e também para a sua própria participação neste processo de construção. Quanto ao Relatório, há matérias que podem ser realçadas, porque delimitam a ação política da União e marcaram o ano de 2016, mas, na verdade, são questões que perpassam o ano de 2017, pois as discussões não são estanques, as soluções, ou a falta delas, são permanentes e os debates são contínuos. Falamos das questões de migração e de matérias de segurança e defesa, da concretização do Plano Juncker, dos procedimentos por défice excessivo, da construção da União Económica e Monetária e dos acordos internacionais, como algumas das matérias essenciais que também já foram referidas. No entanto, gostaríamos de realçar alguns pontos e deixar algumas questões, numa análise mais abrangente de todo este processo. Em primeiro lugar, as migrações e a crise humanitária gerada pelo fluxo de refugiados é, sem dúvida, uma das marcas de ação da União Europeia do ano de 2016, e pelos piores motivos. Há uma crise política dentro dos Estados-membros europeus e entre eles sobre este assunto. Hungria, República Checa, Polónia, Áustria são apenas alguns dos países que têm demonstrado um desrespeito absoluto pela política de acolhimento europeia, mas também um desrespeito absoluto pelos mais básicos direitos humanos, em alguns casos, e têm atacado, literalmente, refugiados nas suas fronteiras, construído muros de arame farpado e militarizado essas mesmas fronteiras. Portanto, num cenário destes, a União Europeia ainda está muito aquém de conseguir chegar a um consenso sobre esta matéria e por isso é que continuamos a ter desgraças humanitárias nas nossas fronteiras. Isto demonstra que não há uma solução meramente operacional que resulte sem que exista uma solução política que congregue todos e todas. Este tem sido um alerta que o Bloco de Esquerda tem deixado, de há ano e meio para cá. Mas, nesta matéria, existe um problema político de maior dimensão, o acordo com a Turquia. É absolutamente impossível continuar a manter um acordo com um país que desrespeita os mais básicos direitos humanos. É verdade que a Turquia tem uma posição geoestratégica fundamental no Mediterrâneo, mas o que a União Europeia fez foi um acordo de lava-culpas, um acordo que desresponsabiliza a União Europeia das suas competências e, acima de tudo, que a coloca como aliada de um regime que detém funcionários públicos e jornalistas, fecha mais de uma centena de órgãos de comunicação social, ataca ONG que auxiliam quem mais precisa e ataca refugiados na sua fronteira com a Síria. É disto que estamos a falar quando falamos deste acordo. É uma mancha que, na verdade, não mais sairá da história do processo de construção europeia, de uma época que será recordada como aquela em que na sua maior crise humanitária a União Europeia se virou para um país que não cumpre os direitos humanos. Este é o balanço político que falta fazer neste Relatório e que tem de ser feito por parte da União Europeia e do processo de construção europeu. Sabemos hoje que o Parlamento Europeu aprovou um relatório que propõe a interrupção das negociações de adesão da Turquia à União Europeia se a Turquia mantiver a reforma constitucional aprovada após referendo em abril. É curto, porque é condicionado à questão da reforma constitucional, e é insuficiente porque se manterá, neste cenário, um acordo que a todos deve envergonhar. Em segundo lugar, quanto às propostas sobre a conclusão da União Económica e Monetária, de novos mecanismos financeiros e do novo quadro plurianual, o Bloco de Esquerda regista que a posição da União Europeia e do Governo é a de aprofundar mecanismos que, noutras dimensões, estiveram na origem da crise financeira e bancária que levou às piores medidas de austeridade, sob as quais Portugal sofreu bastante, mais até do que outros países europeus. Insistir em centralizar o sistema bancário numa superestrutura bancária é cair no mesmo erro em que vivemos nos últimos anos. Assistimos hoje em Portugal a um processo semelhante de concentração de capital bancário e isso não trará consequências positivas.  47 Consideramos que é um erro insistir em medidas que não promovem o objetivo da convergência para o qual se deveriam tomar outras medidas, como seja um programa de reestruturação de dívidas soberanas e incentivos ao investimento público. Em terceiro lugar, o processo do Brexit marcou, decididamente, o final do ano de 2016 e irá marcar os próximos anos. O clima de incerteza paira sobre os cidadãos europeus a residir no Reino Unido, e vice-versa, sendo que este clima é preocupante, especialmente quando olhamos para a comunidade portuguesa. Na verdade, está tudo em aberto, está tudo em cima da mesa, o cenário de incerteza mantém-se e as convulsões políticas internas a cada um dos lados, tanto do lado do Reino Unido como do lado europeu, não têm ajudado à clarificação do que vai acontecer aos cidadãos e isso manter-se-á como um ponto negativo. Em quarto lugar, gostaríamos de colocar as questões relativas à política de acordos comerciais da União Europeia, que sabemos que é um ponto essencial e no qual Portugal teve uma participação bastante grande no ano de 2016 e, agora, em 2017. Entrámos, nos últimos anos, numa fase de novos acordos comerciais e de investimento que têm uma abrangência nunca antes vista. Falamos do TTIP (Acordo de Parceria Transatlântica de Comércio e Investimento), com os Estados Unidos da América, o CETA (Acordo Integral de Economia e Comércio), com o Canadá, agora o JEFTA (Acordo União Europeia-Japão), com o Japão, mas também do acordo com o Mercosul. Na verdade, estamos a falar de acordos que vão afetar todas as áreas da vida dos portugueses e que trazem a reboque a ideia falsa de que é possível regular a globalização. Sendo a globalização um processo inserido no sistema capitalista, a ideia de regulação é contrária à sua própria natureza e, portanto, é uma ideia falsa e enganadora. Achamos, portanto, que estas matérias não estão a ter a devida atenção e terão consequências muito negativas para os povos europeus. Por último, e apesar de estar fora do âmbito temporal do Relatório, deixamos uma nota de congratulação sobre a recente decisão de incluir uma adenda proposta pelo Bloco de Esquerda e pelo PCP no Parlamento Europeu de aumento da verba do Fundo de Solidariedade para auxiliar nas reparações dos incêndios de Pedrógão Grande. Este é um exemplo de um tipo de mecanismo de solidariedade relevante e que deveria nortear mais a ação da União Europeia."
        },
        "282": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "283": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Faz-se hoje um balanço de uma União Europeia que atravessa uma crise de valores e de políticas, que não tem sabido responder aos seus cidadãos e que tem privilegiado o aprofundamento de mecanismos de opressão aos Estados-membros, especialmente por via orçamental. Por isso, continuamos a bater-nos por uma política de verdadeira união dos povos europeus, em prol do crescimento e do respeito pelos direitos e liberdades dos mesmos. Aplausos do BE."
        },
        "284": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Galamba, doPS."
        },
        "285": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: já todos sentimos falta das jornadas de luta do PCP, do Bloco de Esquerda e de Os Verdes pela transposição de diretivas."
        },
        "286": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "Isso é suposto ter graça?!"
        },
        "287": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr.ª Secretária de Estado, o maior contributo de Portugal para o projeto de construção europeia em 2016 foi, sem dúvida, não ter confundido credibilidade com conformismo, ter ousado escolher e implementar um programa que muitos diziam ser impossível ou contrário aos objetivos do projeto europeu. A credibilidade foi conquistada exatamente porque o Governo português e os portugueses conseguiram demonstrar que é possível compatibilizar os compromissos orçamentais com uma política de aumento de rendimento, de reforço da coesão social e de recuperação dos serviços públicos. A Europa não tem de ser sinónimo de austeridade nem de cortes nas condições de vida dos portugueses.  Outra área onde é da maior importância o Governo português demonstrar que a Europa não tem de ser de sentido único é a das reformas estruturais. Durante grande parte do século XX, as pessoas associavam reformas a progresso e a investimento. A criação do Serviço Nacional de Saúde foi uma reforma, a criação de condições dignas de trabalho foi uma reforma. Hoje em dia há muitos que associam reformas à degradação das condições de vida e confundem algo que sempre teve uma conotação progressista e de melhoria das condições de vida com o seu oposto. Ora, um dos méritos do Governo português é exatamente ter sabido colocar a questão das reformas estruturais no campo onde elas devem estar: no diagnóstico correto das necessidades de cada país e num plano de ação para as concretizar. Por essa razão, Sr.ª Secretária de Estado, queria congratular o Governo. Porque a Europa não será olhada pelos cidadãos como algo de positivo se não for simultaneamente encarada como um espaço de opções e de alternativas políticas. Esse foi, em 2016, sem dúvida alguma, o maior feito do Governo português. Esperamos que a capacidade de demonstrar que é possível honrar os compromissos europeus sem trair as populações e os nossos eleitores seja um exemplo a seguir por outros, que deveria ser tido em conta nomeadamente em algumas recomendações em matéria orçamental que, infelizmente, continuam hoje a ser feitas pela Comissão Europeia."
        },
        "288": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "É a arbitrariedade total!"
        },
        "289": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Os resultados positivos do Governo português mostram que essas recomendações não são necessárias nem devem ser identificadas com a própria natureza do projeto europeu. Aplausos do PS."
        },
        "290": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos, do PCP."
        },
        "291": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Hoje realizamos mais um debate na Assembleia da República a propósito das prioridades da presidência da Estónia, mas também a propósito da participação de Portugal na União Europeia. Um ano depois do último debate sobre estas matérias, vemos, em relação às prioridades desta presidência, que insistem numa fuga para a frente, centrando-se no aprofundamento de opções políticas como o militarismo, o reforço do orçamento da defesa, em estreita articulação com a política de agressão e de guerra da NATO; a adoção de medidas securitárias; o desrespeito pelos direitos humanos dos refugiados e migrantes; a conclusão da união económica e monetária com a união bancária, retirando totalmente o sistema financeiro do âmbito da soberania dos Estados; o mercado único e o mercado único digital. Refiro-me a várias opções políticas que não são novas, aprofundam o rumo já iniciado e já demonstraram que não resolvem os problemas com que se confrontam os trabalhadores e os povos dos vários Estados-membros e, mais, e são as responsáveis pela crise na União Europeia. Mais uma vez, como estava a referir, estas opções políticas da União Europeia não constituem soluções capazes para responder ao desemprego, à pobreza e às crescentes desigualdades, deixando clara a natureza de classe do dito processo de construção europeia. Todo o debate em torno do futuro da União Europeia e não da Europa — como alguns, propositadamente, insistem em designar para gerar a confusão — não passa de uma pseudodiscussão, pois todos os caminhos apontados têm um único objetivo: salvar a União Europeia, o sistema capitalista em que se integra, e os interesses que serve. Tudo isto não passa de uma operação de branqueamento das responsabilidades da União Europeia perante a situação que se vive nos vários Estados-membros, com um ataque a direitos, um retrocesso, um aprofundamento das divergências entre os Estados, ao mesmo tempo que procuram ir mais longe no processo de integração capitalista europeia, reforçando os três pilares em que assenta a União Europeia: o neoliberalismo, o federalismo e o militarismo.  49 Está em cima da mesa a criação de novos mecanismos para impor mais constrangimentos e condicionalismos aos Estados-membros de recorte antidemocrático e antissocial. Disso são exemplo o Semestre Europeu, a governação económica e o tratado orçamental. A criação de um ministro das finanças da zona euro, que teria o poder de veto sobre os orçamentos nacionais, é uma das propostas que se insere neste objetivo: concentração de poder, retirada de maiores parcelas de soberania aos Estados, mais dependência e subordinação, e é também um caminho para voltar a impor uma política de exploração e de empobrecimento que conduziu ao ataque aos direitos, aos rendimentos dos trabalhadores, às funções sociais do Estado e também às privatizações. O chamado «pilar social europeu» não passa de um embuste e de uma operação de cosmética para legitimar a continuação das políticas contrárias aos interesses dos trabalhadores e dos povos. Através do pilar social europeu pretende-se uniformizar os direitos em patamares mínimos para prosseguir a política de pobreza e desigualdade. Salários em função da produtividade, autoemprego, flexibilidade, novas formas de contratação, acumulação de vários trabalhos ao mesmo tempo, reformas estruturais dos sistemas de proteção social e dos direitos laborais e idade da reforma associada à esperança de vida são alguns dos exemplos de medidas que constam deste pilar social europeu e estamos a ver já qual vai ser o seu resultado: precariedade, exploração e uma perspetiva assistencialista da segurança social. Isto é, pretende-se continuar a prosseguir um caminho em que os direitos dos trabalhadores, os direitos sociais, são remetidos, mais uma vez, para segundo plano. A realidade do nosso País — a destruição do aparelho produtivo e os ataques a direitos e rendimentos — reflete bem as consequências da imposição da União Europeia. Queria também referir que a saída de Portugal do procedimento de défice excessivo — um instrumento para impor chantagens e pressões sobre as opções políticas que deveríamos adotar no nosso País, com cortes de salários e direitos, aliás, como vimos no pacto de agressão — não vai retirar a continuada pressão e chantagem que se pretende exercer sobre o nosso País. É necessário libertar o País da submissão aos constrangimentos e condicionalismos e esta deveria ser uma prioridade na atuação do Governo. Estes constrangimentos e condicionalismos estão a limitar e a impedir o desenvolvimento do nosso País, nomeadamente no que diz respeito ao aumento da produção nacional, do investimento público e a elevação de rendimentos e salários dos trabalhadores. Não é este o caminho necessário para o nosso País. A libertação da submissão a estes constrangimentos e condicionalismos é fundamental para ultrapassarmos as dificuldades e os défices que hoje temos, sobretudo os défices de produção. Para terminar, Sr. Presidente, o PCP entende que será a luta dos trabalhadores que determinará o futuro da Europa. Será pela luta dos trabalhadores e do povo que será possível construir uma outra Europa, de paz e de cooperação, de progresso, de justiça social e de Estados soberanos iguais em direitos. Aplausos do PCP."
        },
        "292": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, o Sr. Deputado Pedro Mota Soares."
        },
        "293": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Permitam-me um cumprimento especial ao Sr. Deputado Duarte Filipe Marques, que é o relator do parecer da Comissão de Assuntos Europeus acerca do Relatório sobre a participação de Portugal no processo de construção da União Europeia. Regressamos hoje ao debate europeu, muito focado sobre as prioridades da presidência rotativa estónia, mas também olhando e refletindo sobre os principais desafios que a União Europeia teve ao longo do ano passado e as posições que foram assumidas pelo Estado português. Por isso mesmo, temos de fazer uma pequena reflexão sobre o que aconteceu na União ao longo deste último ano e meio, porque, infelizmente, ao longo deste tempo, a União Europeia ultrapassou, eventualmente, uma das suas horas mais negras, fruto do populismo europeu e de muitas pulsões nacionalistas que achávamos que já estavam no lado errado da história mas que vimos recrudescer, fruto também da primeira saída de um Estado, por vontade própria, do processo de integração — o Brexit prenunciou uma desintegração lenta, mas inevitável, da própria União — e fruto, ainda, de uma perda de protagonismo por parte dos órgãos da União  Europeia, pondo em causa princípios tão importantes como o princípio da igualdade entre os Estados e pondo em causa a lógica da coesão e da solidariedade que fazem parte do processo europeu. Uma União Europeia incapaz de reagir à enorme crise humanitária dos refugiados e que, com isso, também assistiu a uma crise institucional, e uma União Europeia com muito pouca ambição para relançar o investimento, para relançar um crescimento sólido e sustentado e, nessa medida, continuar a reduzir o desemprego. Este era o panorama político há pouco mais de um ano e meio. E, em circunstâncias tão pouco auspiciosas, os europeus conseguiram dizer que não ao populismo, não à fragmentação europeia e não à paralisia institucional da própria União. No último ano e meio, foram muitas as batalhas que aconteceram dentro da União Europeia e a divisão não foi entre esquerda e direita, foi, acima de tudo, entre os defensores da integração europeia e aqueles que querem uma dissolução do projeto europeu. Mas a Europa teve a capacidade de vencer essas batalhas, e não foram poucas. Vencemos, em junho de 2016, uma batalha contra o populismo do Podemos, em Espanha; vencemos, em dezembro de 2016, o extremismo do Partido da Liberdade da Áustria; vencemos, em março deste ano, o radicalismo do PVV do Sr. Wilders, na Holanda; e vencemos, em maio deste ano, o protecionismo da Frente Nacional, da Sr.ª Le Pen, e da França Insubmissa, do Sr. Mélenchon, que são exatamente iguais. Protestos do BE e do PCP."
        },
        "294": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Branqueamento fascista!"
        },
        "295": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Aliás, mesmo dentro da nossa Casa, já vemos o Partido Socialista a gozar, a fazer remoques ao imobilismo, ao apagão, à falta de capacidade de intervenção do Bloco de Esquerda e do Partido Comunista Português, perante o silêncio desse mesmo Bloco e desse mesmo Partido Comunista. Por isso mesmo, felizmente, estamos no caminho certo, de combate aos populismos, aos protecionismos, de combate àqueles que são contra o projeto da União Europeia… Protestos do BE e do PCP. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "296": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados para deixarem ouvir o orador."
        },
        "297": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Ó Sr. Presidente, nós já estamos habituados!"
        },
        "298": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Mas há hábitos que não são bons. Faça favor de prosseguir, Sr. Deputado."
        },
        "299": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sempre que queremos fazer uma defesa do projeto europeu, as vozes que são contra a União Europeia são sempre muito vocais, aqui,… Aplausos do CDS-PP. … o que, aliás, demonstra mesmo o apreço que têm pela participação democrática no projeto da União, Sr. Presidente. Já estamos habituados."
        },
        "300": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Está a branquear fascistas e ri-se!"
        },
        "301": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Mas, por isso mesmo, Sr. Presidente, é altura de lembrarmos que derrotámos aqueles que se alimentam dos medos, aqueles que se alimentam das deficiências da União Europeia, aqueles que apelam sempre à divisão e ao protecionismo. E é também altura de dizermos que a União  51 tem de dizer «não» à sua paralisia, tem de dizer «não» à sua hesitação, tem de sair da sua posição muito imóvel, que, infelizmente, foi uma constante em 2016. A Europa não aguenta mais anos assim! E se, por um lado, a Europa não pode deixar de pensar sobre o que é o seu próprio futuro — e o CDS já disse, de forma muito clara, que reconhece o mérito da apresentação do Livro Branco sobre o Futuro da Europa e de todos os relatórios e documentos que foram apresentados —, por outro lado, também dizemos que não podemos deixar de adotar já as medidas que foram acordadas e que continuam por implementar. Nesse sentido, é urgente completar a União Económica e Monetária, nomeadamente a última «perna do tripé», que é a da união bancária. Infelizmente, desse ponto de vista, também perdemos dois anos, mas este Governo, finalmente, veio assumir uma posição que era histórica no Governo português. Infelizmente, repito, perderam-se dois anos nesse mesmo processo e, ao longo desse período, não vimos o Governo português muito preocupado com este dossier, que é essencial para restabelecermos a confiança e o financiamento da nossa economia, pois só com isso é que teremos um crescimento económico sólido e sustentável. Sr. Presidente, no tempo de que ainda disponho, quero só suscitar duas questões que me parecem muito relevantes. A primeira tem a ver com uma das prioridades do programa estónio, que é a da segurança e da defesa, as quais, infelizmente, continuam a ser liderantes na agenda europeia. A verdade é que identificámos o terrorismo como uma das principais linhas que ameaçam o próprio processo da União Europeia e, nesse sentido, gostava de saber o que é que o Governo português tenciona fazer para restaurar a confiança dos nossos parceiros internacionais, confiança essa que, infelizmente, foi abalada com o sucedido em Tancos. É que o maior roubo de armamento, do ponto de vista da defesa, ocorrido este século na União Europeia, aconteceu em Portugal, em Tancos. Por isso, gostaríamos de saber o que é que o Governo português se propõe fazer para restaurar essa mesma confiança. Também nesse sentido, porque também se trata de uma matéria que tem a ver com a credibilidade, gostaríamos de saber o que é o Governo português se propõe fazer para recuperar o atraso que temos na transposição de diretivas. Caso contrário, daqui a um ano, estaremos a fazer uma crítica ao Governo português, que é a de ter passado a ser um dos países mais incumpridores no espaço da União Europeia. Aplausos do CDS-PP."
        },
        "302": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Vitalino Canas."
        },
        "303": {
            "orador": "O Sr. Vitalino Canas",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Este é um debate que fazemos todos os anos. É um debate sobre o estado da participação de Portugal na União Europeia e outros temas subjacentes, debate este que antecede convenientemente o debate sobre o estado da Nação. O debate que fazemos este ano é um debate que tem um tom diferente dos debates antecedentes — e a Sr.ª Secretária de Estado já teve oportunidade de o frisar. Por um lado, a imagem de Portugal na União Europeia melhorou. Portugal, no ano passado, quando fizemos este debate aqui, enfrentava uma situação de generalizado ceticismo nas instituições europeias sobre a capacidade de o seu Governo cumprir o seu Programa e os compromissos internacionais no quadro da União Europeia. Hoje, quando estamos aqui a fazer este debate, aquilo que sentimos que vem da União Europeia é a confiança, a confiança em que o Governo cumpra os seus compromissos internacionais e faça com que Portugal avance. Trata-se, portanto, de um tom diferente. Por outro lado, é também diferente a circunstância em que nos encontramos na União Europeia. No ano passado, enfrentávamos conjunturas adversas. Enfrentávamos o Brexit, enfrentávamos problemas relacionados com os refugiados, que continuamos a enfrentar, mas procurávamos reagir à conjuntura, em vez de pensar no futuro. Hoje, estamos também a pensar no futuro da União Europeia. E esse debate sobre o futuro da União Europeia é um debate relevante, é talvez o debate mais importante que hoje temos, porque é um debate que não apenas condiciona o futuro da União Europeia mas que irá também condicionar o novo quadro plurianual financeiro que irá decorrer depois de 2021. Tudo aquilo que decidirmos nos próximos meses será importante também nesse quadro. Portanto, os documentos de reflexão que a Comissão Europeia tem produzido são  documentos importantes e que merecem que tomemos uma posição clara sobre eles, porque haverá esse reflexo. Mais tarde, irei pronunciar-me sobre isso. Mas, antes disso, queria salientar algo que a Sr.ª Secretária de Estado também já aqui referiu. Portugal cumpriu os seus compromissos no quadro da União Europeia. Mas foi mais longe do que isso: teve um papel positivo, que é encarado pelos outros Estados-membros como um papel muito positivo, em muitos outros domínios. Queria salientar aqui dois ou três. Primeiro, Portugal tem continuado a estar na linha da frente na condenação dos desvios à democracia e ao Estado de direito que verificamos noutros Estados-membros. Aplausos do PS.Ainda há pouco tempo, pudemos verificar que, infelizmente, mais uma vez, o Governo polaco está a interferir no funcionamento do sistema judicial — agora, no funcionamento dos tribunais inferiores. Ora, isso não pode ser tolerado no contexto da União Europeia e Portugal tem estado na linha da frente no combate a esses fenómenos. Para além disso, Portugal também tem estado na linha da frente na defesa da integridade de Schengen, na defesa da integridade das nossas fronteiras externas. Portugal tem estado na linha da frente na criação de soluções para os refugiados e para o seu acolhimento nos Estados-membros. Permitam-me que faça aqui uma referência ao programa da presidência estónia, que está também hoje na nossa agenda. É um programa sem grande novidade, um programa de continuidade. Mas queria deixar aqui uma referência crítica a um aspeto que me parece que não deveria estar lá. O programa estónio diz que devemos ter um foco importante em relação à parceria a leste, contrariando, aliás, o que é habitual fazer-se nestes programas. É certo que a parceria a leste é uma parceria importante. Por exemplo, a parceria com a Ucrânia é uma parceria importante — e saudamos o acordo de associação e o acordo, agora celebrado com a Ucrânia, que permite a isenção de vistos Schengen. Sabemos que a Ucrânia e outros Estados estão numa situação difícil no seu confronto com a Rússia, mas não podemos esquecer o flanco sul, não podemos esquecer os riscos e as ameaças que nos vêm do flanco sul, a necessidade da estabilização da Líbia e das fronteiras sul da Líbia. E isso, infelizmente, está esquecido no programa estónio. Queria deixar aqui esta nota crítica. Os cinco documentos de reflexão que a Comissão Europeia emitiu sobre a União Económica e Monetária, sobre o pilar social, sobre as questões da defesa, sobre as questões da globalização, e o último agora sobre as questões do financiamento da União Europeia são todos eles documentos importantes, apesar de, às vezes, talvez um pouco desarticulados. Esperemos que, no discurso sobre o estado da União que o Presidente Juncker irá fazer em setembro, a Comissão Europeia assuma uma posição não meramente de reflexão mas mais empenhada na liderança de um determinado rumo. Portugal deve ter também o seu rumo e deve afirmar aqui aquilo que pensa sobre os aspetos essenciais desses documentos de reflexão. Primeiro, para referir o último que foi publicado na semana passada pela Comissão Europeia sobre a questão do financiamento da União, devo dizer que as questões do financiamento da União passam pela criação de uma capacidade orçamental própria e pela criação de mais receitas próprias. E neste documento de reflexão vimos com gosto que a Comissão Europeia foi mais longe na definição de algumas possibilidades de financiamento. A saber, em relação a alguns impostos, como os impostos sobre o ambiente, sobre a energia, sobre as transações financeiras ou sobre as sociedades. É com agrado que se vê que a Comissão Europeia está interessada em avançar neste rumo, porque este é um rumo importante. Quanto ao documento de reflexão sobre a União Económica e Monetária, é também com agrado que vemos que boa parte das posições que o Governo português e o Partido Socialista têm defendido em relação a isso estão lá espelhadas, designadamente a questão da irreversibilidade da União Económica e Monetária, mas também a questão da necessidade de transformar essa União Económica e Monetária, de a melhorar e de a completar, criando todos os mecanismos necessários à diminuição ou à eliminação das assimetrias que essa União Económica e Monetária tem provocado. Para finalizar, Sr.ª Secretária de Estado, queria referir-me ao documento de reflexão sobre a defesa. A Comissão Europeia define três cenários, três possibilidades de evolução da União Europeia nesse domínio: um cenário de manutenção; um cenário intermédio; e um cenário mais radical, de criação de uma política de defesa comum, que, aliás, já está previsto no Tratado.  53 Depois, Sr.ª Secretária de Estado, nós sentimos que os cidadãos querem que a União Europeia tenha maiores responsabilidades neste domínio."
        },
        "304": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "305": {
            "orador": "O Sr. Vitalino Canas",
            "partido": "PS",
            "discurso": "Assim sendo, entendemos que o Governo e o Partido Socialista devem avançar e assumir maiores responsabilidades no domínio da defesa, no contexto da União Europeia. Aplausos do PS."
        },
        "306": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Duarte Filipe Marques."
        },
        "307": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, há uma nota que não queria deixar de dar, porque ouvimos aqui o Partido Socialista, pela voz do Deputado João Galamba, elogiar o Governo por medidas que agora está a defender no âmbito da União Europeia, mas pelas quais, há dois anos, criticava veementemente o Governo anterior na reforma da União Económica e Monetária. É o que temos. Depois, vemos o Partido Socialista gozar com o «apagão» do Bloco de Esquerda e do PCP em matéria de direitos sociais, os quais ainda aplaudem e riem, por sinal. Mas, Sr. Presidente, é um facto que o Governo anterior negociou um conjunto de diretivas, sobretudo em torno do pilar dos direitos sociais, que este Governo não transpõe, e o PCP e o Bloco de Esquerda ainda aplaudem! Eu não percebo este «apagão» nos direitos dos trabalhadores. Essas diretivas foram negociadas pelo Governo anterior, o Governo atual não as transpõe e o PCP e o Bloco de Esquerda aplaudem — já vimos de tudo neste Parlamento, esta é a última. Sr. Presidente, eu não podia deixar de terminar este debate sem dizer que, de facto, a esquerda já não faz manifestações pelos direitos sociais, agora só faz manifestações contra a União Europeia, contra o euro e contra a participação na NATO. Protestos do PCP.Sr.ª Secretária de Estado, aproveito esta deixa para lhe perguntar — e acho que é um esclarecimento importante, já que, no futuro da política de defesa, a Europa e Portugal têm, agora, três cenários para escolher, como bem dizia o Sr. Deputado Vitalino Canas — o que vai fazer o Governo nesta matéria pela qual não tem respondido até agora. Qual vai ser a política de financiamento desta reforma na defesa na Europa? Quem vai financiar? Qual vai ser o papel para as Forças Armadas portuguesas, para a indústria e também para a parte privada das Forças Armadas? E como vai ser a articulação com a NATO? Sr.ª Secretária de Estado, na sua última intervenção era importante que clarificasse a Assembleia e o País sobre quais as opções que o Governo vai fazer em matéria de política de defesa, que são tão importantes para a nossa soberania e para o futuro da Europa. Aplausos do PSD."
        },
        "308": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Secretária de Estado dos Assuntos Europeus, Margarida Marques. Faça favor, Sr.ª Secretária de Estado."
        },
        "309": {
            "orador": "A Sr.ª Secretária de Estado dos Assuntos Europeus",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados, agradeço, também, as questões que me foram colocadas. Disponho de muito pouco tempo e gostaria, apenas, de responder a dois temas que foram aqui abordados, sendo que, antes destes dois e relativamente à posição do Governo sobre o aprofundamento e o comportamento da União Económica e Monetária, sugeria, num exercício de humildade, aos Srs. Deputados que têm dúvidas sobre a posição portuguesa nesta matéria, que leiam o Programa do Governo na parte respeitante a esta matéria e o Programa do Governo existe desde que o Governo existe e não foi recuperado mais tarde.  Os dois pontos a que queria referir-me prendem-se, em primeiro lugar, com o que foi e a importância que teve o facto de nós termos conseguido, em 2016, não ter sanções, não ter suspensão de fundos pelos efeitos orçamentais entre 2013 e 2015. Acho que isso é muito importante, em primeiro lugar, para a economia portuguesa, para os cidadãos portugueses,…"
        },
        "310": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Secretária de Estado, peço-lhe que conclua."
        },
        "311": {
            "orador": "A Sr.ª Secretária de Estado dos Assuntos Europeus",
            "partido": "",
            "discurso": "Vou já concluir, Sr. Presidente. Como eu estava a dizer, o que conseguimos também é muito importante para a credibilidade de Portugal junto da União Europeia. Também acho muito importante reforçar essa credibilidade, na medida em que, se calhar, hoje temos mais condições do que tínhamos há dois anos para fazer um conjunto de exigências e de propostas."
        },
        "312": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr.ª Secretária de Estado. Tem mesmo de concluir."
        },
        "313": {
            "orador": "A Sr.ª Secretária de Estado dos Assuntos Europeus",
            "partido": "",
            "discurso": "Finalmente — e termino —, relativamente à política de coesão, Portugal sempre se bateu pela política de coesão e continuou a bater-se a meio percurso do quadro financeiro plurianual, e, evidentemente, vai bater-se para que a política de coesão continue a ser uma política importante no quadro financeiro plurianual pós-2020. Aplausos do PS."
        },
        "314": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao final da ordem do dia no que se refere a debates. Segue-se o período de votações regimentais. Entretanto, o Sr. Secretário Deputado Duarte Pacheco vai fazer o favor de ler o expediente que acabou de dar entrada na Mesa."
        },
        "315": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 967/XIII (2.ª) — Recomenda ao Governo que proceda à urgente reabilitação da Escola Secundária Fernão Mendes Pinto, no Pragal, concelho de Almada, e remova rapidamente todas as placas de fibrocimento com amianto (CDS-PP), que baixa à 8.ª Comissão, 968/XIII (2.ª) — Recomenda ao Governo que proceda à urgente requalificação da Escola Básica e Secundária Anselmo de Andrade, em Almada (CDS-PP), que baixa igualmente à 8.ª Comissão e 969/XIII (2.ª) — Recomenda ao Governo que altere os critérios e a fórmula de cálculo de atribuição de pessoal não docente aos agrupamentos de escolas e escolas não agrupadas, tendo em conta as tipologias e áreas dos edifícios, as ofertas formativas e o universo de alunos (CDS-PP), que baixa, também, à 8.ª Comissão. É tudo, Sr. Presidente."
        },
        "316": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já temos condições para se proceder à verificação de quórum para as votações. Peço às Sr.as e aos Srs. Deputados para se inscreverem eletronicamente. Vamos, pois, proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião. Pausa. O quadro eletrónico regista 206 presenças, às quais se acrescentam 6, dos Srs. Deputados António Filipe, do PCP, Ivan Gonçalves e Gabriela Canavilhas, do PS, e Luís Leite Ramos, Pedro Passos Coelho e Teresa Morais, do PSD, perfazendo 212 Deputados, pelo que temos quórum para proceder às votações. Começamos com o voto n.º 353/XIII (2.ª) — De pesar pelo falecimento de Simone Veil (PS), que a Sr.ª Secretária Idália Salvador Serrão fará o favor de ler.  55"
        },
        "317": {
            "orador": "A Sr.ª Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Morreu, no passado dia 30 de junho, Simone Veil, estadista marcante da concretização dos direitos das mulheres e da construção europeia. Nascida em 1927, em Nice, Simone Veil veria a sua adolescência marcada pelo conflito mundial, concluindo os estudos secundários já sob a ocupação da França. Aos 17 anos foi deportada com a sua família para o campo de concentração de Auschwitz-Birkenau, onde viriam a perder a vida quase todos os seus familiares próximos, com exceção de uma das suas irmãs. Ao longo da sua vida sempre encarou a sua missão, enquanto sobrevivente, de regressar para contar o que vivera, sem qualquer sentimento de vingança, mas antes com a finalidade firme e imperiosa de assegurar que a Shoah nunca se poderia repetir. Conclui os estudos jurídicos e, de forma ainda pioneira para o período, ingressaria na carreira da magistratura. Viria a ser chamada ao exercício de funções governativas, como Ministra da Saúde, sob a presidência da Valéry Giscard d’Estaing, liderando o então processo de despenalização da interrupção da gravidez em França e o acesso ao planeamento familiar por todas as mulheres. Em 1979, seria a primeira Presidente do primeiro Parlamento Europeu direta e democraticamente eleito, encontrando um novo espaço público para a defesa do seu europeísmo e feminismo convictos. Para além de ter regressado ao exercício de funções públicas noutros momentos da sua vida, como Ministra de Estado, membro do Conselho Constitucional ou Deputada ao Parlamento Europeu, Simone Veil manteve intensa a atividade cívica, presidindo, entre outras, à Fundação para a Memória da Shoah. O Presidente da República Francesa, Emmanuel Macron, fez votos para que o seu exemplo inspire os seus compatriotas, que nela encontrarão o melhor da França. Não será difícil transportar o mesmo raciocínio para o plano onde sempre se bateu pela paz e prosperidade, esperando que inspire também todos os europeus, atento o legado de uma mulher que foi, seguramente, das melhores da Europa livre e democrática. Assim, a Assembleia da República, reunida em Plenário, na sua sessão de 7 de julho, presta homenagem ao percurso singular e à extraordinária coragem que marcou a vida do seu país e da construção europeia, exprimindo o seu profundo pesar pelo falecimento de Simone Veil e transmitindo à República Francesa e aos seus cidadãos as suas sentidas condolências.»"
        },
        "318": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade.Segue-se o voto n.º 356/XIII (2.ª) — De pesar pelo falecimento de Simone Veil (PSD e 5 Deputados do PS), que vai ser lido pelo Sr. Secretário Duarte Pacheco. Faça favor, Sr. Secretário."
        },
        "319": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «No passado dia 30 de Junho morreu Simone Veil. Consumou, na sua experiência de vida e no seu exemplo, o triunfo da humanidade contra a barbárie, da razão contra os piores instintos humanos, da nobreza contra o aviltamento. Foi ainda como adolescente francesa e judia que foi deportada para os campos de extermínio do nacional-socialismo, onde morreram o seu pai, a sua mãe e o seu irmão. Foi aí que sofreu um quotidiano de horrores indizíveis, mas que nunca vergaram o seu espírito. Nunca escondeu o número 78651 tatuado no seu braço em Auschwitz, e, já em 2009, diria: ‘Tenho o sentimento de que no dia em que morrer será na Shoah que pensarei’. Em grande medida, foi dessa experiência que colheu a força do seu europeísmo. Nesse sentido, quando assumiu a Presidência do Parlamento Europeu, em 1979, na sua primeira Assembleia constituída por Deputados eleitos por sufrágio direto e universal, o sentido profundo do projeto europeu ficou mais apropriadamente refletido nas suas principais figuras institucionais. Foi constante no seu empenho no estabelecimento e consolidação da amizade entre a França e a Alemanha, bem como na concertação dos povos europeus no seio das comunidades europeias, e, mais tarde, na União Europeia, uma constância apenas rivalizada na sua vida pela defesa dos direitos das mulheres e pela preservação da memória do Holocausto.  Em França teve uma notabilíssima carreira em funções públicas, chegando, em 1974, a Ministra da Saúde do Governo de Jacques Chirac, sob a presidência de Giscard d’Estaing. Seria, também, Ministra de Estado do governo de Édouard Balladur, durante o período da coabitação. E, entre 1998 e 2007, seria nomeada para o Conselho Constitucional. Foi com ela, como Ministra da Saúde, e por sua iniciativa, que a Assembleia Nacional francesa aprovaria a lei da despenalização do aborto, não sem que ela vincasse que tal recurso teria sempre de ser excecional e que, nas suas próprias palavras de apresentação da proposta de lei, não se estaria a ‘criar nenhum direito ao aborto’. Foi também uma mulher de cultura e a sua eleição para a Academia Francesa em 2008 constituiu uma justa homenagem. Mãe de três filhos, Simone Veil deu um excecional testemunho de moderação, de inteligência e de dignidade, que merece o nosso reconhecimento e a nossa homenagem. Assim, a Assembleia da República, reunida em Plenário, presta a sua homenagem a Simone Veil, por ocasião do seu desaparecimento, e expressa o mais profundo pesar à sua família e ao povo francês.»"
        },
        "320": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do voto n.º 356/XIII (2.ª), que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade.Aplausos do PSD, do PS e do CDS-PP, de pé, e do BE.Vamos passar ao voto n.º 355/XIII (2.ª) — De pesar pelo falecimento de Augusto Pólvora (PCP). Estão presentes, nas galerias, familiares de Augusto Pólvora e autarcas do concelho de Sesimbra, que saúdo e a quem apresento os meus sentimentos. A Sr.ª Secretária Sandra Pontedeira vai fazer o favor de ler o voto."
        },
        "321": {
            "orador": "A Sr.ª Sandra Pontedeira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «Augusto Manuel Carapinha Pólvora, Presidente da Câmara Municipal de Sesimbra, faleceu no passado dia 2 de julho, aos 57 anos, vítima de doença prolongada. Nasceu e viveu em Sesimbra, sempre profundamente ligado à vida do seu concelho. Foi um lutador pelo progresso e desenvolvimento da região de Setúbal e do concelho de Sesimbra. Firme e combativo, dedicou a sua vida à luta pela democracia, pela liberdade e pelo socialismo. Militante do Partido Comunista Português desde muito jovem, integrava a Comissão Concelhia de Sesimbra e a direção da organização regional de Setúbal do Partido Comunista Português. Arquiteto de profissão, estudou na Checoslováquia, tendo-se licenciado com média final de 19 valores e distinção e recebido o prémio do Reitor da Universidade Técnica Eslovaca de Bratislava. Foi coautor de diversos estudos, planos e projetos na área do urbanismo e arquitetura. Foi vereador, pela CDU, na Câmara Municipal de Sesimbra, no mandato de 1989 a 1993 e de 1997 até 2005, e Presidente da Câmara Municipal de Sesimbra desde 2005. Foi candidato à Assembleia da República nas eleições legislativas de 1995. Foi Administrador Delegado da Associação de Municípios do Distrito de Setúbal (AMRS) entre 1994 e 2002. Foi coordenador da Comissão Executiva do Plano Estratégico de Desenvolvimento da Península de Setúbal (PEDEPES); Presidente da Mesa da Assembleia Intermunicipal da AMRS; membro do Conselho da Cultura da Associação Nacional de Municípios Portugueses (ANMP) (Secção do Património Arquitetónico e Arqueológico); membro da Comissão Executiva da Entidade Regional de Turismo da Região de Lisboa e Vogal do Conselho Diretivo do Parque Natural da Arrábida enquanto representante das Câmaras Municipais de Setúbal, Palmela e Sesimbra. A Assembleia da República, reunida em sessão plenária, expressa o seu pesar pelo falecimento de Augusto Pólvora e endereça à sua família e ao PCP as suas condolências.»"
        },
        "322": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar à votação.  57 Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 359/XIII (2.ª) —Depesar pelo falecimento de Henrique Medina Carreira (PSD). Peço ao Sr. Secretário Duarte Pacheco o favor de proceder à sua leitura."
        },
        "323": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «No passado dia 3 de julho morreu Henrique Medina Carreira. Nascido em 1931, em Bissau, Henrique Medina Carreira licenciou-se em Direito na Faculdade de Direito da Universidade de Lisboa. Foi advogado e professor do ensino superior, tendo, inclusivamente, deixado uma importante obra nos domínios da fiscalidade, das finanças e das políticas públicas. Com a revolução democrática, iniciou-se na carreira pública, juntando-se ao Partido Socialista e sendo chamado para desempenhar o cargo de Subsecretário de Estado do Orçamento do VI Governo Provisório. Foi, de seguida, o Primeiro Ministro das Finanças da nossa era constitucional democrática. De resto, foi no exercício dessas funções que negociaria um empréstimo externo para atender a um grave desequilíbrio financeiro e que conduziria, mais tarde, ao primeiro programa de estabilização do FMI (Fundo Monetário Internacional) para Portugal, já sob a coordenação do seu sucessor na pasta das finanças Vítor Constâncio. Essa experiência marcou-o bastante, sensibilizando-o profundamente para o problema das vulnerabilidades financeiras do País. Henrique Medina Carreira não voltaria a exercer funções governativas, mas nunca deixou de praticar, incansavelmente, uma cidadania ativa que o tornou uma figura conhecida de todos os portugueses. Praticou essa cidadania com desassombro, independência e clarividência. Presença habitual no espaço público de comunicação, deixou alertas constantes e consistentes para as questões da sustentabilidade financeira do Estado e dos objetivos de longo prazo da nossa comunidade política. Dedicado ao seu País, habituou-nos a uma cultura de rigor e de exigência na discussão dos assuntos públicos, bem como na ação e decisão governativas. Com uma vocação natural para o debate aberto, foi um exemplo de realismo e de sobriedade. Rejeitou as modas políticas e intelectuais, procurando sempre a terra firme do bom senso e do sentido prático das coisas. Assim, a Assembleia da República, reunida em sessão plenária, exprime o seu profundo pesar pelo desaparecimento de Henrique Medina Carreira e homenageia a sua experiência, a sua sabedoria e o seu exemplo de inconformismo e coragem que marcaram a sua dedicação às causas públicas.»"
        },
        "324": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos proceder à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Antes de passarmos às próximas votações, informo que foram solicitados tempos para discutir os votos n.os 357/XIII (2.ª) — De pesar e apelo ao diálogo democrático na Venezuela (PSD, PS e CDS-PP) e 361/XIII (2.ª) — De condenação dos atos de violência contra a República Bolivariana da Venezuelana e do povo venezuelano (PCP). Neste sentido, cada grupo parlamentar dispõe de 2 minutos. Tem a palavra o Sr. Deputado José Cesário, do Grupo Parlamentar do PSD."
        },
        "325": {
            "orador": "O Sr. José Cesário",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Partido Social Democrata apresenta o voto n.º 357/XIII (2.ª), tendo em conta as notícias, as informações com que temos sido confrontados nos últimos dias. A verdade é que a situação na Venezuela evoluiu de uma forma extremamente preocupante. São hoje frequentes as informações acerca do aumento da insegurança, de mortes ocorridas no decurso de variadíssimas manifestações, do aumento da criminalidade, da escassez de bens essenciais, do aumento da crise económica, de diversos atentados ao próprio Estado de direito, nomeadamente, o inadmissível atentado e ataque ao  Parlamento da Venezuela e, finalmente — que é, sobretudo, aquilo que mais nos preocupa —, do enorme sofrimento a que está votada uma grande parte da comunidade portuguesa naquele País, para não dizer a sua totalidade. Exatamente por isso, reafirmamos hoje aquilo que sempre dissemos: desde logo, e em primeiro lugar, salientamos a nossa relação histórica com aquele país, que faz com que afirmemos o respeito pela sua soberania, sem que tenhamos de realçar todos os factos que possam pôr em causa os princípios fundamentais da democracia e o respeito pelo Estado de direito. Em segundo lugar, afirmamos uma forte solidariedade para com a comunidade portuguesa. Finalmente, apelamos ao Governo português para que não baixe os braços e continue a envidar esforços no apoio à nossa comunidade. Evidentemente que registamos também a evolução do Partido Comunista Português relativamente a esta matéria, ao vir, agora, reconhecer a solidariedade para com os portugueses vítimas de atentados. Srs. Deputados, é preciso que o Partido Comunista Português não esqueça que é necessário continuar a instar o Governo português para que não abandone os mais pobres,…"
        },
        "326": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ultrapassou o seu tempo, Sr. Deputado. Peço-lhe para concluir."
        },
        "327": {
            "orador": "O Sr. José Cesário",
            "partido": "PSD",
            "discurso": "… aqueles que sofrem mais dificuldades, aqueles que são merecedores da nossa total solidariedade. Aplausos do PSD."
        },
        "328": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra, pelo Grupo Parlamentar do CDS-PP, o Sr. Deputado Telmo Correia."
        },
        "329": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em relação ao voto que apresentámos sobre a Venezuela e também em relação ao apresentado pelo Partido Comunista Português, queria dizer o seguinte: como foi dito, a nossa prioridade tem de ser, por um lado, a comunidade portuguesa e, por outro, o restabelecimento da democracia naquele país. Esta tem de ser a prioridade fundamental. Mas, como é evidente, não podemos deixar de olhar para aquilo que está a acontecer todos os dias na Venezuela e de que os portugueses e a comunidade portuguesa na Venezuela são vítimas. O que está a acontecer é repressão generalizada. O que está a acontecer só pode ter um nome e chama-se «violência de Estado». Nestes últimos meses de manifestações, registaram-se 108 mortos, centenas de presos políticos, centenas de perseguidos, centenas de vítimas da violência do regime e da ditadura venezuelanos. Srs. Deputados, o que aconteceu agora é — eu diria — demais! O que aconteceu foi que milícias armadas do regime entraram no Parlamento, onde a maioria é da oposição, e agrediram, indiscriminadamente, Deputados, funcionários e jornalistas, com as forças de segurança a assistirem, impavidamente, a esta agressão. Isto revolta qualquer parlamentar, isto revolta qualquer democrata em qualquer ponto do mundo. Aplausos do CDS-PP e de Deputados do PSD. Apresentar, aqui, como faz, por exemplo, o Partido Comunista Português, um voto que é completamente alinhado com a posição desta ditadura carnavalesca de Nicolás Maduro, eu diria que não envergonha o Parlamento português, mas — se me permitem — devia envergonhar, e muito, quem o apresenta."
        },
        "330": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "331": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Solidariedade ideológica? Em que termos? Mesmo para quem cercou o Parlamento português em 1975 é inaceitável olhar desta forma para quem só pede eleições livres, libertação dos presos políticos.  59 Protestos do PCP. Não há outro discurso possível, Sr. Deputado, senão apelar a ambas as partes para que entrem no caminho da paz e da democracia."
        },
        "332": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, eram dois minutos e já ultrapassou 25% do tempo."
        },
        "333": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Ao colocarem-se dessa forma, ao lado de uma ditadura, os senhores vão ficar sozinhos."
        },
        "334": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "335": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Olhem para a posição da Organização dos Estados Americanos, olhem para os estados americanos. Aplausos do CDS-PP. Termino Sr. Presidente. Olhem para o que diz o Secretário-Geral: «quando a voz do povo é calada com armas e violência é porque já não resta nada da democracia.»"
        },
        "336": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Telmo Correia, tem mesmo de terminar. Foi decidido que eram dois minutos, não podem ser três, senão tinham decidido que eram três."
        },
        "337": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Quem o diz é o Secretário-Geral da Organização dos Estados Americanos, que foi Ministro dos Negócios Estrangeiros do Governo de Mujica, não foi de nenhum governo americano!"
        },
        "338": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Telmo Correia, peço-lhe para terminar, porque já ultrapassou largamente o seu tempo em 50%."
        },
        "339": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Com a ajuda do PCP, é verdade que ultrapassei. Peço desculpa, Sr. Presidente. Terminei. Aplausos do CDS-PP."
        },
        "340": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Oliveira, do Grupo Parlamentar do PCP."
        },
        "341": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP sempre expressou a sua solidariedade para com a comunidade portuguesa residente na Venezuela que tem sido vítima da ação destes grupos terroristas e sempre denunciou, na Assembleia da República, aquilo que têm sido as gravíssimas consequências, para a Venezuela e o seu povo, da ação desses grupos terroristas. Sr.as e Srs. Deputados, o que este Parlamento não merece e tem de rejeitar é a expressão de solidariedade com o terrorismo que resulta de intervenções como a que acabou de fazer o Sr. Deputado Telmo Correia. Aplausos do PCP. De facto, a Venezuela e o seu povo têm vindo a ser vítimas da ação de grupos terroristas e golpistas que são responsáveis pela agressão e o assassinato de cidadãos, pelo ataque a órgãos de soberania — como aqueles que aconteceram nas últimas semanas —, a instituições e serviços públicos, pela destruição e pilhagem de património público e privado, tal como têm sido responsáveis por ações de provocação, como aquela que aconteceu com a ocupação do Parlamento,…  Risos do Deputado do PSD Duarte Filipe Marques. … que não só foi rejeitada pelas autoridades e pelo Governo venezuelano, como foram as próprias autoridades que lhe deram combate e que lhe puseram fim. A ação terrorista destes grupos golpistas envolve o roubo de equipamento militar, o bombardeamento do Tribunal Supremo de Justiça e do Ministério do Interior, Justiça e Paz, as tentativas de assalto a bases militares, a vandalização de serviços de saúde e educação, o incêndio de estações de metro e outros equipamentos de transporte, a destruição de armazéns de medicamentos e de produtos alimentares, a sabotagem de instalações elétricas e é extraordinário que um governo que procura responder à ação terrorista destes grupos acabe por ser criticado, pelo CDS, pela resposta que dá ao terrorismo. Risos do Deputado do PSD Duarte Filipe Marques. Esta ação criminosa de boicote económico, de açambarcamento e especulação de preços, tal como de pilhagem a instalações comerciais — muitas das quais pertencendo a emigrantes portugueses radicados na Venezuela, também eles vítimas dessa desestabilização golpista — tem conduzido a uma situação gravíssima a que é preciso pôr cobro, restaurando a situação de normalidade no funcionamento das instituições e pondo fim à ação terrorista desses grupos. Sr. Presidente, Sr.as e Srs. Deputados, o voto que o PCP apresenta não é um voto parcial, nem um voto que dê cobertura à ação terrorista desses grupos golpistas, …"
        },
        "342": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Peço-lhe para concluir."
        },
        "343": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Este é um voto que propõe, efetivamente, a condenação da sua ação, que expressa o pesar pelas vítimas e a solidariedade com todos aqueles que têm sido atingidos e que mantém a afirmação, de que não prescindimos, de que é ao povo venezuelano que cabe decidir do seu destino, livre da pressão e da ingerência do Estado. Aplausos do PCP."
        },
        "344": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Decidiu. Decidiu em eleições! O problema é esse!"
        },
        "345": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "346": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Presidente?"
        },
        "347": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Para fazer a defesa da honra da bancada."
        },
        "348": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Telmo Correia pediu a palavra para defender a honra da bancada. Peço-lhe que comece por explicar o porquê do pedido e que desenvolva depois."
        },
        "349": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, pedi para fazer a defesa da honra, como não podia deixar de ser. Neste caso, diria que ser uma defesa da honra da bancada ou individual é indiferente, uma vez que falei em nome da bancada e aquilo que eu disse corresponde à posição da bancada."
        },
        "350": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, mas se se tratar de uma defesa da honra individual terá de ser feita no fim."
        },
        "351": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "É da bancada!"
        },
        "352": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É da bancada? Como sabe, o Regimento tem dois métodos…  61"
        },
        "353": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, creio que não estou com especial talento para me fazer entender. O que eu disse, Sr. Presidente, é que pedi a defesa da honra da bancada, mas que se fosse pessoal seria indiferente, uma vez que a minha intervenção foi feita em nome da bancada."
        },
        "354": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Então, faça favor de continuar."
        },
        "355": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Considero, com a experiência de trabalhos parlamentares que tenho e o Sr. Presidente também, que esta figura da defesa da honra foi, durante muito tempo, usada e abusada, mas eu não tenho essa intenção. Mas, Sr. Presidente, quando o Sr. Deputado João Oliveira — estou a citá-lo de cor, mas acho que foi mais ou menos isso que disse —, nos acusou de sermos solidários com terroristas,…"
        },
        "356": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "E é verdade!"
        },
        "357": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "…não posso fazer outra coisa que não pedir para fazer a defesa da honra da bancada. Pausa."
        },
        "358": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, pode continuar, o tempo está a contar."
        },
        "359": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Desculpe, Sr. Presidente, pensei que o Sr. Presidente tinha pedido para explicar primeiro a fundamentação."
        },
        "360": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Mas a explicação faz parte do tempo de que dispõe."
        },
        "361": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente. Desculpe, mas isso não pode. Tenho o máximo respeito pela presidência de V. Ex.ª, mas não pode dizer-me que a explicação que o Sr. Presidente me pede que faça faz parte do tempo de que disponho para fazer a defesa da honra."
        },
        "362": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, faça então o favor de fazer a defesa da honra da sua bancada."
        },
        "363": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito obrigado, Sr. Presidente. Queria só dizer que a expressão utilizada é obviamente ofensiva. Porquê? Porque aquilo a que o Sr. Deputado João Oliveira chama terroristas são os Deputados que foram eleitos e que ganharam as eleições na Venezuela e que foram agredidos por milícias armadas. Aplausos do CDS-PP. Aquilo a que o Sr. Deputado João Oliveira chama terroristas é o povo venezuelano que está nas ruas a lutar e a defender a democracia contra uma ditadura. Desta vez, a ditadura, Sr. Deputado, não são os tais regimes de fantoches apoiados pelos americanos, desta vez a ditadura é o Sr. Maduro, são as suas milícias e aquilo a que os senhores chamam terroristas é o povo venezuelano que está nas ruas a pedir liberdade e a pedir democracia. Aplausos do CDS-PP. Srs. Deputados, não quer dizer que no meio disto não haja excessos de um lado e do outro, não quer dizer que no meio disto não haja grupos violentos de um lado e do outro, mas mudar a história e alterar os factos não é verdade. Aquilo a que o Sr. Deputado João Oliveira chama terroristas e Estados terroristas eu vou-lhe dizer  quem são, são os países da Organização dos Estados Americanos que votaram por uma maioria esmagadora a condenação do regime de Maduro e a condenação da entrada no Parlamento. Argentina, Barbados, Bahamas, Brasil, Canadá, Chile, Colômbia, Costa Rica, Estados Unidos, Honduras, Guiana, Jamaica, Guatemala, México, Panamá, Paraguai, Perú, Santa Lúcia e Uruguai, são todos Estados terroristas, Srs. Deputados? Não, os senhores é que estão cada vez mais isolados e cada vez mais sozinhos."
        },
        "364": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Deputado."
        },
        "365": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "E aquilo que os senhores aqui fizeram devia envergonhar-vos, porque os senhores foram o partido que no passado lutou contra uma ditadura, tiveram presos políticos, foram perseguidos. Como é que os senhores vem aqui defender uma ditadura destas, tão sanguinária como esta é? Aplausos do CDS-PP e do PSD. Para terminar, Sr. Presidente, gostaria ainda de dizer o seguinte: quando nós muitas vezes num debate usamos a expressão PC, os senhores ficam muito ofendidos e dizem que não é PC é PCP."
        },
        "366": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "E é! O Sr. Presidente — Sr. Deputado, peço-lhe para concluir, se faz favor."
        },
        "367": {
            "orador": "O Sr. TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Isto porque seria uma comparação com a China… Vou dizer-vos: os senhores estão para além da China, estão para além da União Soviética, os senhores são, neste momento, os mais fanáticos dos fanáticos que nós temos e só por isso é que conseguem defender este regime! Aplausos do CDS-PP."
        },
        "368": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para dar explicações, se assim o entender, tem a palavra o Sr. Deputado João Oliveira."
        },
        "369": {
            "orador": "O Sr. JoãoOliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Telmo Correia, quando eu disse que a sua intervenção tinha sido uma expressão de solidariedade com o terrorismo disse aquilo que está correto e reafirmo aquilo que disse e acrescento mais agora: o Sr. Deputado, para além de fazer uma intervenção de solidariedade para com os grupos terroristas que promovem o terrorismo e a violência na Venezuela,……"
        },
        "370": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Mentira! Isso é mentira!"
        },
        "371": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Isso é propaganda!"
        },
        "372": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… ainda por cima, faz esse discurso com o objetivo anticomunista de atingir o PCP, afirmando as maiores falsidades que já nem a própria cobertura televisiva espalhada pelo mundo inteiro consegue esconder."
        },
        "373": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "É uma vergonha!"
        },
        "374": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O Sr. Deputado, por acaso, não terá dado conta que foram precisamente as forças de autoridade venezuelanas que puseram cobro àquele assalto provocatório que foi feito ao Parlamento venezuelano, depois de ter ficado bem clara a demarcação do governo venezuelano em relação àquele ato e a mais firme resposta que foi dada em relação àquela situação? O Sr. Deputado não tem uma palavra para o bombardeamento que foi feito ao Supremo Tribunal de Justiça e às instalações do Governo por aqueles grupos terroristas?  63 O Sr. Deputado não tem uma palavra para dizer relativamente ao ataque que aqueles grupos terroristas fizeram a instalações de saúde, a um hospital pediátrico, e à tentativa de assalto que fizeram a uma base militar em Caracas? O Sr. Deputado não tem uma única palavra para o linchamento de profissionais das forças e serviços de segurança na Venezuela, na sequência de manifestações, supostamente, pacíficas, mas em que, afinal, os manifestantes foram atirados contra a barreira policial que separava aquela manifestação de uma outra, provocando os incidentes e linchando profissionais das forças e serviços de segurança? Sr. Deputado Telmo Correia, o senhor pode fazer todas as afirmações que entender relativamente às posições que entender assumir sobre os processos progressistas da América latina e em particular em relação à Venezuela. O Sr. Deputado tem todo o direito e todas as possibilidades de promover as afirmações que quiser relativamente ao seu alinhamento com os Estados Unidos ou com qualquer outro país que não se conforma com aqueles processos progressistas, mas, quando o Sr. Deputado faz afirmações como as que aqui fez hoje no debate deste voto…"
        },
        "375": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, ultrapassou o seu tempo."
        },
        "376": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Concluo já, Sr. Presidente. Como dizia, quando o Sr. Deputado Telmo Correia faz aqui afirmações como as que aqui fez hoje no debate deste voto, branqueando a ação terrorista daqueles grupos armados, o Sr. Deputado está a assumir uma posição de branqueamento e de solidariedade com grupos terroristas e isso tem de ser condenado neste Parlamento ou em qualquer outro lugar. Aplausos do PCP."
        },
        "377": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Pisco."
        },
        "378": {
            "orador": "O Sr. Paulo Pisco",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A Venezuela é hoje um país desestruturado, arruinado. Não faz qualquer sentido tentar desculpar um regime que tem deixado degradar as condições de vida do povo venezuelano a um ponto de sofrimento e penúria que não têm qualquer justificação. Não apenas há falta de tudo, de bens alimentares a cuidados de saúde, falta também, cada vez mais, a esperança numa atitude razoável e dialogante por parte do Presidente do Governo que possa inverter a acelerada queda no abismo, com consequências ainda piores para o atual estado de coisas, podendo acrescentar caos, penúria e repressão ao caos, penúria e repressão que agora existe. A ordem constitucional e os direitos e liberdades estão já totalmente espezinhados com a anulação de atos cidadãos, detenções, o adiamento sine die de eleições e agora, até, uma inqualificável invasão do Parlamento e a agressão a Deputados legitimamente eleitos. O Parlamento foi destituído dos seus poderes para dar lugar a um Parlamento sem oposição. E no meio de todo o sofrimento do povo venezuelano está o sofrimento da vasta comunidade portuguesa, um dos pilares fundamentais do país, muito particularmente em termos económicos. Os portugueses e descendentes dos portugueses amam a Venezuela e nada lhes custa mais do que terem de abandonar o país. Têm esperança num regresso à normalidade económica, social e política e nós também, para se poupar um país inteiro a um sofrimento sem fim. Merece louvor — permitam-me que o diga aqui — o esforço do Governo português no sentido de apoiar, tanto quanto possível, a nossa comunidade, numa situação tão complexa como aquela que se vive. Os portugueses e seus descendentes, por serem um dos pilares económicos do país, por deterem muitos estabelecimentos comerciais, são vítimas da penúria e das pilhagens, pilhagens, penúria e violência que se tornaram o quotidiano da Venezuela. Mais de 90 mortos desde abril e milhares de feridos, aumento brutal da criminalidade e da insegurança são o balanço trágico e sem justificação da situação descontrolada que o país vive.  Temos de nos preocupar com a Venezuela, porque se trata de um país que tem muito de Portugal, porque é também um país construído por portugueses de várias gerações."
        },
        "379": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Paulo Prisco, já ultrapassou o seu tempo."
        },
        "380": {
            "orador": "O Sr. Paulo Pisco",
            "partido": "PS",
            "discurso": "Devem ser feitos, por isso, todos os esforços para que o país regresse à normalidade, para que as populações possam ser acudidas nas suas necessidades e para que a ordem política e institucional sejam repostas. Acima de tudo, há uma urgência humanitária que deve estar no topo das prioridades da comunidade internacional. Aplausos do PS e de Deputados do CDS-PP."
        },
        "381": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Pelo Grupo Parlamentar do Bloco de Esquerda, tem a palavra, para uma intervenção, o Sr. Deputo Pedro Filipe Soares."
        },
        "382": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As primeiras palavras têm de ser necessariamente de solidariedade para com o povo venezuelano e, obviamente, de solidariedade para com a comunidade portuguesa e de luso-descendentes que vivem na Venezuela. Queria dizer que não ignoramos a história de uma oposição golpista na Venezuela e do que isso significou de sacrifícios e de atropelos à legítima aspiração da democracia que esse povo viveu. Tal como não ignoramos que o regime que se está a fechar a si próprio e que que está a ignorar a democracia está a permitir também que essa oposição golpista alargue os seus interesses e está, de facto, a levar a uma fracturação do país. Do ponto de vista do Bloco de Esquerda, insistimos naquilo que já dissemos por diversas vezes: ao povo venezuelano deve ser dada a capacidade de decidir com plena soberania sobre o seu futuro e isto é verdade contra qualquer ingerência estrangeira, mas, também, contra qualquer tentação de restringir a democracia naquele País. Se aqui na Assembleia da República, Casa da democracia em Portugal, foi instituído, na nossa Constituição, que um dos pilares dos direitos fundamentais é a liberdade, então, não nos podemos calar perante aquilo que se passa na Venezuela, tal como não nos calamos perante aquilo que se passa com outros países e outros povos, como Angola onde a liberdade do seu povo também está a ser ignorada e maltratada quando, há uns meses, foi restringida a capacidade do seu povo, dos seus jovens, sair à rua a manifestar-se pela sua opinião contra o poder que os oprime. Infelizmente, o voto que apresentámos na altura obteve um voto contra pela maioria das bancadas e, por isso, não somos defensores da liberdade ocasionalmente, somos defensores da liberdade por princípio, doa a quem doer, e à escala mundial, para ser aplicada em todos os países. Aplausos do BE."
        },
        "383": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do voto n.º 357/XIII (2.ª) — De pesar e apelo ao diálogo democrático na Venezuela (PSD, PS e CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do BE, de Os Verdes e do PAN e a abstenção do PCP. É o seguinte: O povo português e o povo venezuelano têm uma histórica relação de profunda amizade consubstanciada numa partilha de valores, de interesses estratégicos comuns e numa intensa colaboração diplomática, cultural e económica.  A existência de uma numerosa comunidade portuguesa na Venezuela, constituída por centenas de milhares de pessoas, maioritariamente já nascidas naquele país, tem-se igualmente constituído como um importantíssimo fator de aproximação entre os dois países.  65 Por isso mesmo, não podemos ignorar e lamentar o que se está a passar neste importante país sul-americano, particularmente a intensa crise política, social e económica que ali se faz sentir. O agravamento da situação económica, o aumento da criminalidade e da insegurança, o avolumar das dificuldades económicas que afetam as empresas e a população em geral e as frequentes alterações da ordem pública são fatores que aumentam as nossas preocupações relativamente à problemática venezuelana. Assim, ao abrigo das disposições legais e regimentais aplicáveis, a Assembleia da República decide: 1 — Manifestar o seu pesar pela morte de várias dezenas de pessoas no decurso de diversas manifestações públicas, independentemente de se tratarem de cidadãos anónimos ou de membros de forças de autoridade. 2 — Assinalar a gravidade dos ataques recentemente verificados a várias instituições públicas venezuelanas, incluindo o Parlamento Nacional, provocando vários feridos, atos considerados inaceitáveis em democracia. 3 — Apelar às autoridades venezuelanas que, num quadro de diálogo democrático, desenvolvam as ações políticas indispensáveis para acabar com todas as situações de violência e de insegurança que ponham em causa vidas humanas e os princípios fundamentais do Estado de direito. 4 — Reafirmar o seu total apoio e solidariedade à comunidade portuguesa residente na Venezuela, particularmente aos seus membros que vivem situações mais difíceis, lutando contra dificuldades extremas. 5 — Apelar ao Governo português no sentido de mobilizar fortes recursos que permitam apoiar sem reservas os cidadãos portugueses que continuam a viver na Venezuela e todos aqueles que se veem obrigados a abandonar aquele País devido à insegurança pessoal e económica a que têm estado sujeitos. 6 — Incentivar a diplomacia portuguesa no sentido de se empenhar fortemente em todas as ações que possam contribuir para a resolução da grave crise política, social e económica que se vive neste País."
        },
        "384": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, agora proceder à votação do voto 361/XIII (2.ª) — De condenação dos atos de violência contra a República Bolivariana da Venezuela e do povo venezuelano (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Era o seguinte: A Venezuela e o seu povo tem vindo a ser vítima da ação de grupos golpistas que são responsáveis pela agressão e o assassinato de cidadãos, pelo ataque a órgãos de soberania, instituições e serviços públicos, pela destruição e pilhagem de património público e privado, assim como por ações de provocação, como a ocorrida a 5 de julho no Parlamento, que foi prontamente denunciada e condenada pelas autoridades venezuelanas. Inserem-se nesta ação violenta o roubo de equipamento militar e bombardeamento do Tribunal Supremo de Justiça e do Ministério do Interior, Justiça e Paz; as tentativas de assalto à Base Aérea Francisco de Miranda; a vandalização de serviços de saúde e educação; o incêndio de estações do metro de Caracas e de outros equipamentos de transporte; a destruição de armazéns de medicamentos e de produtos alimentares; a sabotagem de instalações elétricas, entre outros atos que caracterizam a ação terrorista destes grupos golpistas. Uma criminosa ação que é acompanhada pelo boicote económico, açambarcamento e especulação de preços, assim como pela pilhagem de instalações comerciais, muitas das quais pertencendo a emigrantes portugueses radicados na Venezuela, também eles vítimas da desestabilização golpista que visa, numa situação já de si caracterizada por problemas económicos, obstaculizar o acesso a bens essenciais por parte da população. Assim, a Assembleia da República, reunida em sessão plenária: Condena a ação violenta dos grupos golpistas contra cidadãos venezuelanos, órgãos de soberania e instituições públicas da República Bolivariana da Venezuela, e património público e privado; Expressa o seu pesar pelas vítimas e a sua solidariedade a todos aqueles que foram atingidos, incluindo os emigrantes portugueses que viram os seus bens e atividades prejudicados pela ação violenta dos grupos golpistas na Venezuela; Considera que é ao povo venezuelano, livre de ingerências externas, que cabe encontrar a solução para os seus problemas."
        },
        "385": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos agora passar ao voto n.º 354/XIII (2.ª) — De saudação pela aprovação pelo Parlamento alemão da igualdade no acesso ao casamento (Deputado do PS Pedro Delgado Alves), que vai ser lido pela Sr.ª Secretária, Deputada Idália Serrão."
        },
        "386": {
            "orador": "A Sr.ª Secretária (Idália Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «No passado dia 30 de junho, o Bundestag,Parlamento federal alemão, consagrou a igualdade no acesso ao casamento civil, por 393 votos a favor e 226 contra, eliminando a impossibilidade de os casais do mesmo sexo acederem a todas as formas jurídicas para a constituição de família. A medida mereceu o apoio de Deputados e Deputadas de vários grupos parlamentares, revelando um quadro transversal de adesão e correspondente ao consenso social dominante sobre a matéria, em que mesmo alguns dos opositores da medida, entre os quais a chanceler Angela Merkel, sublinharam a sua importância para garantir a posição individual de cada um e assegurar a paz social. A Alemanha juntar-se-á, assim, uma vez promulgada e publicada a medida, aos países que, como Portugal o fez em 2010, caminharam no sentido da garantia da plena igualdade a todos os seus cidadãos e cidadãs, derrubando uma das principais fontes de discriminação da comunidade LGBTQI. Assim, a Assembleia da República, reunida em plenário a 7 de julho de 2017, saúda a aprovação pelo Parlamento alemão da consagração da igualdade no acesso ao casamento, congratulando-se com o derrubar de mais uma discriminação que ainda persistia na lei civil daquele país."
        },
        "387": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Aplausos do PS e do PAN."
        },
        "388": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "389": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, para que efeito?"
        },
        "390": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que apresentaremos uma declaração de voto sobre a última votação."
        },
        "391": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "392": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "393": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "394": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para o mesmo efeito."
        },
        "395": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos agora à votação do voto n.º 358/XIII (2.ª) — De solidariedade pela libertação de Khaleda Jarrar e de outros Deputados do Conselho Legislativo Palestino (PCP, PS, BE e Os Verdes), que vai ser lido pela Sr.ª Secretária."
        },
        "396": {
            "orador": "A Sr.ª Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Khaleda Jarrar, Deputada do Conselho Legislativo Palestiniano, foi detida por forças militares de Israel na madrugada de 2 de julho, nos territórios palestinianos ocupados da Cisjordânia. A detenção de Khaleda Jarrar foi acompanhada pela detenção de Khitam Saafin, de Ihab Massoud e de outros ativistas palestinianos que pugnam pela criação de um Estado palestiniano soberano e viável, com as  67 fronteiras anteriores a 1967 e capital em Jerusalém leste, assegurando o direito de regresso dos refugiados, como reiterado em numerosas resoluções das Nações Unidas. Khaleda Jarrar, Deputada, advogada e ativista em defesa dos direitos do povo palestiniano, tem vindo a ser vítima de diversas medidas persecutórias por parte das autoridades israelitas, tendo sido impedida de viajar para fora dos territórios ocupados da Palestina, alvo de uma ordem de deportação de Ramallah para Jericó e detida de 2 de abril de 2015 a 3 de junho de 2016, saindo da prisão na sequência de uma ampla campanha de solidariedade pela sua libertação. Recorde-se que Israel mantém detidos outros Deputados palestinianos, na sua maioria sob detenção administrativa, sem processo nem culpa formada. Assim, a Assembleia da República, reunida em sessão plenária, manifesta a sua solidariedade com Khaleda Jarrar e com os restantes Deputados palestinianos presos por Israel, reclamando a sua imediata libertação e reafirma a posição assumida pelo Estado português do princípio da coexistência de dois Estados, Palestina e Israel, de acordo com as resoluções pertinentes das Nações Unidas e os princípios estabelecidos pelo direito internacional.»"
        },
        "397": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto n.º 358/XIII (2.ª), que acaba de ser lido. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Passamos ao voto n.º 360/XIII (2.ª) — De condenação e preocupação pela prisão de membros da direção da Amnistia Internacional na Turquia e de outros ativistas defensores dos direitos humanos (PS, PSD, BE e PAN), que vai ser lido pela Sr.ª Secretária Idália Salvador Serrão."
        },
        "398": {
            "orador": "A Sr.ª Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Membros da direção da Amnistia Internacional — Turquia, entre eles o seu presidente, Taner Kiliç, foram detidos nos últimos dias, juntamente com outros oito presidentes de organizações não-governamentais e 22 advogados, alegadamente sob suspeita de vínculos a setores da oposição ao Governo do Presidente Recep Tayyip Erdogan. As autoridades turcas acusam os ativistas agora detidos de ‘pertença a uma organização terrorista’, sem, no entanto, apresentarem factos que constituem prova de conduta criminal. Relativamente a Taner Kiliç, a acusação baseia-se somente na alegada instalação da aplicação Bylock no telemóvel em 2014, uma aplicação de mensagens com comunicação encriptada que as autoridades turcas alegam ter sido usada por membros da Organização Terrorista Fethullahista. Desde a tentativa de golpe, as autoridades turcas prenderam mais de 50 000 pessoas e suspenderam mais de 150 000 funcionários públicos das suas funções, incluindo soldados, polícias, professores, fazendo o mesmo tipo de acusação de ligações com grupos terroristas. Estas prisões arbitrárias violam os direitos humanos e contrariam a atitude que seria expectável de respeito pelas liberdades e pela democracia. Estas últimas detenções de ativistas dos direitos humanos e de organizações não-governamentais constituem mais um golpe nos direitos e liberdades fundamentais e no respeito pelos direitos humanos na Turquia. A Assembleia da República, reunida em Plenário, condena a prisão de Taner Kiliç e dos outros ativistas pelos direitos humanos, insta à sua rápida libertação e à retirada das queixas que sobre eles impendem e manifesta a sua preocupação perante a deterioração dos direitos e das liberdades fundamentais na Turquia.»"
        },
        "399": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade."
        },
        "400": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "401": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito?"
        },
        "402": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar que, relativamente à última votação, apresentaremos uma declaração de voto."
        },
        "403": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Srs. Deputados, passamos à votação do projeto de resolução n.º 966/XIII (2.ª) — Prorrogação do prazo de funcionamento da Comissão Eventual de Inquérito Parlamentar à atuação do XXI Governo Constitucional no que se relaciona com a nomeação e a demissão da Administração do Dr. António Domingues (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Vamos votar a Conta Geral do Estado de 2015. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra do BE, do PCP e de Os Verdes e a abstenção do PAN. De seguida, vamos votar, na generalidade, a proposta de lei n.º 91/XIII (2.ª) — Estabelece o programa de regularização extraordinária dos vínculos precários. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Este diploma baixa à 10.ª Comissão. Vamos passar à votação, na generalidade, da proposta de lei n.º 80/XIII (2.ª) — Altera o Código do Imposto Único de Circulação, o Código do Imposto Municipal sobre Imóveis e prorroga a vigência dos benefícios fiscais relativos ao mecenato científico. Submetida à votação, foi aprovada por unanimidade. Passamos à votação, na generalidade, da proposta de lei n.º 76/XIII (2.ª) — Altera a lei de bases da política pública de solos, de ordenamento do território e de urbanismo. Submetida à votação, foi aprovada por unanimidade. Este diploma baixa à 11.ª Comissão. Vamos votar o projeto de resolução n.º 963/XIII (2.ª) — Apreciação do Relatório sobre Portugal na União Europeia 2016 (Comissão de Assuntos Europeus). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP, votos contra do BE, do PCP e de Os Verdes e a abstenção do PAN. Passamos à votação do projeto de resolução n.º 537/XIII (2.ª) — Recomenda ao Governo que torne obrigatório a indicação do país de origem na rotulagem do mel (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Vamos proceder à votação do projeto de resolução n.º 557/XIII (2.ª) — Recomenda ao Governo que tome diligências junto da União Europeia no sentido de promover a menção clara, nos rótulos do mel, do país ou países onde o mel é produzido (BE).  69 Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD, do PS e do CDS-PP. Vamos votar o projeto de resolução n.º 883/XIII (2.ª) — Recomenda ao Governo que diligencie para a construção de um matadouro regional no Algarve (BE). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP e de Os Verdes, votos contra do PAN e abstenções do PSD, do PS e do CDS-PP. Segue-se a votação do projeto de resolução n.º 897/XIII (2.ª) — Pela construção de um matadouro público regional no Algarve (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do CDS-PP e do PAN, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PS. Vamos proceder à votação do projeto de resolução n.º 941/XIII (2.ª) — Recomenda que sejam tomadas medidas que permitam aumentar as vagas para o internato de especialidade (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 763/XIII (2.ª) — Remoção das placas de fibrocimento com amianto na Escola El-Rei D. Manuel I, em Alcochete (BE). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 918/XIII (2.ª) — Recomenda ao Governo que proceda à urgente reabilitação e ampliação da EB 2,3 El-Rei D. Manuel I, em Alcochete, e remova todas as placas de fibrocimento com amianto (CDS-PP). Submetido à votação, foi aprovado por unanimidade.Passamos à votação do projeto de resolução n.º 931/XIII (2.ª) — Requalificação e ampliação urgente da Escola Básica de 2.º e 3.º ciclos El-Rei D. Manuel I, em Alcochete (PCP). Submetido à votação, foi aprovado por unanimidade.Segue-se a votação do projeto de resolução n.º 893/XIII (2.ª) — Requalificação e ampliação da Escola Básica de 2.º e 3.º ciclos de Vialonga, em Vila Franca de Xira (BE). Submetido à votação, foi aprovado por unanimidade. Vamos votar o texto de substituição, apresentado pela Comissão de Educação e Ciência, relativo aos projetos de resolução n.os 602/XIII (2.ª) — Recomenda ao Governo o combate ao abandono escolar no ensino superior (PSD), 696/XIII (2.ª) — Recomenda ao Governo a adoção de medidas para combater o abandono escolar no ensino superior (PCP), 698/XIII (2.ª) — Recomenda ao Governo que promova medidas de combate ao abandono escolar no ensino superior (CDS-PP), 699/XIII (2.ª) — Recomenda ao Governo um estudo sobre insucesso e abandono no ensino superior, para melhor definição de políticas de combate a esses fenómenos (PS), 707/XIII (2.ª) — Recomenda ao Governo o reforço das medidas de apoio aos estudantes do ensino superior, como forma de combate ao abandono escolar (PAN) e 709/XIII (2.ª) — Medidas para o aprofundamento de mecanismos de ação social e de combate ao abandono escolar no ensino superior (BE) (os autores retiraram as suas iniciativas a favor do texto de substituição).  Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação do projeto de resolução n.º 949/XIII (2.ª) — Recomenda ao Governo o reforço do apoio ao UNFPA — Fundo das Nações Unidas para a População (PS, PSD, BE, PCP e CDS-PP). Submetido à votação, foi aprovado por unanimidade. Passamos à votação final global do texto final, apresentado pela Comissão de Saúde, relativo à proposta de lei n.º 32/XIII (2.ª) — Estabelece o regime jurídico da qualidade e segurança relativo à dádiva, colheita, análise, processamento, preservação, armazenamento, distribuição e aplicação de tecidos e células de origem humana e os procedimentos de verificação da equivalência das normas de qualidade e segurança dos tecidos e células importados e procede à segunda alteração à Lei n.º 12/2009, de 26 de março, transpondo a Diretiva (EU) 2015/565, da Comissão, de 8 de abril, que altera a Diretiva 2006/86/CE, da Comissão, de 24 de outubro, no que se refere a certos requisitos técnicos para a codificação dos tecidos e células de origem humana, e a Diretiva (EU) 2015/566, da Comissão, de 8 de abril. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. De seguida, vamos votar, em votação final global, o texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 61/XIII (2.ª) — Estabelece o regime jurídico da prevenção, proibição e combate da discriminação, em razão da origem racial e étnica, cor, nacionalidade, ascendência e território de origem. Submetido à votação, foi aprovado, com votos a favor do PS, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do BE. Passamos à votação final global do texto final, apresentado pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, relativo ao projeto de lei n.º 416/XIII (2.ª) — Estabelece mecanismos de proteção do património azulejar, procedendo à décima terceira alteração ao Regime Jurídico de Urbanização e Edificação (PS). Submetido à votação, foi aprovado por unanimidade. Vamos votar, em votação final global, o texto final, apresentado pela Comissão de Educação e Ciência, relativo ao projeto de lei n.º 486/XIII (2.ª) — Desmaterialização de manuais e de outros materiais escolares (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PSD, PS, BE, PCP, Os Verdes e PAN e a abstenção do CDS-PP. Segue-se a votação final global do texto final, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo à primeira alteração ao Decreto-Lei n.º 82/2016, de 28 de novembro, que determina a descentralização, parcial e temporária, de competências de autoridade de transportes, do Estado para a Área Metropolitana do Porto, relativas ao serviço de transporte público de passageiros operado pela Sociedade de Transportes Coletivos do Porto, SA (STCP), e a descentralização, parcial e temporária, da gestão operacional da STCP [apreciação parlamentar n.º 28/XIII (2.ª) (PCP)]. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP.  71 Vamos proceder à votação final global do texto final, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo à primeira alteração ao Decreto-Lei n.º 86-D/2016, de 30 de dezembro, que transfere para o município de Lisboa a titularidade e a gestão da Carris [apreciação parlamentar n.º 31/XIII (2.ª) (PCP)]. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP."
        },
        "404": {
            "orador": "O Sr. LuísMoreiraTesta",
            "partido": "PS",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "405": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "406": {
            "orador": "O Sr. LuísMoreiraTesta",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Partido Socialista apresentará uma declaração de voto sobre as últimas duas votações."
        },
        "407": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado. Srs. Deputados, a próxima sessão plenária realizar-se-á dia 12 de julho, quarta-feira, às 14 horas e 30 minutos — chamo a atenção para a hora, que não é a habitual —, com o debate sobre o estado da Nação. Bom fim de semana a todos. Até para a semana. Está encerrada a sessão. Eram 14 horas e 5 minutos. ——— Declarações de voto enviadas à Mesa, para publicação Relativa ao voto n.º 354/XIII (2.ª): No passado dia 5 de julho, o Grupo Parlamentar do Partido Socialista apresentou um voto de saudação pela aprovação pelo Parlamento da República Federal da Alemanha — Bundestag — da igualdade no acesso ao casamento. O CDS-PP, na sessão plenária do dia 7 do mesmo mês, votou desfavoravelmente aquele texto por duas razões. Em primeiro lugar, por entender que a Assembleia da República se deve eximir de adotar posições, sejam elas de saudação ou de condenação, sobre decisões que emanam de órgãos de soberania de países terceiros, em particular de Parlamentos de Estados-membros da União Europeia. Em segundo lugar, porquanto, à data em que o texto do PS foi apresentando, o diploma referido carecia de posterior pronúncia do Presidente da Alemanha, pelo que, sem ela, o ato legislativo é ainda incompleto e ineficaz. Não faria assim sentido estar a condenar ou a saudar um processo legislativo que não estava concluído. Os Deputados do CDS-PP. ——— Relativa ao voto n.º 360/XIII (2.ª): O PCP tem vindo a acompanhar com preocupação o desenvolvimento da situação na Turquia e a denunciar o recrudescimento do ataque à democracia, aos direitos, liberdades e garantias neste país, assim como a política de ingerência e de agressão das autoridades turcas à República Árabe da Síria. Em coerência com os princípios que advogamos da defesa intransigente dos direitos, liberdades e garantias, assim como do respeito da soberania dos povos — nomeadamente quanto à resolução dos seus problemas e escolha do seu destino — e da condenação que fazemos das medidas que atentem contra estes, votamos favoravelmente a iniciativa apresentado pelo BE, PS, PSD e PAN.  Reafirmando a defesa dos direitos políticos, económicos e sociais em geral, o PCP reitera que a defesa destes direitos não deve ser utilizada para encobrir manobras de ingerência e operações de desestabilização que, como a realidade evidencia, tem como consequência o seu brutal desrespeito. Os Deputados do PCP, Carla Cruz — João Oliveira. ——— Relativa à proposta de lei n.º 91/XIII (2.ª): A proposta de lei n.º 91/XIII (2.ª) que estabelece o programa de regularização extraordinária dos vínculos precários na Administração Pública peca por tardia. Aliás, em bom rigor, nunca a deveríamos estar a discutir, pois tal significa que, ao longo dos últimos anos (até décadas), milhares de trabalhadores asseguraram o funcionamento dos serviços públicos sem ter o seu vínculo reconhecido com o Estado. E se tivermos verdadeiramente em conta que o último processo de regularização de vínculos precários na Administração Pública aconteceu há 20 anos, compreendemos bem a injustiça a que estes milhares de trabalhadores foram sujeitos, com menos salário, menos direitos e mais instabilidade. Esta situação foi causadora de uma profunda instabilidade laboral e familiar para milhares de trabalhadores, mas também de instabilidade e degradação das condições de funcionamento dos serviços públicos. O facto de estarmos a discutir esta proposta em 2017 é bem revelador do atraso que leva e da verdadeira dimensão do problema. E se o discutimos agora é desde logo por proposta do PCP, que, aquando da discussão do Orçamento do Estado de 2016, apresentou uma proposta para o levantamento de todas as situações de vínculos precários na Administração Pública e setor empresarial do Estado e se bateu para que no Orçamento do Estado de 2017 fosse consagrado o objetivo de fazer corresponder a esse levantamento a contratação de todos os trabalhadores que respondem a necessidades permanentes. A dimensão do problema é inseparável da responsabilidade de sucessivos governos em recorrer, ao longo de anos, a trabalhadores com vínculos precários para ocupar postos de trabalho, fazendo face a necessidades permanentes nos vários serviços públicos. Aliás, por diversas vezes, o PCP apresentou esta proposta, em particular aquando do último Governo, PSD/CDS, tendo a mesma sido sempre rejeitada com os votos contra do PSD e do CDS e com a abstenção do PS. O processo de integração dos trabalhadores com vínculos precários a ocuparem postos de trabalho permanentes na Administração Pública é de elementar justiça para os trabalhadores e condição determinante para a qualidade dos serviços públicos. É de elementar justiça reconhecer um vínculo efetivo público a todos os trabalhadores que, com um vínculo precário, respondem a necessidades permanentes na escola pública, no SNS, no IEFP, nas instituições de ensino superior, no sistema científico e tecnológico nacional, na segurança social e em todos os serviços públicos. Independentemente da forma, seja uma bolsa, um estágio, um contrato a termo, um contrato de emprego-inserção, um falso recibo verde ou através de empresa de trabalho temporário ou outsourcing todos os trabalhadores devem ter um vínculo efetivo. Aliás, tão breve quanto possível. E deve ser assim, porque desde logo o Estado tem a obrigação de dar o exemplo ao setor privado quanto ao respeito e cumprimento dos direitos dos trabalhadores. Contrariamente à prática do anterior Governo, PSD/CDS, na qual, o estímulo à precariedade e à degradação de direitos foi assumida como estratégia para o setor público e privado. O PCP sempre afirmou que os prazos previstos no Orçamento do Estado deveriam ser sempre prazos limite e nunca prazos de protelamento do início de resolução dos problemas, bem como concretizar a integração dos trabalhadores em todos os serviços em que existissem condições para tal, pois este processo peca por tardio e os trabalhadores exigem o reconhecimento dos seus direitos. Independentemente dos trabalhadores que se registaram, o Governo deve assegurar a elaboração e entrega das listagens de todos os trabalhadores com vínculos precários que asseguram postos de trabalho permanentes.  73 O PCP critica qualquer propósito que, designadamente a pretexto dos concursos, sirva para promover o despedimento de trabalhadores. Considerando que muitos trabalhadores têm sido contratados e estão a desempenhar funções em postos de trabalho cuja necessidade é permanente, mas não a tempo completo, não é adequado que esses trabalhadores sejam excluídos de integração com vínculo efetivo. Para efeitos de concurso devem poder candidatar-se todos os trabalhadores que aleguem reunir os requisitos em causa, independentemente da entrega do requerimento e, ainda que esse não seja o entendimento das CAB e das respetivas entidades empregadoras, no qual se tenha em consideração o tempo de serviço e a experiência profissional na ocupação do posto de trabalho. Nesta sequência, deve a ausência de avaliação ser suprida automaticamente contando sempre o tempo de trabalho realizado. Além da criação de postos de trabalho nos mapas de pessoal, deve ser também assegurada a criação automática de mapas de pessoal onde não existam. No sector empresarial do Estado, com possibilidades de contratação mais célere, devem ser adotadas as soluções e os prazos correspondentes a essa decisão mais rápida. Na administração local, no sector empresarial local, respeitando a autonomia do poder local, nada deve impedir que as situações de precariedade sejam resolvidas a qualquer momento e antes dos prazos gerais referenciados. Esta proposta de lei teve os votos contra do PSD e do CDS e o voto favorável do PCP, do PEV, do BE e do PS. O voto do PCP, de modo a que não seja travado ou não haja pretextos para travar o andamento rápido, eficaz e efetivo da resolução do problema da precariedade na Administração Pública e no sector empresarial do Estado, não anula a oposição do PCP a aspetos do seu conteúdo e a necessidade de proceder a significativas alterações. No âmbito da discussão na especialidade, o PCP apresentará propostas de alteração com vista à clarificação, à eliminação de equívocos e à correção de matérias que entendemos importantes e indispensáveis. O PCP considera que não existem trabalhadores a mais nos serviços públicos (como tantas vezes afirmam PSD e CDS), pelo contrário, o que torna urgente a regularização do vínculo a todos os que se encontram numa situação de precariedade, a contratação de todos os que fazem falta nos serviços, bem como o descongelamento da progressão na carreira para todos. A valorização do trabalho e o reforço dos direitos dos trabalhadores é condição indispensável para a qualidade dos serviços públicos e para um rumo de progresso e justiça social. Os Deputados do PCP, Rita Rato — António Filipe. ——— Nota:As declarações de voto anunciadas pelos Deputados do PS Luís Moreira Testa e do PCP João Oliveira não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República. ——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}