{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "071",
    "data": "2018-04-12",
    "num_páginas": "33",
    "intervenções": {
        "0": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Ministra do Mar e demais Membros do Governo, Sr.as e Srs. Deputados: A economia do mar é hoje considerada como essencial para o bem-estar e prosperidade futura da humanidade, enquanto fonte de alimentos, energia, minerais, saúde, lazer e transportes, dos quais dependem centenas de milhões de pessoas. A indústria marítima passa por uma profunda transição, desde o considerado domínio tradicional até às atividades emergentes que estão a reformulá-la a e a diversificá-la. A nova economia dos oceanos deverá considerar o crescimento populacional, a diminuição dos recursos naturais, a resposta às alterações climáticas e a inovação tecnológica. Enquanto as indústrias tradicionais inovam a um ritmo acelerado, as atividades emergentes atraem grande parte das atenções. Falamos da energia eólica offshore, das marés e das ondas, da exploração do mar profundo em ambientes excecionalmente agressivos, da aquacultura, da mineração, do turismo de cruzeiros, da vigilância marítima e da biotecnologia marinha. O potencial a longo prazo para a inovação, criação de emprego e crescimento económico, oferecido por estes setores, é impressionante. Contudo, a atividade económica também é caracterizada por uma variedade complexa de riscos, como os relacionados com a saúde dos oceanos, face a uma exploração excessiva dos recursos marinhos, à poluição, ao aumento das temperaturas e dos níveis do mar, à acidificação, bem como à perda da biodiversidade. Concretizar o desenvolvimento do potencial da economia do mar começa a atrair as atenções e a subir na agenda política internacional, envolvendo inúmeras organizações, num esforço para enfrentar os desafios de utilização, sustentáveis para o futuro. Os oceanos reassumem-se como uma nova fronteira, uma área imensa de recursos naturais e de grande potencial, para impulsionar o crescimento económico e a inovação. São cada vez mais reconhecidos como indispensáveis numa abordagem dos desafios globais que o planeta enfrentará nas próximas décadas, ao nível da segurança alimentar, das alterações climáticas, do fornecimento de energia, dos recursos naturais e mesmo do desenvolvimento da medicina. Exige-se, por isso, uma atuação responsável e sustentável, na sua abordagem. A OCDE (Organização para a Cooperação e Desenvolvimento Económico) considera significativo o contributo dos oceanos para o emprego e para a economia global. Cálculos preliminares estimam um valor na ordem de 1,5 triliões de dólares, em que o petróleo e o gás offshore representaram um terço, seguido de indústrias, como o do turismo marítimo e costeiro, o dos equipamentos marítimos e o do setor portuário. O emprego direto foi estimado em cerca de 31 milhões de postos de trabalho, tendo como maiores empregadores a pesca industrial, com mais de um terço do total, e o turismo marítimo e costeiro, com quase um quarto. A atividade económica nos oceanos está em franca expansão, impulsionada sobretudo pelo crescimento da população mundial, pelo crescimento económico, pelo comércio e pelo aumento dos níveis de rendimento. A OCDE, mais uma vez, numa análise prospetiva para 2030, refere que muitas indústrias baseadas no oceano têm um potencial de crescimento superior ao da economia global como um todo, tanto em termos de valor acrescentado, como na geração de emprego. Estima, num cenário base, que a economia dos oceanos poderá mais do que duplicar a sua contribuição para o valor agregado global, atingindo mais de 3 triliões de dólares e 40 milhões de empregos a tempo inteiro.  3 Aponta para um crescimento, particularmente forte, na aquicultura marinha, na energia eólica offshore, no processamento de pescado, na construção e reparação naval, bem como na atividade portuária. Perspetiva, para as próximas décadas, que os avanços científicos e tecnológicos desempenhem um papel crucial, tanto na abordagem de muitos dos desafios ambientais, como no desenvolvimento de atividades económicas na generalidade dos setores, na descoberta de novos materiais, engenharia e tecnologia submarina, sensores e imagens, tecnologia de satélite, informatização e sistemas de análise de dados, automatização, robotização, biotecnologia e nanotecnologia. Num contexto de mudanças tão rápidas, perspetivam-se desafios na regulamentação e governação, num mundo cada vez mais multipolar, que tem encontrado uma crescente dificuldade em estabelecer consensos em questões globais e mesmo locais, fundamentais para o ambiente e para a indústria dos oceanos. A incapacidade, até ao momento, de lidar com essas pressões, de forma eficaz e oportuna, é atribuída, em grande parte, ao que historicamente tem sido uma gestão de atividades marinhas, sector a sector. Como resposta às crescentes pressões, nos últimos anos, temos assistido a um aumento significativo do número de países e regiões que implementam quadros políticos estratégicos concertados para uma melhor gestão dos oceanos, inclusive nas zonas económicas exclusivas (ZEE). Importa caminhar no sentido de uma gestão integrada, com perspetivas de desenvolvimento, a longo prazo, que favoreçam o crescimento e o emprego, assegurando a cooperação internacional, em ciência e tecnologia marítima, enquanto um meio para estimular a inovação e fortalecer o desenvolvimento — com análises comparativas em relação aos diferentes clusters, no estabelecimento de redes internacionais para a troca de pontos de vista e experiência, na criação de centros de excelência, incubadores de inovação e na partilha de tecnologia e conhecimento entre países, em diferentes níveis de desenvolvimento —, e fortalecendo uma gestão integrada dos oceanos com utilização da análise económica e das ferramentas económicas, no estabelecimento de plataformas internacionais para o intercâmbio de conhecimento, experiência e melhores práticas e na intensificação dos esforços de avaliação. Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Portugal tem hoje como um dos grandes desígnios fazer crescer a economia do mar, num modelo de desenvolvimento sustentável, inovador e inclusivo — com desafios como o processo de extensão da plataforma continental ou o setor marítimo-portuário, com registos de crescimento assinalável — na pesca e aquacultura, no transporte marítimo, no recreio e turismo náutico, na economia azul, nas novas energias, no empreendedorismo e no desenvolvimento empresarial, nas biotecnologias e no mar profundo. Aplausos do PS.Em síntese, no reposicionamento do mar, enquanto um dos principais recursos do País, considerando a geoestratégica, bem como a profundidade atlântica, conferida pela Madeira e pelos Açores, e gerando riqueza e emprego. É neste contexto que o Partido Socialista entende a presente reflexão, aqui, na Assembleia da República. O caminho poderá ser carpinteiro, mesmo «por mares nunca de antes navegados». Temos, o legado! Vamos fazê-lo, outra vez! Aplausos do PS."
        },
        "1": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Pedro do Ó Ramos e Heitor Sousa. Como pretende responder, Sr. Deputado João Castro?"
        },
        "2": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "No fim, em conjunto, Sr. Presidente."
        },
        "3": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra o Sr. Deputado Pedro do Ó Ramos."
        },
        "4": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado João Castro, o PS agendou um tema, de facto, importante para este debate, tema em relação ao qual, no entanto, o Governo e o Partido Socialista têm uma marca, que é a de fazer anúncios e de dizer que para o ano ou para o próximo mês é que vai ser. A este propósito, Sr. Deputado, gostaria de falar sobre três assuntos muito distintos. O primeiro tem a ver com o Fundo Azul. O Sr. Deputado fez um discurso bonito, aliás, quase todos nós poderíamos subscrevê-lo, mas não foi concreto. Vamos, então, falar do Fundo Azul. Sr. Deputado, esse instrumento foi criado em março de 2016. E todos nos recordamos que o mesmo foi a estrela do orçamento do Ministério do Mar para 2017, com uma inscrição de 10 milhões de euros, que a Sr.ª Ministra, no decurso de 2017, reforçou com mais 3 milhões de euros, tendo anunciado que esse instrumento iria ter uma dotação de 13 milhões de euros. Ora, estamos em 2018, as candidaturas surgiram no final do ano passado, há já cinco avisos de abertura, e a verdade é que, em 2017, ano em que deveria haver uma execução de 10 milhões de euros ou de 13 milhões de euros, houve zero! Estamos em abril de 2018, Sr. Deputado, e também não conhecemos qualquer tipo de execução. Portanto, estamos perante um anúncio, uma estrela que foi anunciada, e a verdade é que, até hoje, não temos qualquer dado concreto em cima da mesa. Outro assunto, Sr. Deputado, é a questão dos portos. E vamos falar do porto de Sines. A Sr.ª Ministra disse — e o Sr. Deputado certamente sabe-o, porque faz parte da Comissão de Agricultura e Mar —, em outubro de 2016, passado praticamente um ano após ter tomado posse, que iria avançar com as negociações com a concessionária para a expansão do Terminal XXI. A verdade é que decorreu quase um ano (e não se percebe por que é que se esperou um ano) e essas negociações arrancaram em fevereiro de 2017. Passado mais de um ano, a Sr.ª Ministra vem agora dizer que espera que, em junho ou julho deste ano, essas negociações estejam concluídas e haja uma ideia concreta sobre o que se vai fazer relativamente à expansão deste terminal, que é fundamental. Ora, Sr. Deputado, esperar-se dois anos e meio para se perceber o que vai acontecer com a expansão desse terminal é decisivo, até porque há cláusulas muito importantes que foram negociadas, nomeadamente, com exclusividade, e que vão entroncar com o novo Terminal Vasco da Gama. E aqui também pergunto ao Sr. Deputado o seguinte: relativamente ao Terminal Vasco da Gama, vai haver mais anúncios e mais datas? A Sr.ª Ministra disse que esperava que o concurso fosse lançado em 2017. O concurso foi lançado em 2017? Não! Não foi lançado em 2017. A Sr.ª Ministra vem agora dizer que espera que o estudo de impacte ambiental esteja concluído em maio deste ano para que o concurso possa ser lançado. Contudo, a Sr.ª Ministra, cansada de fazer anúncios e de se comprometer com datas, já veio dizer que não pode garantir o cumprimento desta data. Assim sendo, Sr. Deputado, relativamente a isto, também lhe pergunto: vai haver mais anúncios e mais datas? Um terceiro assunto, Sr. Deputado, tem a ver com o terminal multiusos da Barreiro. Esperou-se um ano. Durante um ano, andou-se a fazer um estudo de impacte ambiental sobre uma localização para esse terminal, que não era aceite pela população do Barreiro, pelos agentes locais e pelos autarcas do Barreiro. Gastou-se um ano nisto! Vem agora dizer-se: «Bom, vamos reformular e criar uma nova localização», e criou-se um grupo de trabalho, o que deveria ter sido feito logo no início, para escolher uma localização que fosse aceite por todos. E agora também esse grande desiderato do Partido Socialista, deste Governo, está à espera de conclusão porque se perdeu um ano com a escolha de uma localização que ninguém queria. Sr. Deputado, para terminar, coloco-lhe outra questão: a Sr.ª Ministra e o Partido Socialista diziam que temos de saber «fazer acontecer». De facto, «fazer acontecer» era a expressão utilizada por este Ministério. Ora, Sr. Deputado, o que temos tido são anúncios de objetivos e de prazos e mais prazos, mas nada de «fazer», nem de «acontecer»."
        },
        "5": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "6": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Sr. Deputado, gostaria de obter uma resposta sobre estes três assuntos. Falei do Fundo Azul e dos portos, mas poderia ter falado de outras matérias, porque o que temos tido por parte do Partido Socialista e deste Governo é o anúncio claro de objetivos, mas a concretização fica sempre para as calendas.  5 Aplausos do PSD."
        },
        "7": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem, agora, a palavra o Sr. Deputado Heitor Sousa."
        },
        "8": {
            "orador": "O Sr. Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, quero agradecer ao Partido Socialista o facto de nos ter trazido aqui para debate e reflexão um tema que ainda está no início, em termos da política económica dos vários países, o que constitui por si só um esforço notável, no sentido de acrescentar a este debate pelo menos algumas matérias que não é hábito discutirmos aqui, na Assembleia da República. Por isso, como estamos em tempo de dar os primeiros passos, era bom que soubéssemos qual é o nosso rumo, quais são as nossas prioridades em relação ao desenvolvimento da economia do mar e quais são os desafios que temos de enfrentar. Sr. Deputado, a primeira questão que queria colocar-lhe é no sentido de saber qual é a cor da economia do mar que queremos defender, que queremos favorecer. É que o Sr. Deputado falou de uma economia azul, objetivo em relação ao qual estamos todos, creio, em completa sintonia, mas, debaixo da economia azul, da economia do mar, existem outras cores que, porventura, podem toldar bastante o azul da economia que queremos construir. Refiro-me, como o Sr. Deputado estará já a imaginar, à exploração dos recursos marinhos, que na sua intervenção referiu expressamente como representando 30% dos recursos que neste momento são alocados à exploração marinha, em particular aos recursos petrolíferos. Protestos do Deputado do PSD Cristóvão Norte.A economia do petróleo, como o Sr. Deputado sabe, tem o negro como cor dominante e não tem muito a ver com a economia azul de que falou e nós, em Portugal, temos um problema entre mãos que o anterior Governo nos deixou, o da realização de uma série de contratos à última hora para a exploração de recursos petrolíferos na nossa costa, os quais têm vindo a ser sucessivamente anulados para se evitar que a economia azul se transforme numa economia negra. Sr. Deputado, pergunto: exatamente de que maneira acha que é compatível a exploração de um modelo energético baseado na carbonização do planeta, baseado na economia do petróleo, face àquilo que enunciou no seu discurso e com o qual estamos de acordo, que é uma economia dos oceanos baseada em recursos sustentáveis e em recursos marinhos compatíveis com o desenvolvimento sustentável do planeta? A segunda questão tem a ver com o conceito de sustentabilidade da economia do mar, de que o Sr. Deputado também falou e que a própria União Europeia defende. Sr. Deputado, neste momento — creio eu! —, falar em desenvolvimento sustentável é um bocadinho como a versão moderna do Programa do MFA (Movimento das Forças Armadas), que se fez a seguir ao 25 de Abril e com o qual todos os partidos se manifestaram de acordo. Se queremos falar de um desenvolvimento sustentável que seja compatível com a defesa dos oceanos, se é isto que queremos defender, então, é preciso mudar muito na Comissão Europeia, porque o documento da Comissão Europeia sobre o quadro financeiro plurianual, novo e moderno, para a concretização eficaz das prioridades pós-2020 da União Europeia não tem uma única referência sobre a economia do mar. Portanto, Sr. Deputado, como é que acha que a economia azul pode penetrar nas prioridades de desenvolvimento sustentável da União Europeia para o próximo quadro financeiro plurianual? Aplausos do BE."
        },
        "9": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder aos pedidos de esclarecimento, tem a palavra o Sr. Deputado João Castro."
        },
        "10": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro do Ó Ramos, começo por agradecer a questão colocada e ainda bem que abordou o tema do Fundo Azul, sobretudo, relacionando-o com aquilo que é a ação e a atuação deste Governo, porque, relembro, antes deste Governo não havia Fundo Azul, não havia perspetiva de se adotar o Fundo Azul, nem sequer uma miragem do Fundo Azul nós tínhamos no horizonte. Protestos do Deputado do PSD Pedro do Ó Ramos. Portanto, importa aqui referir, em relação ao Fundo Azul, que é um fundo que atenua o risco de quem pretende investir em economia sustentável e no mar sustentável com uma lógica pioneira."
        },
        "11": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Isso já sabemos! E concretização?!"
        },
        "12": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "Portugal é um País pioneiro, inclusive no contexto europeu, na implementação do Fundo Azul, pois estão cinco avisos abertos e, ao nível do apoio, já mais de 50 milhões de euros foram entregues às empresas."
        },
        "13": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Não, não! Não foi entregue um tostão!"
        },
        "14": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "Parece-me que, numa abordagem daquilo que é o Fundo Azul, poderemos registar com agrado o facto de o Sr. Deputado ter focado o tema e lamentar a forma como o focou, lamentando a sua existência, quando todos achamos que é uma virtude, uma vantagem e um mérito do atual Governo."
        },
        "15": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Não há 1 € gasto!"
        },
        "16": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "Relativamente ao porto de Sines, e já tivemos oportunidade de ver o Sr. Deputado colocar este tipo de questão por diversas vezes,… Protestos do Deputado do PSD Pedro do Ó Ramos. … certamente, não concordaria em que se lançasse uma obra daquela envergadura e daquela importância sem o respetivo estudo de impacte ambiental."
        },
        "17": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "18": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "Há procedimentos e lógicas que têm de ser seguidos e é no cumprimento desses procedimentos que o Governo está a atuar, e muito bem! Aplausos do PS."
        },
        "19": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Estão sempre atrasados!"
        },
        "20": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "Quanto ao terminal multiusos no Barreiro, eu diria que poderíamos recuar muito no tempo e encontrar muitas histórias e muita evolução em relação a este tema. Mas há uma coisa que este Governo está a fazer bem e que, parece-me, deve ser realçada."
        },
        "21": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Entretanto perdeu um ano!"
        },
        "22": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "Este Governo está preocupado com o novo terminal e com a situação da logística no porto de Lisboa e está a fazê-lo em diálogo e em cooperação com as autarquias, em diálogo e em cooperação com as pessoas, e é assim mesmo que deve ser."
        },
        "23": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "24": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Agora! Perdeu-se um ano!"
        },
        "25": {
            "orador": "O Sr. João Azevedo Castro",
            "partido": "PS",
            "discurso": "Sr. Deputado Heitor de Sousa, aceito o seu desafio com a questão «qual a cor da economia azul?», a que respondo que, obviamente, só pode ser azul! É azul porque, efetivamente,  7 é ambientalmente sustentável, partindo do pressuposto que tentei explanar na minha intervenção — peço desculpa se não o consegui fazer com o sucesso que gostaria —, que é o de que a utilização de todos os recursos que possam ser hoje utilizados, dos quais precisamos e na procura dos quais investimos e que representam economia e postos de trabalho, deve ter um limite em função da sua capacidade de autorrenovação e de se manterem disponíveis para as novas gerações. Portanto, o mar é, claramente, uma fonte imensa de recursos que devemos estar sensíveis e aptos para utilizar e para explorar, obviamente com o cuidado de respeitar os princípios da economia azul e de respeitar uma utilização sustentável dos recursos. Penso que isto responde um pouco às suas questões, nomeadamente à que tem a ver com a economia dos hidrocarbonetos. Apresentei esse dado e esse indicador exatamente como um exemplo do contributo que esse tipo de economia tem na economia global dos oceanos — e é cerca de um terço —, mas também indiquei o valor e a perspetiva de crescimento que há a nível global para os 3 triliões de dólares. Portanto, nos dois terços que restam existe uma imensidade de clusters, uma imensidade de objetivos e de prioridades, que podem, e devem, ser desenvolvidos, nos quais Portugal está a posicionar-se e tem ainda muito a fazer para continuar a posicionar-se, no sentido de os desenvolver e de os traduzir em riqueza e em empregos para o nosso País. Aplausos do PS."
        },
        "26": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Governo, a Sr.ª Ministra do Mar, Ana Paula Vitorino, a quem aproveito para cumprimentar, assim como a todos os Membros do Governo presentes na respetiva bancada. Sr.ª Ministra, faça favor."
        },
        "27": {
            "orador": "A Sr.ª Ministra do Mar (Ana Paula Vitorino)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Também me congratulo pela iniciativa desta Assembleia de promover um debate sobre uma matéria que não é muito costume ser abordada nos nossos meios políticos. A economia do mar é estratégica para o desenvolvimento sustentável de Portugal, para a construção de uma prosperidade inclusiva, assente numa especialização inteligente e inovadora do nosso capital humano e do nosso capital natural oceânico. De acordo com a Conta Satélite do Mar (CSM), a economia azul representou, em média, 3,1% do valor acrescentado bruto (VAB) e 3,6% do emprego da economia portuguesa, apresentando um comportamento mais resiliente do que toda a restante economia. O valor acrescentado bruto cresceu consistentemente, mesmo quando o PIB (produto interno bruto) global diminuiu. Durante um período de três anos, enquanto o VAB da economia global diminuiu 5,4%, o VAB da economia azul aumentou 2,1%. Entre 2003 e 2016, o volume de negócios na economia do mar cresceu 13% e estamos à espera que se confirme essa tendência de crescimento nos dados que estão a ser recolhidos sobre este último triénio. Este crescimento foi impulsionado pelos seguintes setores: 13% devido aos portos de transporte e logística — note-se que, entre 2015 e 2017, o movimento de carga acumulado total nos nossos portos aumentou 7,4% e o de carga contentorizada aumentou 18%; um aumento de 9% nas escalas de cruzeiros e de 4% no volume de passageiros de cruzeiros; na manutenção, na construção e na reparação navais também houve um acréscimo de 48%; na pesca, na aquicultura e na transformação e comercialização dos seus produtos houve um aumento de 5%, destacando-se o aumento de 23% no preço médio da primeira venda, de 7% nas exportações de pescado e de 5% nas exportações da indústria transformadora de pescado. Considerando que mais de 97% do nosso território é mar, com a perspetiva de se tornar na quinta maior área oceânica do mundo, existe uma enorme oportunidade de crescimento azul em Portugal, quer em Portugal continental quer, principalmente, nas Regiões Autónomas dos Açores e da Madeira, sendo nossa ambição aumentar para 5% a contribuição da economia do mar na economia nacional até 2020. A pergunta que se coloca é a seguinte: como conseguir esse crescimento? Se, por um lado, o mar é uma abundante fonte de novas oportunidades económicas em diversos setores — transporte, pesca, aquicultura, energia, recursos geológicos e biológicos —, por outro, tem sido alvo do impacto negativo da atividade humana. Cada vez são mais conhecidos os casos associados à poluição marinha, com especial enfoque no plástico, com o aumento de lixo marinho, de produção de ruído, de pesca ilegal, de situações de sobrepesca, de poluição  química das águas, de acidificação dos oceanos. É, pois, um dos maiores desafios da política de desenvolvimento conseguir um modelo económico gerador de riqueza, de abundância e de bons empregos que, em simultâneo, não depaupere a sustentabilidade ambiental do ecossistema marinho, crítico para o suporte da vida no nosso planeta. Uma estratégia agressiva contra os plásticos pode ser financeiramente negativa nos primeiros tempos, mas, de acordo com todos os estudos, a médio e longo prazos os lucros serão, seguramente, superiores aos custos. De acordo com os estudos efetuados, pode haver um crescimento de 86% da qualidade de vida, um crescimento económico de 80% e um crescimento do emprego de 78%. Esta é uma das razões pelas quais a política do mar, a Estratégia Nacional para o Mar (ENM), assenta estrategicamente no conceito de economia circular baseado na prevenção, na redução, na reutilização, na recuperação e na reciclagem de materiais e energia. Substituindo o conceito de fim-de-vida da economia linear por novos fluxos circulares de reutilização, restauração e renovação, o que pretendemos promover é a dissociação entre o crescimento económico e o aumento no consumo de recursos, tradicionalmente vistos como inseparáveis. Procura-se o desenvolvimento de novos produtos e serviços economicamente viáveis, ecologicamente eficientes, radicados em ciclos idealmente perpétuos de reconversão a montante e a jusante. O Ministério do Mar tem, atualmente, várias iniciativas e projetos que promovem o paradigma da economia circular azul, em várias áreas — de limpeza, literacia, projetos científicos —, no entanto, é necessário apostar numa política integrada para fazer acontecer a economia circular azul. A estratégia do mar baseia-se em três eixos: promoção do conhecimento azul e sua soberania, promoção da sustentabilidade ambiental azul e promoção da economia azul. No que diz respeito a esta, Portugal está empenhado no compromisso entre gerar um novo ciclo de desenvolvimento económico e criar mais sustentabilidade, e temos duas linhas políticas. A primeira linha centra-se em assegurar a competitividade dos nossos portos e na promoção de uma rede global de Port Tech Clusters e do green shipping. De facto, este será o tema principal do evento internacional Oceans Meeting de 2018, organizado pelo Ministério do Mar nos próximos dias 20 e 21 de setembro, que será precedido pelos eventos Portugal Shipping Week e Seatrade Cruise Med, na mesma semana. Seguidamente, teremos a realização do BioMarine de 2018, um evento internacional de elevada importância para o empreendedorismo no segmento dos biorrecursos marinhos. A segunda linha é a promoção das energias renováveis oceânicas e da biotecnologia azul. A primeira linha política centra-se em aumentar a eficiência da economia do mar tradicional e esta dinâmica, gerada pela inovação e melhoria contínua, conduzirá à segunda linha política, focada no desenvolvimento da nova economia do mar. Para aumentar a competitividade logística, elaborámos um plano para 10 anos, prevendo um investimento estimado de 2,5 mil milhões de euros, sendo 83% de origem privada. Este plano visa o aumento da capacidade, eficiência e simplificação da operação portuária e da cadeia logística, da qual se espera obter um aumento de 200% de carga. Srs. Deputados, nunca esperem da nossa parte o incumprimento da lei para concretizar estes planos, que têm, efetivamente, os seus procedimentos. Relativamente ao porto do Barreiro, o novo terminal multiusos do Barreiro, o Sr. Deputado Pedro do Ó Ramos já tinha tido a ocasião de colocar essa questão, assim como eu já tive a ocasião de responder a V. Ex.ª, resposta essa que partilharei agora com toda a Câmara. Tal como aconteceu quanto à Estratégia Nacional para o Mar, relativamente aos grandes projetos em curso foi uma opção deste Governo, e particularmente na área do mar, seguir aquilo que estava em curso, e fazê-lo, naturalmente, corrigindo aquilo que houvesse para corrigir — o que, mesmo que tivéssemos sucedido a nós próprios, é natural assim ser. Um dos projetos que, de facto, estava em curso era o terminal do Barreiro, que tinha uma configuração que foi concertada entre o seu Governo e a Câmara Municipal do Barreiro, e confesso que, apesar de tecnicamente não o achar a melhor solução, era um projeto que estava em curso, as partes todas tinham concordado e era de seguir em frente."
        },
        "28": {
            "orador": "O Sr. Bruno Vitorino",
            "partido": "PSD",
            "discurso": "Não é verdade!  9"
        },
        "29": {
            "orador": "A Sr.ª Ministra do Mar",
            "partido": "",
            "discurso": "Dá-se o caso de, por iniciativa do PS na Assembleia Municipal do Barreiro,…"
        },
        "30": {
            "orador": "O Sr. Bruno Vitorino",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "31": {
            "orador": "A Sr.ª Ministra do Mar",
            "partido": "",
            "discurso": "… ter sido posta em causa a sua configuração…"
        },
        "32": {
            "orador": "O Sr. Bruno Vitorino",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "33": {
            "orador": "A Sr.ª Ministra do Mar",
            "partido": "",
            "discurso": "… e, por isso, resolveu-se alterar não só a sua configuração, puxando o terminal para montante do rio Tejo, como também alterar a sua funcionalidade,…"
        },
        "34": {
            "orador": "O Sr. Bruno Vitorino",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "35": {
            "orador": "A Sr.ª Ministra do Mar",
            "partido": "",
            "discurso": "… resolvendo que, para além de terminal de contentores, deveria ser um terminal multiusos que permitisse movimentação de outro tipo de carga. Também relativamente a Sines, Sr. Deputado Pedro do Ó Ramos, lamento, mas…"
        },
        "36": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Ministra do Mar, peço-lhe para interromper por um momento, porque há muito barulho na Sala. Peço às Sr.as Deputadas que estão de pé para se sentarem e que haja o cuidado de criar condições para ouvirmos a intervenção da Sr.ª Ministra. Pausa.Faça favor, Sr.ª Ministra. Pode continuar."
        },
        "37": {
            "orador": "A Sr.ª Ministra do Mar",
            "partido": "",
            "discurso": "Muito obrigada, Sr. Presidente, por este apoio, porque, de facto, também eu estava já com alguma dificuldade em concentrar-me no que estava a dizer, devido ao barulho que existia. Sr. Deputado Pedro do Ó Ramos, relativamente seja a que projeto for, nunca deixará este Governo de cumprir toda a legislação aplicável, seja ela relativamente às avaliações de impacte ambiental, seja ela relativamente aos procedimentos concursais. O Sr. Deputado sabe bem qual é a diferença entre estimativas e sabe também muito bem que basta que exista um atraso numa avaliação de impacte ambiental para que exista um atraso subsequente nesse projeto. Sr. Deputado, estamos a falar de investimentos que vão ser concretizados em 10 anos — o plano é para 10 anos — e que durarão, porventura, quase um século. Estamos a falar de portos, não estamos a falar de montar uma banca para vender qualquer coisa. Também existe, ligado aos portos, um investimento significativo no aumento da eficiência dos fluxos informacionais, de que se destaca a Janela Única Logística, que estende à economia e a todos os modos de transporte, a toda a cadeia logística, o conceito de Janela Única Portuária, no qual fomos também pioneiros. Esta linha política centra-se nos portos, ponto de acesso privilegiado ao mar e de instalações das indústrias marítimas. O sistema portuário tem de estar na linha da frente da concretização da economia circular, e tem de o fazer não só aumentando a eficiência energética e ambiental mas também atuando como agente de mudança, promovendo o surgimento de empresas inovadoras que façam acontecer a economia circular azul. Chamo a atenção também para um investimento que foi anunciado no ano passado, já no final do verão, e que está neste momento em concurso para construção, que diz respeito à nova central depuradora do Barreiro. Esta linha de abordagem à economia circular azul será concretizável a uma escala mundial através da criação de uma rede global de Port Tech Clusters e de plataformas de aceleração da inovação tecnológica e empresarial de negócios azuis sustentáveis. É preciso juntar as empresas e os centros de investigação aplicada nos portos do mundo para facilitar o seu acesso ao mar e encurtar os ciclos de inovação, trazendo novos produtos e serviços azuis sustentáveis para o mercado mais depressa e com menos custos de desenvolvimento. Por isso, trabalhamos em conjunto com governos de países marítimos para que se possa implementar este conceito global dos Port Tech Clusters e se possa, efetivamente, a nível mundial, implementar a economia  circular azul, aproveitando o potencial do digital, da biotecnologia e dos novos materiais na concretização deste desígnio. Também a promoção do green shipping consiste em acelerar a introdução de tecnologias e soluções que reduzam e eliminem a emissão de partículas e gases com efeito de estufa e fugas de combustível líquido provenientes do transporte marítimo. No entanto, a inovação deve ir mais além no sentido do transporte marítimo sustentável, trabalhando a área dos sistemas de propulsão e eficiência energética e promovendo a descarbonização da energia associada a este transporte. Este trabalho deve começar logo no desenho dos navios, o que nos leva a uma dimensão relevante da construção naval, em que também começamos a ser pioneiros na construção de novos modelos, com novas formas de propulsão — daí o crescimento de 48% que referi há pouco. Esta é uma imposição que nos é feita, é uma necessidade de que temos consciência e a própria Organização Marítima Internacional obriga a que assim seja. Por isso, para nós, é extremamente importante a introdução do gás natural liquefeito em todos os portos nacionais, seja nos principais portos do continente, seja em portos quer da Região Autónoma dos Açores quer da Região Autónoma da Madeira. É importantíssimo que trabalhemos todos em conjunto para que assim seja. Esta política não só melhorará o desempenho ambiental da navegação como também criará novos empregos e novas oportunidades de negócio. Portos mais competitivos, Port Tech Clusters e green shipping são três meios eficazes para concretizar a economia circular azul, e é isto que estamos a concretizar, assumindo a liderança a nível internacional. A segunda linha política, de promoção de novas atividades na área da economia do mar, requer um investimento em investigação, ciência e inovação para o qual não havia suporte na banca comercial. Como sabem, criámos uma forma inovadora em toda a Europa e em todo o mundo, o Fundo Azul, que já tem 205 candidaturas, das quais já foi aprovada mais de uma dezena, e os primeiros 500 000 € serão pagos este mês — aliás, estão a ser pagos, estão em processo de consulta para que possam ser efetivados. Sabemos bem, e alguns dos que estão aqui presentes sabem, como é importante este Fundo Azul, como foi importante conseguir a sua concretização e como muitos de nós há muito queríamos que ele fosse concretizado, o que finalmente agora conseguimos. Também relativamente ao Mar 2020 já foram aprovadas 2161 candidaturas, totalizando 229 milhões de euros, dos quais já foram pagos 77,3 milhões aos beneficiários. Executámos, portanto, 17% e temos um compromisso de cerca de 50%. Destaco também o financiamento que vai ficar disponível com o EEA (European Economic Area) Grants, o que permitirá, no conjunto destas três formas de financiamento, obtermos 600 milhões de euros para o desenvolvimento de novas políticas azuis, de novos projetos azuis sustentáveis e inovadores. É de frisar também que a área governativa do mar pertence ao steering group da futura plataforma de investimento azul da Comissão Europeia, que lançará novas oportunidades de financiamento para a economia do mar. Na minha atuação como Ministra do Mar, para impulsionar a economia azul continuarei a focar esforços no aprofundamento das parcerias internacionais, apoiando a realização de missões empresariais com o intuito de aumentar e diversificar os canais de captação de investimento. Aplausos do PS.Em suma, como poderá ser verificado, a Estratégia Nacional para o Mar 2013-2020 está a ser concretizada através de um conjunto de estratégias setoriais focadas na consolidação de cadeias de valor inovadoras e competitivas, as quais nos colocarão na rota da materialização do objetivo de crescimento da importância da economia do mar para 5% do PIB (produto interno bruto) nacional. Desta forma, estaremos a construir um futuro económico mais resiliente, sustentável e com empregos mais atrativos para os portugueses, colocando o nosso País na liderança mundial do crescimento azul inteligente, inclusivo e valorizador do capital natural. Aplausos do PS. 11"
        },
        "38": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Ministra do Mar, a Mesa regista as inscrições de sete Srs. Deputados para pedirem esclarecimentos, do PSD, de Os Verdes, do CDS-PP, do PCP, do Bloco de Esquerda, do PS, e um segundo pedido de esclarecimento do CDS-PP. Como pretende responder?"
        },
        "39": {
            "orador": "A Sr.ª Ministra do Mar",
            "partido": "",
            "discurso": "Responderei primeiro a quatro e, depois, a três, Sr. Presidente."
        },
        "40": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O primeiro pedido de esclarecimento é da Sr.ª Deputada Helga Correia, do Grupo Parlamentar do PSD. Faça favor, Sr.ª Deputada."
        },
        "41": {
            "orador": "A Sr.ª Helga Correia",
            "partido": "PSD",
            "discurso": "Sr. Presidente, cumprimento, naturalmente, a Sr.ª Ministra do Mar e os Srs. Secretários de Estado. Sr.as e Srs. Deputados, o desassoreamento e a regulação de canais da ria de Aveiro é uma preocupação antiga das populações, das autarquias e dos agentes económicos e turísticos da região de Aveiro e foi também uma preocupação do anterior Governo e do Parlamento. Em dezembro de 2016, o Parlamento, por unanimidade, recomendava ao Governo urgência no desassoreamento e na regulação dos caudais da ria de Aveiro e que garantisse o anunciado pelo Sr. Ministro do Ambiente, no sentido de que a realização da obra assentaria na sua apresentação a concurso no 2.º trimestre de 2017 e na conclusão durante o ano de 2019. Ora, segundo o anunciado no passado mês de março, em Ílhavo, por ambos os Ministros, o do Ambiente e a do Mar, a empreitada vai ser lançada na segunda quinzena de maio. Sr.ª Ministra, o Relatório de Conformidade Ambiental do Projeto de Execução (RECAPE) diz que as dragagens por questões ambientais devem ser efetuadas entre os meses de março e junho. Vai o Governo esperar até março de 2019 para iniciar as dragagens? Estão ou não previstas soluções de regulação dos canais da ria que permitam complementar as obras de desassoreamento, com caudais mais constantes e melhores condições de navegabilidade, para não degradar terrenos agrícolas, tal como o Parlamento recomendou ao Governo? Quando vão, afinal, estar concluídas estas obras recomendadas pelo Parlamento e que os agentes locais e a população exigem? Sr.ª Ministra, uma outra questão diz respeito às barras e aos portos de pesca da Póvoa de Varzim e de Vila do Conde. Quando pensa o Governo assumir uma verdadeira calendarização das obras de dragagem do porto de pesca e barra da Póvoa/Vila do Conde, onde a Sr.ª Ministra anunciou, no passado mês de janeiro, um investimento de 1,4 milhões de euros? Nesta região existe uma comunidade piscatória de enorme relevância. Os autarcas estão preocupados com as questões de segurança e com o impacto económico que esta ausência de interesse do Governo está a causar, pois no anterior Governo PSD/CDS, mesmo com os constrangimentos financeiros que são conhecidos de todos, nunca o Governo anterior esteve tão ausente como está o atual Governo."
        },
        "42": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Mentira! É mentira!"
        },
        "43": {
            "orador": "A Sr.ª Helga Correia",
            "partido": "PSD",
            "discurso": "É verdade, Sr. Deputado! Face ao exposto, Sra. Ministra, o PSD tem legitimidade para exigir ao Governo um compromisso sobre esta matéria, da maior relevância para as populações da região de Aveiro, da Póvoa de Varzim e de Vila do Conde. Sr.ª Ministra, o Governo já revelou que não cumpre os prazos, não honra a sua palavra. Onde está a palavra dada que é palavra honrada? O que tem a dizer sobre isto? Aplausos do PSD.Protestos do PS e do PCP.Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "44": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "45": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.ª Ministra, os espaços marítimos que estão sob a nossa responsabilidade, seja o mar territorial, seja a zona económica exclusiva ou seja a plataforma continental, representam, no seu conjunto, um valioso elemento, diria até mesmo decisivo para o futuro do desenvolvimento do País. Já tivemos a oportunidade de ouvir a Sr.ª Ministra afirmar que a estratégia crescimento azul requer ou pressupõe a valorização do mar nos diferentes fundos europeus, e nós estamos de acordo, mas importava que esta estratégia saísse reforçada, tanto ao nível do pacote de fundos no pós-2020, como também ao nível dos regulamentos europeus. E a primeira questão que Os Verdes pretendem levantar neste debate prende-se exatamente com esta matéria, isto é, temos ou não garantias de que esta estratégia vai, de facto, sair reforçada nestes dois conjuntos de instrumentos? Por outro lado, Sr.ª Ministra, o potencial económico estratégico da economia do mar, pela importância de que se poderá revestir para a nossa economia e para o desenvolvimento do País, tem de ser olhado com olhos de ver. E, na nossa perspetiva, olhar para este potencial com olhos de ver significa garantir que o seu reforço assente ou tenha como pressuposto base a sustentabilidade ambiental e a sustentabilidade dos recursos marinhos. Neste contexto, importava saber, no quadro do reforço do potencial económico estratégico da economia do mar, como é que a sustentabilidade ambiental e a sustentabilidade dos recursos marinhos estão presentes e refletidas ao nível da estratégia 2030. Esta é, para nós, uma questão central nesta discussão. É uma questão central por todos os motivos, a que teremos de somar as consequências das alterações climáticas, visíveis também ao nível da elevação do nível médio das águas do mar e no aumento das temperaturas, para além, naturalmente, de outros riscos associados às alterações climáticas, que o nosso País, infelizmente, tão bem conhece, nomeadamente com as consequências ao nível da nossa zona costeira. Ora, esta ameaça, cada vez mais evidente, exige medidas sérias que possam contribuir para, de facto, combater o fenómeno das alterações climáticas e aquilo que gostaríamos de saber é que medidas estão a ser ponderadas pelo Governo ao nível da política do mar com vista a contrariar ou, pelo menos, reduzir os impactos das alterações climáticas. Sr.ª Ministra, passando agora para aspetos, preocupações ou questões mais concretas, começo pela falta de infraestruturas de pesca no rio Tejo, que, aliás, está a colocar seriamente em risco a pesca tradicional no estuário. Vemos o tempo passar e continuamos sem locais para os barcos de pesca das dezenas de comunidades piscatórias locais poderem atracar, bem como locais de pesagem e venda na corda ribeirinha. De facto, como a Sr.ª Ministra sabe, só existe uma na Fonte da Telha e outra na Costa da Caparica, o que é manifestamente insuficiente. Por outro lado, face à descapitalização da Docapesca e à passividade da APL (Administração do Porto de Lisboa, S.A.), o problema tende, naturalmente, a agravar-se. Como se percebe, esta situação está a ser muito penalizadora tanto para os pescadores como para a própria sobrevivência desta atividade económica, mas também para o País, e, por isso mesmo, é preciso tomar medidas de forma a evitar o pior. Em causa estão postos de trabalho, está uma atividade económica em risco e também uma parte da nossa produção local, com todas as consequências que daí decorrem. Por isso, Sr.ª Ministra, seria importante que se pronunciasse sobre esta matéria. Para terminar, queríamos trazemos ao debate o problema grave da sustentabilidade económica e ambiental, mas também de saúde pública, que representa a apanha ilegal de ameijoa no Tejo. A Sr.ª Ministra anunciou a construção da depuradora no Barreiro, mas nada mais sabemos sobre essa construção, nomeadamente quanto aos prazos e quanto à sua execução. Aliás, mesmo contando com essa depuradora, consideramos que o problema não vai ficar resolvido, porque continuamos sem fiscalização e sem regras claramente definidas nesta matéria. Recordo que, além de tudo o mais, existem já situações muito próximas daquilo que podíamos designar por quase redes de escravatura nesta atividade e, portanto, haveria todo o interesse em que a Sr. Ministra nos falasse sobre as medidas que o Governo pondera desenvolver para resolver este grave problema, que é um problema económico, é um problema social mas é também um problema de sustentabilidade ambiental.  13"
        },
        "46": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "47": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Srs. Secretários de Estado: De facto, Portugal tem pela frente um verdadeiro mar de oportunidades, mas eu diria que também traz consigo um horizonte de desafios. Sr.ª Ministra, tenho questões para lhe colocar sobre três temas. A partir de 2020, que é já amanhã, Portugal terá, como todos esperamos, mais 2 milhões de quilómetros quadrados de superfície. Será a 10.ª zona económica exclusiva do mundo, a 3.ª da Europa e a 2.ª da União Europeia, como ainda recentemente a Sr.ª Ministra teve a oportunidade de dizer. E a saída do Reino Unido da União Europeia impõe, por isso, que Portugal se assuma como grande potência europeia na área do mar. O reconhecimento da extensão da plataforma continental portuguesa, que é um desígnio nacional para o qual todos trabalhámos e que todos desejamos, é talvez um dos maiores desafios que temos pela frente. Pergunto como está o Governo a preparar-se para assumir as suas responsabilidades de jurisdição num território com mais 2 milhões de quilómetros quadrados? Teremos mais responsabilidades, mais obrigações internacionais, teremos uma maior área de monitorização e vigilância e, assim, pergunto o que tem a política marítima integrada deste Governo para nos dar nesta matéria. A resposta que a Sr.ª Ministra deu ao CDS, e a mim pessoalmente, há muito pouco tempo, foi que teríamos de fazer mais com menos, o que para nós é muito poucochinho, Sr.ª Ministra. Portanto, esperamos saber mais acerca daquilo com o que podemos contar nesta matéria para assumirmos as nossas responsabilidades. No que diz respeito à economia azul, o Governo tem como objetivo duplicar o peso da economia azul no PIB, como a Sr.ª Ministra também teve a oportunidade de reiterar na sua intervenção na tribuna. Mas para avaliar a eficácia das políticas públicas é preciso termos instrumentos de medida, para podermos fazer a avaliação dessas políticas é necessário aferir e perceber se é preciso ajustar e melhorar alguma coisa. Por esse motivo, o Governo anterior criou a Conta Satélite do Mar (CSM), face ao interesse que esta temática do mar tem para o País. Só que, ao fim de quase dois anos e meio de Governo, como é que nós podemos, efetivamente, avaliar o cumprimento desses objetivos? O que tem sido feito, Sr.ª Ministra? No fundo, não sabemos, pois, para além dos muitos anúncios que vêm a público todos os dias, concretamente, não temos instrumentos de medida. Pergunto, então, por que razão é que a Sr.ª Ministra determinou que a Conta Satélite do Mar só seria publicada de três em três anos? É que a Conta Satélite da Saúde, a do Ambiente, a do Turismo, só para citar algumas, são todas anuais. Por que é que saiu um despacho, em 2017, a determinar que a Conta Satélite do Mar iria ser publicada apenas de três em três anos?"
        },
        "48": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "O que tem feito o Governo para dinamizar, por exemplo, o turismo ligado ao mar, que é responsável por mais de um terço da economia do mar, do valor acrescentado bruto do mar? O Regulamento da Náutica de Recreio também não está operacional e tem sido alvo de bastantes críticas. De facto, como é que nós podemos avaliar as políticas e como é que o próprio Governo pode avaliar aquilo que têm sido as suas políticas e perceber se tem necessidade de as ajustar ou não? Até a bem da transparência, acho que esses dados deveriam ser públicos. Eles existem, basta apenas agregá-los da forma como está estabelecido. Sr.ª Ministra, a minha terceira nota tem a ver com a investigação científica, que é também essencial para o desenvolvimento da economia do mar. Muito haveria a questionar sobre esta matéria, mas deixo apenas uma simples pergunta: onde anda o navio Mar Portugal? É que tem andado de estaleiro em estaleiro e pergunto se estará ainda parado nos Estaleiros Navais de Peniche. Este é, nitidamente, mais um dos resultados das cativações deste Governo, Sr.ª Ministra, que comprometem a investigação científica e comprometem também o desenvolvimento da economia do mar. O País não se pode dar ao luxo de ter um navio parado dois anos e meio, à espera de verbas para poder ser equipado e começar, efetivamente, a fazer investigação científica no mar.  Aplausos do CDS-PP."
        },
        "50": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "51": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Ministra, a dinamização da atividade portuária no Algarve constitui um elemento fundamental para o desenvolvimento económico da região e este facto tem sido ignorado por sucessivos governos, que negligenciaram os portos da região algarvia, não fazendo os imprescindíveis investimentos na sua recuperação, manutenção e modernização. A este semiabandono somou-se uma decisão errada do anterior Governo PSD/CDS de fragmentar a gestão dos portos algarvios, atribuindo a gestão dos portos de pesca e marinas de recreio à Docapesca e a gestão dos portos comerciais à Administração do Porto de Sines. Tal fragmentação, que não tem paralelo nas administrações portuárias nacionais, é inibidora de uma estratégia integrada de gestão dos portos e da atividade portuária no Algarve, devendo ser revertida. Em dezembro de 2016, o Governo anunciou a intenção de criar uma entidade chamada Portos do Algarve, mas excluiu os portos de pesca e considerou a possibilidade, muito preocupante, de transferir a responsabilidade por essa entidade para as autarquias, as quais não possuem os meios financeiros, materiais e humanos para garantir o investimento, a manutenção e o desenvolvimento das infraestruturas portuárias. A dinamização da atividade portuária na região algarvia exige, tal como o PCP tem vindo a propor ao longo dos anos, a criação da administração dos portos do Algarve. Por isso lhe pergunto, Sr.ª Ministra, se o Governo está disponível para criar esta entidade, integrando todos os portos comerciais de pesca e de recreio da região algarvia. Sr. Presidente, Srs. Deputados, Sr.ª Ministra, a região algarvia dispõe atualmente de dois portos comerciais, um em Faro e outro em Portimão. Recentemente surgiu uma proposta, muito preocupante, da iniciativa do executivo PSD/CDS do município de Faro, e que mereceu algum acolhimento por parte da Sr.ª Ministra, proposta que, a ser concretizada, implicaria o desmantelamento do porto comercial de Faro, privando a região algarvia de uma infraestrutura fundamental para sustentar a inadiável recuperação do aparelho produtivo regional. Por isso, pergunto-lhe, Sr.ª Ministra, como compatibiliza a intenção do Governo de dinamizar o setor marítimo portuário com o eventual desmantelamento do porto comercial de Faro? Sr.ª Ministra, o porto comercial de Faro deve ser preservado, valorizado e reconhecido, juntamente com o porto comercial de Portimão, como instrumento fundamental para o desenvolvimento da região algarvia. Aplausos do PCP."
        },
        "52": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Ministra do Mar, Ana Paula Vitorino."
        },
        "53": {
            "orador": "A Sr.ª Ministra do Mar",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, agradeço as questões que me colocaram. Quanto à primeira questão, que tem a ver com as dragagens, Sr.ª Deputada Helga Correia, de facto, a senhora deve estar mal informada ou, então, devemos estar a falar de outra realidade, porque a verdade é que, relativamente à Póvoa do Varzim e Vila do Conde — como foi dito nesta mesma Casa, há uns anos, pelo então Secretário de Estado do Mar —, infelizmente, não havia ainda verbas para avançar com as dragagens. Hoje, comparativamente, já foi adjudicada a dragagem de Vila do Conde, que começou a ser feita e foi suspensa devido às condições atmosféricas, mas logo que tecnicamente puder ser recomeçada, assim se fará. Como a Sr.ª Deputada deve imaginar, apesar de tutelar o IPMA (Instituto Português do Mar e da Atmosfera), não sou eu que determino as condições atmosféricas. Quanto à Póvoa do Varzim, também já foi feito o pedido de descativação para ser feita esta intervenção. Aliás, sempre foi dito que no ano passado se começaria a de Vila do Conde e este ano a da Póvoa do Varzim. O desassoreamento da ria de Aveiro, como a Sr.ª Deputada sabe, é um projeto que está a ser coordenado e liderado pelo Ministério do Ambiente. Ainda assim, digo-lhe que os serviços técnicos do Ministério do Ambiente determinaram que este desassoreamento iria ser feito durante o verão. Portanto, foram os serviços técnicos que  15 o determinaram, não foi o Sr. Ministro do Ambiente nem eu, pelo que não sei em que é que a Sr.ª Deputada se baseia para dizer o que disse. Os serviços técnicos do Ministério do Ambiente são hoje os mesmos que eram antes e determinaram que assim fosse feito. Relativamente às questões colocadas pelo Sr. Deputado José Luís Ferreira, sobre o financiamento pós-2020 e aquela que é a proposta nacional, eu não vou aqui falar de compromissos, pois, como sabe, essa é uma matéria que está a ser discutida internamente — aliás, existe uma comissão eventual aqui, no Parlamento — e com a Comissão Europeia. A nossa proposta para a área do mar é a de que exista, por um lado, um reforço, principalmente da flexibilidade associada ao Fundo Europeu dos Assuntos Marítimos e das Pescas, o FEAMP, para que possam ser utilizadas as verbas do Mar 2020 — ou do nome que tiver na altura — para outro tipo de projetos, alargando a possibilidade de se decidir outro tipo de apoios e, por outro lado, em cada fundo que existir consignar uma percentagem para a área do mar. Esta é a nossa proposta, outro tipo de garantias não lhe posso dar. Quanto às alterações climáticas, como sabe, as atividades ligadas ao mar têm a ver, acima de tudo, com o Objetivo 14 de Desenvolvimento Sustentável, ainda que também interfira com quase todos os outros objetivos, desde o da qualidade alimentar a todas as outras áreas. Mas o Objetivo 14 de Desenvolvimento Sustentável vai ser conseguido através de várias medidas. Destaco os compromissos que Portugal assumiu relativamente à Agenda 2030 das Nações Unidas, no que diz respeito à extensão das áreas marinhas protegidas e aos projetos que estão em curso — que vão ser 14%, ao invés dos 10% que o resto da Europa assumiu — e, ainda, a projetos de limpeza e monitorização de lixos, que também já estão em curso, a grande maioria dos quais liderados pelo IPMA (Instituto Português do Mar e da Atmosfera). A economia circular azul e todas as opções de prioridades energéticas têm a ver com estas alterações climáticas, contribuindo um pouco para aquilo que tem de ser algo global em todas as áreas que influenciam as políticas marítimas. A propósito da falta de infraestruturas de pesca no Tejo, focou particularmente a captura ilegal da ameijoa. Como tive oportunidade de dizer na intervenção inicial, tal como foi anunciado no ano passado, está neste momento em concurso — já foram feitos o projeto e todas as avaliações — a construção da nova depuradora, que permitirá tratar aquilo que tem a ver com a saúde pública, e tem havido ações de fiscalização mais sentidas no terreno acerca desta matéria. Quanto às questões colocadas pelo Sr. Deputado Paulo Sá acerca dos portos do Algarve, particularmente ao porto de Faro — e devo dizer que disponho de pouco tempo para responder —, entendemos que esta é uma matéria quer ligada à náutica de recreio, quer ligada às infraestruturas de pesca que tem muita interação com as comunidades locais e, por isso, são matérias que temos que decidir em conjunto com as autarquias. Sobre o porto de Faro, existem propostas da Câmara Municipal de Faro que vêm, no fundo, encontrar uma solução para aquilo que é já incontornável, a de que o porto de Faro não tem clientes — tinha um cliente mas deixou de o ter —, e que tem a ver com a existência de alternativas no âmbito da economia do mar. Relativamente à Portos do Algarve, aguardamos o resultado daquilo que tem a ver com a descentralização e a solução que for encontrada pela Portos do Algarve. É uma solução que está a funcionar, neste momento existe uma concertação entre a Docapesca, o porto de Sines e a AMAL para onde vão sendo geridos e decididos os projetos mais urgentes — aliás, o porto de Portimão está a ser objeto de investimentos. Aplausos do PS."
        },
        "54": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à segunda ronda de pedidos de esclarecimento. Para o efeito, tem a palavra o Sr. Deputado João Vasconcelos, do Bloco de Esquerda."
        },
        "55": {
            "orador": "O Sr. João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado dos Assuntos Parlamentares e das Pescas, Sr.as e Srs. Deputados, Sr.ª Ministra do Mar, o Programa do atual Governo elegeu o mar como um desígnio nacional, potenciando as atividades económicas do mar, a criação de emprego, aumentando as exportações e maximizando a dinâmica de crescimento de transporte marítimo.  No que concerne aos portos comerciais, são os mesmos considerados como um pilar fundamental para o desenvolvimento económico do País, apostando o Governo na sua modernização, na melhoria das infraestruturas e acessibilidades marítimas e terrestres e numa gestão mais eficiente. Ainda mais recentemente, através da Resolução do Conselho de Ministros n.º 175/2017, foi aprovada a Estratégia para o Aumento da Competitividade da Rede de Portos Comerciais do Continente, Horizonte 2026, onde consta a integração do porto de cruzeiros de Portimão na estratégia portuária a nível nacional, o que é deveras relevante. Para tal, como frisa a Resolução, o porto de Portimão terá de passar por diversas obras de requalificação a concluir em 2020, permitindo a receção de navios de cruzeiro até 272 m. Sr.ª Ministra, é, assim, fundamental que as obras anunciadas avancem sem demora e não sirvam, mais uma vez, para manobras eleitorais. Convém relembrar que o anterior Governo, PSD/CDS,…"
        },
        "56": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!"
        },
        "57": {
            "orador": "O Sr. João Vasconcelos",
            "partido": "BE",
            "discurso": "… anunciou com pompa e circunstância obras de requalificação do porto de Portimão, as quais não passaram de meras intenções de propaganda. Sr.ª Ministra, qual o ponto da situação, qual o calendário, para quando o recomeço das obras do porto comercial de Portimão? Sobre o porto comercial de Faro, a Sr.ª Ministra já confirmou que ele iria ser desativado. Se assim for, dando lugar a outras atividades, será deveras lamentável que isso aconteça e será uma perda do tecido económico produtivo do Algarve. Sr.ª Ministra, uma outra questão tem a ver com a situação de grave assoreamento que existe no Algarve, e um pouco por todo o País, de barras, portos, canais e rias que coloca em causa a pesca artesanal, coloca em risco a segurança de tripulantes e embarcações, como, por exemplo, em Tavira, em Santa Luzia, na Fuzeta, na ria de Alvor. Sr.ª Ministra, isto põe em perigo essa atividade e é uma situação muito grave. Sr.ª Ministra, o Governo vai ou não intervir, de forma urgente, na barra de Tavira e noutras localidades, diminuindo essas dificuldades? Sr.ª Ministra, para terminar, gostaria de saber como é que se encontra a situação do porto de Leixões, para quando o estudo de impacte ambiental, para quando aquilo que foi anunciado pelo Governo. Aplausos do BE."
        },
        "58": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral, do CDS-PP."
        },
        "59": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado dos Assuntos Parlamentares e das Pecas, Sr.as e Srs. Deputados, Sr.ª Ministra do Mar, a única vantagem de o PS ter agendado este debate é a de ser mais uma entre muitas tentativas de pormos a economia do mar como sendo central para a economia nacional, mas, infelizmente, temo que este debate seja mais uma oportunidade perdida. Por isso, gostava de, humildemente, tentar contribuir para que se possa perceber alguma coisa dessa estratégia e se, de uma vez por todas, vamos ter obra feita e realizações em relação àquilo que é um desígnio de todos, e há um largo consenso de que temos de olhar como um grande ativo económico. Daí as perguntas que vou fazer. Relativamente à Rota da Seda, na comissão eventual para os fundos comunitários 2030, todos nós consideramos essa a grande questão. A verdade é que é, de facto, uma boa questão, mas Portugal arrisca-se a ver apenas «passar navios», como sempre. Porque 65 países, 4,4 milhões de pessoas, a ligação de duas áreas geográficas económicas relevantes, o alargamento do Canal do Panamá são, de facto, uma grande oportunidade, mas isso pressupõe que a Sr.ª Ministra concretize aquilo que há pouco disse. Pressupõe que concretize o aumento da competitividade dos portos, a renovação tecnológica do trabalho portuário… De facto, temos, devo reconhecer, a tonnagetax, temos, eventualmente, a Janela Única Portuária com grandes avanços, mas ainda há um «elefante no meio da sala», desde logo — faço-lhe sempre a mesma pergunta —, a capacidade ou não de haver pessoal armado nos navios. Portugal é o único país — aliás, há também a Letónia, portanto há  17 dois países — que não resolveu essa questão e ela é relevante para que os armadores portugueses possam ser também competitivos. Depois, temos, obviamente, que resolver algo que está no programa Internacionalizar — o próprio AICEP (Agência para o Investimento e Comércio Externo de Portugal) fala disso como sendo um grande fator de competitividade dos portos — e que aparece num dos objetivos do Governo, que é transformar o sistema portuário numa área de serviço para abastecimento de navios em gás natural liquefeito. Sr.ª Ministra, é uma boa medida, mas pergunto quando, em que circunstâncias e como é que teremos capacidade para prestar esse serviço e, até, capacidade exportadora para esse serviço. É porque isso nós não sabemos. Temos também, como é óbvio, capacidade para ter condições de operacionalidade dos próprios portos, temos um conjunto de planos de modernização, de ligação dos portos à ferrovia… Dirá: «Bom, o Governo anunciou agora a ligação Elvas/Caia». É verdade! Era para 2017, é anunciado para 2021. Quando é que teremos o porto de Sines e o sistema portuário português ligado à ferrovia? Quando é que retiraremos toda a capacidade de cabotagem, ou seja, interação entre os portos? Há aqui um conjunto de matérias que foram anunciadas, mas falta fazer. Também podia perguntar-lhe o que vai ser feito no que se refere à náutica de recreio. O Sr. Secretário de Estado dizia que queria um papel mais importante das autarquias em relação à náutica de recreio, falava até num novo regulamento que envolvesse as autarquias na gestão dos portos de recreio. Não vimos nada sobre isso. Nós consideramos que é fundamental envolver as autarquias na gestão, como também entendemos que é fundamental olharmos para a náutica de recreio como um valor económico pelo turismo e não só, desde logo o surf, o windsurf , o kitesurf, o ski, a caça submarina, a motonáutica, a vela, a canoagem… Há mesmo zonas do País que estão hoje a ter crescimento económico, porque há uma série de equipas olímpicas especialmente de países do norte da Europa que vêm fazer estágios para Portugal, porque se criaram condições para isso. O que é preciso é regulamentar, resolver. A Associação Portuguesa de Escolas de Navegadores de Recreio também se queixa porque diz que o Governo confunde desportos náuticos com navegação de recreio. Segundo o que a Sr.ª Ministra diz, até parece que sim, mas acho que a Sr.ª Ministra pode dizer: «Bom, nós vamos encontrar aqui um patamar.» Quem faz a gestão da náutica de recreio? Autoridades portuárias e autarquias. Como é que isso se compatibiliza? E sobre a formação? Como é que olhamos para o desporto e como é que olhamos para aquilo que é um valor turístico? Portanto, temos uma série de questões ligadas ao mar que eu gostaria que a Sr.ª Ministra pudesse responder, sendo que eu me centraria naquilo que, penso, é fundamental. Há um longo caminho — a Autoridade da Concorrência fez isso — sobre a competitividade dos portos, há um longo caminho que temos que fazer sobre o trabalho portuário e sobre as empresas que o prestam, há um longo caminho sobre qual é a estratégia que iremos ter para os terminais — já aqui foram feitas perguntas sobre essa matéria —, o terminal do Barreiro e o contrato de Sines. Para quê? Para que Portugal possa, de facto, criar condições em terra e na sua ligação às redes logísticas internacionais para que a Rota da Seda não seja mais uma frase feita, uma miragem, no fundo, uma mão cheia de nada. Sr.ª Ministra, em concreto, pergunto-lhe o que é que o Governo está a fazer nestas áreas. Aplausos do CDS-PP."
        },
        "60": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Passos, do PS."
        },
        "61": {
            "orador": "A Sr.ª Ana Passos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Ministra do Mar, que cumprimento, Srs. Secretários de Estado dos Assuntos Parlamentares e das Pescas, Sr.as e Srs. Deputados, para o atual Governo, o mar voltou a assumir uma importância central há muito perdida, verificando-se para o setor uma estratégia de futuro bem definida que certamente voltará a colocar o nosso País numa posição de liderança internacional. Esta estratégia integra objetivos de desenvolvimento sustentável com a conservação e o uso inteligente do oceano e dos respetivos recursos naturais a terem um papel determinante no bem-estar da sociedade e no seu desenvolvimento económico.  É de salientar, também, que os instrumentos financeiros disponibilizados pelo atual Governo, pela atual Legislatura, que ascendem ao valor de 600 milhões de euros, têm dinamizado projetos em vários setores no âmbito da economia azul sustentável. Têm sido instrumentos direcionados para o apoio ao desenvolvimento da economia oceânica, startups azuis, à investigação científica, segurança marítima, proteção e monitorização do meio marinho passando também pela educação das novas gerações com projetos de literacia dos oceanos. Este potencial para a inovação e o crescimento da economia azul não será à custa de impactos ou perdas ambientais do capital natural, mas, sim, a partir do uso sustentável dos recursos naturais, inclusive através de uma gestão sustentável da pesca, aquicultura e turismo. Por isso, decorrem, atualmente, programas nacionais que nos permitem aprofundar o conhecimento do meio marinho e dos seus recursos, de que são exemplo «A pesca por um mar sem lixo», o Programa Nacional de Amostragem Biológica e o Projeto Sardinha, que propõe uma abordagem ecossistémica à gestão da pesca da sardinha e do impacto da contaminação marinha em espécies pelágicas. Este conhecimento integrado do oceano, com gestão e monitorização dos dados biológicos, de forma continuada, também nos capacitará para lidar de forma mais eficaz com as alterações globais, muito especificamente com as preocupantes alterações climáticas. Atualmente, considera-se que os grandes desafios relativos à inovação e à investigação têm a ver com o conhecimento integrado dos oceanos, abrindo oportunidade de inovação relativa ao estudo da biodiversidade, com a exploração sustentável dos recursos marinhos, com desafios tecnológicos na área da gestão dos stockspesqueiros e exploração de novos produtos alimentares relativamente à aquacultura, assim como ao nível da exploração das energias renováveis decorrentes das marés, ondas e oceanos, com as alterações globais e os riscos naturais resultantes da ação humana e com a ligação à sociedade, incluindo questões económicas relativas aos usos marítimos, como os transportes e os portos. Sr.ª Ministra, qual a perspetiva de crescimento da economia azul para a próxima década e como poderá esta influenciar regiões com forte ligação às atividades do mar, como o Algarve? Saudando a Sr.ª Ministra pela inclusão do porto de cruzeiros de Portimão na Estratégia para o Aumento da Competitividade Portuária, que futuro preconiza para esta estrutura portuária? Aplausos do PS."
        },
        "62": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Ministra do Mar."
        },
        "63": {
            "orador": "A Sr.ª MinistradoMar",
            "partido": "",
            "discurso": "Sr. Presidente, começo por agradecer à Sr.ª Deputada Ana Passos e aos Srs. Deputados João Vasconcelos e Hélder Amaral as questões que colocaram. Sobre os portos do Algarve e as intervenções que estão a ser feitas, em resposta ao Sr. Deputado João Vasconcelos mas também ao Sr. Deputado Paulo Sá uma vez que há pouco não o fiz, direi o seguinte: relativamente ao porto de Faro, este não vai deixar de trabalhar na economia do mar, vai ter outras atividades que criem emprego, porque, neste momento, não há emprego nesse porto porque não há carga. O problema é esse. E, como sabem, não é o Governo, nem os autarcas, que arranjam carga para pôr nos portos. É a economia que funciona. Por isso, queremos salvar aquela área para continuar a ter economia do mar. É isso que queremos fazer e julgo que vamos no bom caminho. Em relação ao porto de Portimão, existe uma verba de 2 milhões de euros para este ano com o intuito de começar um projeto que terá o custo de 17,5 milhões de euros — já foi lançado um concurso para o estudo de impacte ambiental — e será assinado, segundo a informação que me deram, neste mês. Portanto, vamos aguardar que isso aconteça e que resulte favorável o parecer das instituições do ambiente. Relativamente ao porto de Leixões e a outros portos — e respondo ao Sr. Deputado Hélder Amaral e aos Srs. Deputados que me colocaram a mesma pergunta —, temos um plano para 10 anos e estamos a cumprir o calendário. Não se pode é fazer avaliações se será num determinado mês, no mês anterior ou no mês seguinte. Estamos a cumprir todas aquelas intervenções. Aliás, sobre o porto de Leixões, ainda ontem tivemos uma reunião que envolveu a Docapesca e a APDL (Administração dos Portos do Douro e Leixões) para ver exatamente qual é a melhor configuração, pois já está em consulta pública a questão da extensão do molhe e da dragagem da bacia de rotação e, entretanto, está  19 quase a entrar em caminho crítico a questão propriamente dita do terminal. Temos, no entanto, de resolver a situação de conciliar a questão da pesca com o terminal comercial. Ou seja, como disse, foi realizada, ainda ontem, uma reunião para que se possa estudar a melhor configuração de modo a que não haja problemas como o que houve no Barreiro. É isso que está em causa. Relativamente a todos os terminais, não estamos parados. Sobre a Rota da Seda, ainda nesta semana, foi assinado em Elvas, salvo erro na segunda-feira, um acordo entre a logística de Badajoz e a de Elvas para que pudessem ser utilizados os portos de Sines, de Setúbal e de Lisboa para as cargas da Estremadura espanhola precisamente para poderem entrar na Rota da Seda, porque o porto que está na Rota da Seda é o de Sines. Ou seja, queremos canalizar as cargas para aí e que toda a Estremadura espanhola, bem como a portuguesa, estejam no âmbito do hinterland do porto de Sines e dos portos do sul. Quanto à náutica de recreio, estamos precisamente na terceira versão da proposta de alteração do regulamento com o objetivo de conciliar todo o setor. E não há confusão entre desporto náutico e náutica de recreio, há apenas a seguinte confusão que passo a explicar: queremos democratizar o acesso de toda a população…"
        },
        "64": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Ministra, atenção ao tempo. Tem de terminar."
        },
        "65": {
            "orador": "A Sr.ª MinistradoMar",
            "partido": "",
            "discurso": "Vou terminar, Sr. Presidente. Como estava a dizer, queremos, efetivamente, conciliar a náutica de recreio, as associações representativas da náutica de recreio e o desporto náutico para que todas as nossas crianças e adolescentes possam ter acesso à carta de marinheiro júnior, se tiverem um desporto escolar dado por entidades licenciadas. Portanto, não há confusão sobre esta matéria, existe é um alargamento em relação ao qual, porventura, alguns negócios podem sentir-se prejudicados. Respondo muito rapidamente à Sr.ª Deputada Patrícia Fonseca."
        },
        "66": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Ministra, tem mesmo de terminar."
        },
        "67": {
            "orador": "A Sr.ª MinistradoMar",
            "partido": "",
            "discurso": "Demoro 1 minuto, Sr. Presidente."
        },
        "68": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Pois, já foi. Já excedeu o tempo de que dispunha em 1 minuto."
        },
        "69": {
            "orador": "A Sr.ª MinistradoMar",
            "partido": "",
            "discurso": "Então é só mais 1 minuto, Sr. Presidente. Sr.ª Deputada Patrícia Fonseca, quanto à supervisão da jurisdição e da soberania, o trabalho que está a ser desenvolvido tem, por um lado, uma vertente ligada ao Ministério da Defesa Nacional, com novas tecnologias, nomeadamente via satélite, drones, ligando a Marinha à Força Aérea, e, por outro lado, um plano de investigação mais acentuado relativamente a esta matéria. E não se preocupe, Sr.ª Deputada, porque só com a Noruega conseguimos fazer três vezes mais cruzeiros do que no seu tempo se fazia. Temos programas científicos e devo dizer que o Mar Portugal, neste momento, está em processo de licenciamento com o aval da estrutura. Aplausos do PS."
        },
        "70": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Cristóvão Norte, do PSD."
        },
        "71": {
            "orador": "O Sr. CristóvãoNorte",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O PSD entende que o desenvolvimento da economia do mar constitui um instrumento decisivo para realizar um país mais comprometido com o aproveitamento dos recursos endógenos, promotor de emprego qualificado e, desse modo, com melhores bases para reforçar a sua autonomia. Esta asserção assume incontornável proeminência quando a Portugal se impõe aproveitar as suas vantagens comparativas, reforçar as condições de competitividade e responder às tendências de uma economia  globalizada, marcada por uma competição voraz e em que a construção e domínio de cadeias de alto valor acrescentado são críticas para o sucesso do País. No mar está a janela de oportunidade. Estes propósitos e a nossa ação devem ser enquadrados num plano mais vasto, estruturalmente mais duradouro, à luz do alargamento da plataforma continental e compreendendo os desafios que a mesma encerra na definição das orientações fundamentais sob as quais se deve reger o País. Face à magnitude da tarefa, jamais a encaramos como um exercício de realização solitário avesso à transversalidade política ou à mobilização social. Um desígnio como este, o do mar, tão colossal quanto os maiores, não se basta, não se esgota, nem se faz por um Governo ou um partido numa legislatura, faz-se com constância, nervo e prioridade, faz-se com opções claras. E é hoje que devemos questionar o Governo, não o nosso — esse é firme, sólido, indisputável —, mas o atual pelo compromisso que assumiu, e temos, desafortunadamente, base para o fazer, não porque não tenha sido formulado, mas porque um compromisso que é compromisso não se consome na afirmação, realiza-se. E nisso o Governo manifestamente não satisfaz em domínios decisivos. Não satisfaz nos portos, quando não é capaz de responder aos seus próprio reptos a respeito do porto de Sines, sem novo terminal ou alargamento do atual quando a procura o exige e a infraestrutura se aproxima do esgotamento, ou, por exemplo, no novo Terminal Multimodal do Barreiro, que está envolto numa trágica confusão, a qual custou tempo e dinheiro e até agora sem resultados à vista, ou nas renegociações das concessões que estariam todas, pasme-se, impreterivelmente concluídas em 2016, o que não se verifica. Não satisfaz no Fundo Azul, que foi constituído em 2016 mas que penosamente se arrasta até 2018 sem ainda se ter feito qualquer pagamento dos 54 milhões que se declaram estar disponíveis até ao fim da Legislatura, num domínio tão premente quanto o reforço da investigação na área do mar. Não satisfaz na náutica de recreio, em que se propunha um novo quadro regulatório em vigor no primeiro trimestre de 2017 e se conhece, por estes dias, um anteprojeto que merece os mais implacáveis reparos do setor. Não satisfaz na concretização da lei de bases do ordenamento e da gestão do espaço marítimo, felizmente foi concluída na anterior Legislatura, que é a pedra basilar para atrair investimento e que se encontra incompreensivelmente destituída do balcão único eletrónico e dos planos de situação, o que amputa a sua eficácia, tal como se identifica no marginal investimento que se tem registado e que faz estagnar a economia do mar. É confrangedor consultar a Plataforma do Mar — essa, sim, uma realização meritória — e verificar que se contam pelos dedos das mãos os projetos que nasceram nestes últimos anos. Não satisfaz nos fundos comunitários, cuja aplicação está aquém do que o País precisa, designadamente nas atividades tradicionais como a pesca e a aquacultura, com taxas de execução na ordem dos 17%, abaixo da média de outros setores. Não satisfaz no tonnagetax, que, sendo uma iniciativa que, como assumimos, merece a nossa consideração, se eterniza em face das posições irreconciliáveis dos partidos que apoiam o Governo e se prefigura incompleta para revitalizar a marinha mercante, pois não cuida de outros obstáculos, como sejam as questões relativas à formação de marítimos e guardas armados ou à indiferença quanto à ratificação de tratados internacionais relevantes para o salvaguarda e o reforço do transporte marítimo. As correntes e os ventos, todavia, são largamente favoráveis. O mar não está encrespado. Não há, no essencial das matérias, bloqueios ou reservas de fundo que sejam obstáculo ao avanço da economia do mar; o obstáculo é hoje, sim, a prioridade que não se lhe dedica e, por isso, a falta de concretização que faz o País descurar esta matéria. Parafraseando Fernando Pessoa, «Porque eu sou do tamanho do que vejo / E não do tamanho da minha altura». Aplausos do PSD."
        },
        "72": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Testa."
        },
        "73": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Os portos comerciais de Portugal constituem um pilar fundamental para o desenvolvimento económico nacional.  21 A nova acessão implementada pelas políticas públicas determina que esse desenvolvimento deve ser portador de riqueza, não apenas para as áreas confinantes dos próprios portos, mas para um conjunto de territórios que, independentemente da sua localização, beneficiam do efeito positivo gerado pelas suas dinâmicas. O alargamento da influência portuária se, por um lado, potencia regiões mais distantes, por outro, aumenta a capacidade dos portos, o seu grau de importância e a sua centralidade à escala global. A eficiência das cadeias logísticas, bem como a ligação à Rede Transeuropeia de Transportes (RTE-T), deve sustentar o desenvolvimento estratégico do corredor Atlântico, que liga os portos nacionais à rede europeia, apostando na intermodalidade marítima, fluvial e terrestre para o aumento da competitividade do setor portuário. A Estratégia para o Aumento da Competitividade da Rede de Portos Comerciais do Continente – Horizonte 2026 enuncia a importância das políticas integradas do desenvolvimento do território e afirma uma estratégia nacional de coesão que, como se constata, é indispensável para Portugal. A cooperação transfronteiriça, fundamental para a implementação de medidas de otimização e desenvolvimento do corredor Atlântico, que permita ligar com eficiência os portos de Portugal a Espanha, bem como o sudoeste europeu ao resto da Europa, tem de assumir papel determinante naquilo que hoje se assume como estratégia a seguir. Ainda nesta semana, teve lugar, em Elvas, a assinatura de uma posição conjunta entre o Governo de Portugal, através de S. Ex.ª a Ministra do Mar, o Governo Regional da Extremadura, pelo seu Presidente, Guillermo Fernandez Vara, e pelo Presidente da Câmara Municipal de Elvas, Nuno Mocinha, afirmando o contributo da Plataforma Logística de Elvas no contexto do tráfego de mercadorias no corredor internacional sul Sines/Setúbal/Lisboa-Madrid-Europa, que potencia o desenvolvimento económico do concelho de Elvas, da região do Alentejo, de Portugal, e da região da Extremadura, de Espanha. Como foi ali afirmado e firmado, estaremos em consonância na defesa e implementação das seguintes soluções: o impulso de soluções logísticas intermodais, visando o crescimento sustentável do transporte de mercadorias no corredor Sines-Setúbal-Lisboa-Madrid-Europa; a simplificação da multimodalidade e o reforço do transporte marítimo enquanto meio de transporte promotor de competitividade e sustentabilidade do referido corredor; o desenvolvimento de novos modelos colaborativos digitais entre os diferentes atores das cadeias logísticas nacionais e ibéricas/transfronteiriças; o desenvolvimento das atividades logísticas na rede logística das cidades de Elvas, Badajoz, Campo Maior; expandir e melhorar a ligação ao hinterland do arco portuário Sines/Setúbal/Lisboa para Espanha; facilitar o movimento de mercadorias/tráfego nos portos e plataformas logísticas e portos secos da rede logística dos portos de Sines, Lisboa e Setúbal; o aumento da eficiência das cadeias logísticas e das economias de escala entre os portos de Sines, Setúbal e Lisboa e os seus clientes finais; a simplificação da desmaterialização dos procedimentos nos transportes das redes logísticas entre estes portos; potencializar a intermodalidade e a utilização de meios de transporte mais sustentáveis. Este entendimento surge em estreita ligação com o protocolo de colaboração entre o município de Elvas, a Transitex, a DGRM (Direção-Geral de Recursos Naturais, Segurança e Serviços Marítimos) e os portos de Lisboa, Setúbal e Sines para a criação da Janela Única Logística, nos termos do Programa do XXI Governo Constitucional, com evolução e extensão natural da Janela Única Portuária. O concelho de Elvas faz parte da euro-região Alentejo-Centro-Extremadura, localizado no corredor internacional sul (Sines/Caia) do Plano Ferrovia 2020, o qual é parte integrante da Rede Transeuropeia de Transportes, fazendo da Plataforma Logística de Elvas uma infraestrutura de grande relevância para o alargamento do hinterland dos portos de Lisboa, Setúbal e Sines e desempenha um papel muito importante para as importações e exportações do Alentejo e do sul de Espanha, facilitando, assim, a entrada e a saída, por via marítima, das mercadorias importadas e produzidas na referida euro-região. Em suma, estratégia portuária não é só estratégia para os portos, é, sobretudo, estratégia para a economia nacional, para o desenvolvimento do país e para a coesão territorial de Portugal. Aplausos do PS."
        },
        "74": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Matias."
        },
        "75": {
            "orador": "O Sr. Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Srs. Membros do Governo Sr.as e Srs. Deputados: O mar contém uma imensidão de recursos que devem ser pensados numa perspetiva de desenvolvimento global do País. Para que tal ocorra, recusando uma estrita visão extractivista, ambientalmente insustentável, é preciso investir muito no conhecimento e na investigação. Numa outra perspetiva, é preciso muito investimento público, desde logo na preservação das condições ambientais do mar, fundamental no combate às alterações climáticas. O mar não é apenas um ativo económico, como já hoje aqui ouvimos. E não basta pensar em explorar o mar; épreciso preservar o mar. No domínio mais preciso dos portos e do transporte marítimo, hoje aqui bastamente referido, o Programa do Governo traduz a ambição hoje aqui reiterada no discurso da Sr.ª Ministra e na intervenção que acabámos de ouvir. Recordo que, nesse Programa, e no capítulo da modernização das infraestruturas portuárias e das ligações aos hinterlands internacionais, se avançava com um plano de aumento da capacidade das infraestruturas portuárias, bem como de ligações ferroviárias aos hinterlands europeus. Ora, os diversos casos problemáticos já aqui trazidos hoje a esta sessão, designadamente pelo Bloco de Esquerda, mas não só, evidenciam que estamos ainda longe da concretização dessa ambição. Trata-se de problemas diversos que urge ultrapassar, para cumprir o Programa a que este Governo se propôs. Nos transportes, o Governo propunha-se apoiar o desenvolvimento da marinha mercante nacional, aumentando o número de navios com pavilhão nacional e dotar o País de uma oferta de capacidade de carga. O mecanismo avançado no Programa do Governo era o de replicar em Portugal — e cito — «as condições legais e fiscais mais favoráveis encontradas, no respeito pelas regras europeias e internacionais aplicáveis.» Ora, para além das reservas que nos merece esta concorrência pelo preço com potentados portuários europeus, porque é disso que se trata, concorrência pelo preço, só muito recentemente se deram alguns passos nesse sentido. Depois, há o investimento na economia do mar. No fundo, o Fundo Azul concede empréstimos para o investimento. E disse-nos há pouco a Sr.ª Ministra que das 205 candidaturas apresentadas mais de uma dezena já foi aprovada. Eu diria: apenas pouco mais de uma dezena foi aprovada. E receamos pelo futuro dos 95% de candidaturas ainda não aprovadas e interrogamo-nos sobre quantas não chegaram a entrar e quantas é que ainda vão ficar pelo caminho. Para garantia destes empréstimos do Fundo Azul, devido aos riscos específicos associados a esta área tão particular, os bancos retraem-se muito, deixando esses investimentos demasiado expostos ou mesmo inviabilizando-os.O Estado terá, portanto, de assumir uma parte do risco, eventualmente através de uma garantia financiada pelas taxas de utilização do espaço marítimo e por fundos públicos. Como se sabe, o setor privado prefere lucros e rendas certas a arriscadas apostas de investimento, ainda que prometedoras, como é a do desenvolvimento da economia do mar. Repare-se que o Fundo Azul não financia uma interessante iniciativa como a Mare Startup que agrega 600 investigadores e diferentes valências de apoio, com vários polos de investigação em várias universidades. Este caso da Mare Startup é um exemplo das dificuldades que, neste setor, continuam a defrontar os que apostam na investigação e no desenvolvimento. Depois, a Fundação para a Ciência e Tecnologia, na prática, não reconhece a prioridade para o setor marítimo e a resposta a investigadores que se propõem trabalhar nesta área é a de que «não há dinheiro». Por fim, as recorrentes e amplas deficiências de funcionamento da DGRM são, em si mesmo, um travão às atividades económicas em espaço marítimo a começar pelas pescas. Portanto, Sr.as e Srs. Deputados, a ambição é boa, mas não chega! Desde logo, é preciso remover as muitas dificuldades no funcionamento dos serviços do Estado nesta área, muitas delas herdadas de um triste passado próximo. Depois, há que apoiar, com investimento público, a investigação e o desenvolvimento deste setor a favor do nosso País, defendendo-nos do insaciável mundo dos grandes negócios. Para não irmos mais longe, basta lembrarmo-nos do negócio das dragagens, onde faria todo o sentido a existência de uma empresa pública de dragagens com ganhos operacionais e financeiros para o País. Não se diga, Sr.as e Srs. Deputados, que não há dinheiro para investir e fazer crescer a economia do mar. Há dinheiro! Basta que a opção política governamental seja, realmente, a de investir significativamente na  23 economia do mar, aplicando, por exemplo, uma pequena parte da folga gerada pelas execuções orçamentais, bastaria uma pequena parte dos 1200 milhões de euros em 2017. Ninguém compreenderá que o Governo não o faça, como defende o Bloco de Esquerda. Aplausos do BE."
        },
        "76": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "O Sr. Deputado António Ventura do PSD inscreveu-se para fazer uma pergunta ao Sr. Deputado Carlos Matias, mas como já não dispõe de tempo para responder convola-se o seu pedido de esclarecimento numa intervenção. Tem, pois, a palavra, Sr. Deputado António Ventura."
        },
        "77": {
            "orador": "O Sr. António Ventura",
            "partido": "PSD",
            "discurso": "Muito obrigado, Sr. Presidente. Sr.as e Srs. Deputados, neste momento importa trazer para o debate um porto que tem uma posição estratégica mundial, que é o porto de Praia da Vitória. Gostaria de questionar quer o Bloco de Esquerda, que já não dispõe de tempo para responder, quer o PCP, como partidos que apoiam o Governo, sobre qual a posição que têm sobre este porto. E porquê? Até agora, a Sr.ª Ministra, já por duas vezes, em Comissão, disse que a responsabilidade dos investimentos cabem ao Governo regional e o PS está em silêncio relativamente a isto. Resta agora os dois partidos que apoiam e suportam este Governo dizerem qual é a posição que defendem. Em meados de 2015, foi enviado pelo Governo regional para o Governo da República oPREIT (Plano de Revitalização Económica da Ilha Terceira), que previa um investimento de 77 milhões de euros para este porto, e em 30 de abril de 2016 foi assinada uma declaração conjunta entre o Governo regional e o Governo da República em que o texto já é diferente e em que, em vez de referir um investimento de 77 milhões de euros, passa a dizer «criar condições para permitir uma candidatura ao Plano Juncker.» Ou seja, de meados de 2015 para abril de 2016, há uma mudança. O que é que se passou entretanto? Eleições legislativas. Ou seja, o PS mudou de posição e mudou de texto, pelo que interessa saber qual é, efetivamente, a posição dos partidos que apoiam este Governo relativamente a este porto. Este Governo governa com aparência e não com realidade e está a atirar para a frente. Já se passou mais de metade da Legislatura e a exigência do Governo regional para o Governo da República não foi ainda cumprida. Parece haver um atirar para a frente constante, fazendo de conta que se vai investir. É, pois, altura de o PCP e de o BE se pronunciarem relativamente a esse porto estratégico, que é o porto de Praia da Vitória. Aplausos do PSD."
        },
        "78": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Dias."
        },
        "79": {
            "orador": "O Sr. João Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Srs. Secretários de Estado, Srs. Deputados: O PCP defende a necessidade de uma efetiva coordenação ao nível do planeamento estratégico e do desenvolvimento territorial entre, por um lado, os portos nacionais, o investimento e as apostas que para eles são decididas e, por outro, o nosso aparelho produtivo, o seu desenvolvimento e a sua inclusão como parte integrante das cadeias logísticas. Os portos são infraestruturas complexas onde se desenvolvem múltiplas atividades económicas envolvendo diferentes tipos de empresas e de trabalhadores especializados, com a intervenção de várias entidades públicas que atuam de forma complementar, obrigando a uma grande coordenação de usos e de gestão do espaço portuário. Em geral, a gestão de uma infraestrutura portuária deve ser assegurada de forma integrada e independente das diferentes atividades que nela se desenvolvam, viabilizando a otimização da sua exploração e a compatibilização dos diferentes usos: marinha de comércio, marinha de pesca, náutica de recreio, atividades marítimo-turísticas, entre outros usos. Ao longo das últimas décadas, têm-se desenvolvido vários processos e opções políticas que, no essencial, visam a privatização de vários setores do Estado, com ritmos e impactos diferentes: abertura dos setores económicos à iniciativa privada; privatização das empresas do setor empresarial do Estado; transferência da  administração direta do Estado para a administração indireta; formatação do Estado aos interesses dos grandes grupos económicos; privatização das funções sociais do Estado; transferência para a iniciativa privada de atividades estratégicas do Estado; venda do património do Estado, etc. Há quem argumente que nem todos terão a mesma importância política, económica ou mesmo social. Quanto a nós, todos os setores, sem exceção, constituem um elo da corrente da política de direita, que visa reduzir ao mínimo as funções do Estado, maximizando, em contrapartida, o âmbito empresarial da iniciativa privada, com evidentes reflexos na acumulação da riqueza. É neste contexto que se insere a estratégia de privatização dos portos marítimos ligados ao transporte de mercadorias, para depois se prosseguir com a privatização da componente ligada à captura do pescado. Identificamos claramente a necessidade de romper com as políticas seguidas por anteriores Governos, do PS e do PSD e do CDS, que procuram dar a ideia de que governam no sentido da «causa pública», embora, na verdade e na prática, convirjam no sentido da «causa privada». A questão é a seguinte: o investimento do Estado destina-se a quê? A ter retorno financeiro? A estimular as funções sociais do Estado? A melhorar as condições de vida e de trabalho da população? Ou a multiplicar por n vezes o investimento privado? Esta é que é a questão! A estratégia já é velha e bem conhecida. Em primeiro lugar, o pretexto é envolver, previamente, assessorias e consultadorias, umas e outras pagas a peso de ouro e, posteriormente, empresas privadas, onde não deixarão de participar, certamente, ex-ministros e ex-secretários de Estado, alguns deles titulados de assessores e consultores de empresas privadas. Não podemos defender políticas onde o Estado constrói as infraestruturas, garante a sua manutenção e, depois, os concessionários ficam com o rendimento. O Estado fica com os custos e os concessionários ficam com o lucro! Isto é um roubo! Nesse sentido, não acompanhamos a estratégia de privatização dos portos, a opção tem de ser outra, por uma outra política que corresponda ao interesse geral do País, contrária àquela que tem sido seguida pelos Governos do PS, do PSD e CDS."
        },
        "80": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "81": {
            "orador": "O Sr. João Dias",
            "partido": "PCP",
            "discurso": "Entendemos, pois, ser fundamental a existência de uma estratégia adequada ao interesse nacional, em que a dinamização de setores produtivos seja orientada, primeiramente, por uma questão de soberania e de valorização da produção nacional, para a supressão das carências do País. A existência de uma estratégia desta natureza não será certamente do agrado de um conjunto de interesses económicos que se movimentam na procura do aumento dos seus lucros, porém, temos a certeza de que é a melhor forma de defesa do interesse nacional. Por isso, reafirmamos a necessidade de romper com a política que tem sacrificado o investimento em nome do défice. Uma política que sacrifica níveis mais elevados de crescimento pela submissão aos compromissos da União Europeia, o que, no caso do setor marítimo-portuário, é bem evidente. Uma outra grande preocupação do PCP tem a ver com a recusa de políticas que afastem a gestão portuária da atividade produtiva. É que nós não podemos ter um País apenas a importar e a ver passar mercadorias e, por isso, o aparelho produtivo, os portos nacionais e todo o sistema logístico nacional têm de estar, efetivamente, articulados. De facto, para o PCP, existe a necessidade de se implementar uma visão integrada, harmoniosa, coerente do desenvolvimento do setor portuário. Não podemos ter os portos nacionais a lutar uns contra os outros, a concorrer uns contra os outros. Com uma diferenciação dos perfis produtivos, uma complementaridade dos sistemas logísticos e a sua articulação efetiva e verdadeiramente assumida como fator estratégico, então, sim, o País terá um sistema portuário mais coerente, mais forte e em melhores condições de responder às necessidades do País. A opção política dos últimos anos aponta para a segmentação dos portos, entregando, por um lado, os portos de pesca e as marinas às autarquias e, por outro, os portos comerciais, de passageiros e algumas marinas a concessionários, o que irá inevitavelmente fazer com que os portos de menor dimensão não consigam sobreviver. Quando um porto é liquidado, é a atividade produtiva local que fica posta em causa.  25 A escolha só pode passar por uma gestão global dos portos, de modo a que os portos de maior dimensão ajudem os portos de menor dimensão. Apostar neste setor corresponde a apostar na modernização das infraestruturas portuárias existentes e na rede de transportes com a qual se interliga, de modo a ser potenciada a capacidade produtiva instalada e incrementada a sua capacidade de exportação. Damos como exemplo o porto de Setúbal, que é mais dedicado às mercadorias, precisa de maior articulação com o aparelho produtivo, como as minas alentejanas e a Autoeuropa. Já o porto de Sesimbra está vocacionado para a pesca, porém, apresenta uma envolvente com uma especificidade socialmente mais frágil; o porto de Lisboa, sendo de mercadorias, é menos ligado à grande produção e mais à importação de bens, a qual tem de coordenar com a vertente lúdica dos cruzeiros. Para o PCP, estas especificidades não são inimigas da complementaridade, contudo, não exigem que se faça uma fusão da gestão dos portos. Concordamos com a simplificação e desburocratização dos processos, mas isso não implica necessariamente uma fusão da gestão. No que respeita à especificidade dos portos de pesca, existem grandes debilidades, não só no que diz respeito às condições infraestruturais, mas também às condições operacionais, mostrando-se pouco seguros para a atividade da pesca, para as embarcações, para os profissionais e para as condições de funcionamento. Damos destaque àqueles que entendemos serem os seus maiores problemas: verifica-se uma degradação geral da componente das infraestruturas dos portos de pesca; são observáveis situações regulares de assoreamento dos canais de acesso aos portos e aos cais operacionais; a gestão global do espaço portuário é efetuada sem que se registe um esforço eficaz de ordenamento do seu uso por parte das diferentes atividades; em muitas situações, a falta de ordenamento abrange falta de condições de higiene e de segurança, que prejudicam o normal desenvolvimento das atividades e criam situações que potenciam acidentes de trabalho. No âmbito deste destaque, damos como exemplo o porto de pesca da Póvoa do Varzim, em Vila do Conde, que, pelo assoreamento, se transformou numa praia autêntica, criada pelo anterior Governo do PSD e do CDS, constituindo-se como uma autêntica armadilha para os pescadores que o utilizam. Neste sentido, o PCP tem defendido a existência de uma empresa pública de dragagens. Aliás, o País já dispôs de uma empresa pública de dragagens, a Dragapor, privatizada em 2000. O País tem necessidades permanentes a satisfazer, seja em Viana do Castelo, em Aveiro, na Figueira da Foz, em Lisboa e no Algarve, só para dar alguns exemplos, além de outras necessidades ocasionais. Um serviço nacional de dragagem devidamente equipado criaria não apenas mais emprego direto em Portugal, como emprego indireto nos estaleiros nacionais que podem reparar e até construir este tipo de equipamentos. Importa saber que medidas pensa o Governo adotar face às necessidades nacionais de dragagem. Relativamente à economia do mar e ao setor marítimo-portuário, a questão essencial de todos estes problemas…"
        },
        "82": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de terminar."
        },
        "83": {
            "orador": "O Sr. João Dias",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. Como estava a dizer, relativamente à economia do mar e ao setor marítimo-portuário, a questão essencial de todos estes problemas é a da estratégia de desenvolvimento, defesa e garantia da soberania nacional, bom como do interesse público nesta matéria. Aplausos do PCP."
        },
        "84": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Ulisses Pereira, do PSD."
        },
        "85": {
            "orador": "O Sr. Ulisses Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: O debate de hoje — a economia do mar — é, sem dúvida, um tema agregador e convergente sobre a necessidade premente que Portugal tem de manter forte e ativa a aposta no mar enquanto vantagem comparativa de crescimento sustentável do País.  Continua a ser consensual, penso que entre todos nós, a necessidade da existência de uma estratégia nacional para o mar que reconheça o seu fator diferenciador internacionalmente e identitário, internamente. É, por isso, justo afirmar-se que o anterior Governo deu um forte impulso a esta convergência sobre o mar com a Estratégia Nacional para o Mar 2013-2020 e, simultaneamente, com a aprovação da Lei de Bases do Ordenamento e Gestão do Espaço Marítimo Nacional, em 2014. O mar, espaço público, detentor de elevados níveis de biodiversidade, onde se desenvolvem diversas atividades com conflitos de interesses, precisa de ser regulado, evitando a sobreposição das mesmas. Mais: perante os novos desafios, em particular os efeitos que as alterações climáticas têm no ecossistema dos oceanos e a sua implicação com as atividades do homem, é exigido um acompanhamento ainda mais sistemático do conhecimento e da ciência. Srs. Deputados, a postura do PSD neste debate é a mesma do passado: colaborante na construção de ideias sustentáveis em torno da economia do mar que valorizem o nosso País em termos económicos, sociais e ambientais. Foi assim no passado mês de dezembro, quando viabilizámos a autorização para o sistema nacional de embarcações e marítimos, como já tinha sido assim com a aprovação do regime jurídico da aquacultura. Contudo, o PSD considera que é preciso mais. Há ainda muitos entraves e desafios, em muitas atividades marítimas, que urgem resposta do Governo. Desde logo, ao nível da revisão da legislação relativa ao trabalho marítimo, no registo de tripulações e embarcações, no licenciamento da pesca, nas negociações comunitárias para o próximo programa mar 2020-2030, garantindo apoio a investimentos produtivos na pesca, por exemplo, na melhoria das condições de conservação e transformação do pescado. Na aquacultura, é necessário ajustar os prazos das licenças para exploração de peixe em terra e águas de transição, bem como concretizar o plano setorial para estas últimas. E é também importante regulamentar as questões relacionadas com a compra e venda das sementes de ameijoa-boa, uma das principais espécies aquícolas em Portugal. Ainda sobre a pesca extrativa, o PSD entende que é preciso imprimir um maior empenho do Governo na procura de soluções apoiadas no aumento do conhecimento, que transmitam à comunidade internacional segurança na gestão sustentável de algumas espécies importantes para o nosso País, como é o caso da sardinha. Para tal, é necessário, conforme já aqui hoje foi dito, que o navio Mar Portugal passe a operar nas águas nacionais e internacionais e deixe de estar em doca, como esteve nos últimos dois anos e meio. É que, Srs. Deputados, como ainda na terça-feira a Sr.ª Ministra lembrou, são as atividades mais tradicionais do mar que puxam pelas inovadoras, porque para liderar no mar é necessário garantir as melhores técnicas em pesca e aquacultura, produzindo com qualidade e, acima de tudo, em equilíbrio com o meio ambiente. Srs. Deputados, como o PSD tem afirmado, o crescimento pelo mar é ímpar. Saibamos aproveitá-lo. Aplausos do PSD."
        },
        "86": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Lara Martinho, do PS."
        },
        "87": {
            "orador": "A Sr.ª Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: O Sr. Deputado António Ventura trouxe novamente aqui o tema do Plano de Revitalização Económica da Ilha Terceira, o PREIT, e ainda bem que o fez, porque também me permite recordar aqui que este Plano foi apresentado ao anterior Governo, do PSD/CDS-PP, em janeiro de 2015, que o recusou."
        },
        "88": {
            "orador": "O Sr. António Ventura",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "89": {
            "orador": "A Sr.ª Lara Martinho",
            "partido": "PS",
            "discurso": "Foi, sim, senhor! Aliás, o Sr. Deputado também já se referiu a este Plano de Revitalização como sendo «um documento para sacar dinheiro ao Governo da República». Mas, Sr.as e Srs. Deputados, gostaria de recordar que este Governo do Partido Socialista foi o primeiro a assinar uma declaração conjunta com o Governo dos Açores e a assumir um conjunto de importantes compromissos para os Açores.  27 Este também foi o primeiro Governo da República a englobar os portos regionais, dos Açores e da Madeira, numa estratégia nacional e a reafirmar, como já temos dito aqui, na Assembleia da República, em vários momentos, o potencial do porto da Praia da Vitória quer em termos de abastecimento de gás natural liquefeito, quer em termos de rotas transatlânticas. Há, de facto, uma profunda mudança de postura deste Governo da República face ao anterior Governo do Partido Social Democrata e do CDS. Aplausos do PS. Por isso é que o PSD ignora o que está a ser feito e diz que são só anúncios,… Protestos do PSD. … mas o que bem sabemos é que no tempo do Governo PSD/CDS nem anúncios, nem projetos, nem nada! Os Açores foram completamente votados ao esquecimento. Aplausos do PS. Protestos do PSD."
        },
        "90": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Paulo Neves, vou dar-lhe a palavra, para uma intervenção, mas peço-lhe que aguarde um pouco, até que se estabeleçam condições na sua bancada para que se possa fazer ouvir. Pausa. Tem a palavra, Sr. Deputado."
        },
        "91": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Quando falamos de mar falamos, obrigatoriamente, de economia e também das Regiões Autónomas da Madeira e dos Açores. Se Portugal é tão grande no mar, deve-o, em boa parte, precisamente, aos dois arquipélagos. Para termos uma ideia clara desta dimensão, basta dizer o seguinte: a zona económica exclusiva de Portugal é de 1 727 000 km2 e desses 954 000 km2 são nos Açores e 446 000 km2 na Madeira. Somados, os arquipélagos valem 87% da zona económica exclusiva de Portugal."
        },
        "92": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "É uma enorme dimensão, é uma enorme responsabilidade, mas, ao mesmo tempo, é uma enorme oportunidade. O mar tem sido, para o Governo da Madeira, liderado pelo Partido Social Democrata, um autêntico desígnio nacional. Somos a região do País que mais tem investido, por exemplo, na aquacultura — mais de metade da produção nacional é feita nos mares da Madeira. Produzimos mais de 2000 t de peixe por ano e, em 2020, vamos chegar às 5000 t — tudo produto de exportação! Também na Madeira se situam centros de investigação de excelência, centros autónomos ligados a prestigiadas universidades europeias e norte-americanas, onde trabalham muitos investigadores de todo o mundo, que produzem trabalhos científicos de enorme relevância. Na área do turismo, o mar é, também, relevante. O porto do Funchal, em matéria de cruzeiros, voltou a liderar todos os portos nacionais em 2017; foram mais de 750 000 passageiros embarcados nas 290 escalas de cruzeiro. Sr. Presidente, Sr.ª Ministra, Sr.as e Srs. Deputados: O mar deve ser, de facto, um desígnio nacional, deve ter uma dimensão à sua medida numa estratégia futura de Portugal. Portugal é muito maior no mar do que em terra e essa proporção também se deve sentir na economia.  Dois exemplos daquilo que Portugal deve fazer. O Registo Internacional de Navios da Madeira trata-se de uma grande aposta do Governo da Madeira, que tem sido um sucesso, um sucesso não só para a Madeira mas também para todo o País. O Registo Internacional de Navios da Madeira já é o terceiro maior e mais dinâmico registo de toda a Europa e conta com mais de 500 navios registados. Já o dissemos, mas nunca é demais repetir: Sr.ª Ministra do Mar, olhe para o Registo Internacional de Navios da Madeira como um projeto nacional, ajude a atribuir todas as condições, legais, fiscais, de competitividade, para que ainda mais navios se inscrevam neste competitivo registo, que concorre com países de grande tradição nesta área, como é o caso do Luxemburgo e de Malta. Também o Centro Internacional de Negócios da Madeira (CINM) deve fazer parte desta estratégia nacional. É um centro de negócios no Atlântico que serve para a triangulação das relações comerciais e de investimento entre Europa, África e as Américas. É um centro que cresce com grande dinâmica, um centro competitivo devido, precisamente, à sua enorme transparência e regulação; é, também ele, um projeto nacional. Por isso, Sr. Presidente, Sr.ª Ministra e Sr.as e Srs. Deputados, temos de estar unidos neste desafio, que é o mar, e nunca perder de vista um facto, que é histórico: Portugal sempre foi grande quando apostou no mar. Nunca olhámos, ao longo dos séculos, para o mar como uma ideia egoísta, só para nós, ou mesmo nacionalista. Para nós, o mar une, o mar serve para enriquecer Portugal e também os portugueses. Temos este enorme desafio: saber aproveitar aquilo que temos, porque, se não o fizermos, outros fá-lo-ão por nós. Para terminar, Sr. Presidente, Sr.ª Ministra e Sr.as e Srs. Deputados, apostar no mar é apostar na geoestratégia e na geoeconomia portuguesas. Portugal não é apenas um País europeu. Portugal é um País euro-atlântico e deve reivindicar, mais do que nunca, esse papel nas instituições europeias, tendo, ainda mais, presente a saída do Reino Unido da União Europeia. Por último, há a questão da Rota da Seda, que, por várias vezes, o Partido Social Democrata tem trazido ao Parlamento. Onde está Portugal neste projeto da Rota da Seda que é, neste momento, o projeto mais estrutural do mundo? O Partido Social Democrata tem dado sugestões e tem colocado esta questão ao Governo português. Aplausos do PSD."
        },
        "94": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Hélder Amaral."
        },
        "95": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Srs. Secretários de Estados, Sr.as e Srs. Deputados: O debate está praticamente no fim e podemos dizer que, pelo menos, não se criou mais nenhuma entropia no consenso sobre a importância da economia do mar para o PIB português e para a criação de emprego e, inclusivamente, para a valorização estratégica do País. Porém, perpassou aqui uma certa competição sobre o que foi feito pelo Governo anterior e pelo atual Governo. Eu diria que há um dado que diz bem da competência de um e da competência de outro. É que o Governo anterior comprou o barco, o barco «Portugal», e o Governo atual não consegue fazer aquilo que é óbvio, que é aquilo para que o barco foi feito, que é navegar. Ou seja, o barco não navega com este Governo. Portanto, se quiséssemos avaliar a competência de um Governo e de outro, diria exatamente que uns compram o meio, compram o barco, enquanto os outros deixam o barco encalhado num estaleiro qualquer. Risos do CDS-PP e do PSD. Portanto, espero que a política do mar não encalhe e que o «Centeno do mar» não tenha aqui nenhuma responsabilidade, porque queremos continuar a acreditar nisso. Aliás, nem ouvi o Partido Comunista Português falar numa política patriótica e de esquerda, devem ter-se esquecido… O debate é tão emocionante que se devem ter esquecido. Sr.ª Ministra, deveria haver um plano de situação, que é, no fundo, um grande instrumento de ordenamento, para se saber onde, quando e em que circunstâncias se pode fazer o quê, mas esse plano não existe. Ou seja, aquilo que é o início, a base, para podermos concretizar as políticas de mar não está feito. O PS ainda tem a possibilidade para uma intervenção neste debate, talvez nessa altura possa esclarecer essa matéria.  29 Há também outras matérias que ficaram de fora. Não é só a questão da Praia da Vitória, é também a ligação por ferry entre a Madeira e o continente e a obrigação de o Governo da República garantir a coesão territorial através dessa ligação. O Governo regional pretende, praticamente, assumir sozinho essa responsabilidade, enquanto o Governo da República, sobre esta matéria, nada diz. No entanto, queria terminar referindo um aspeto positivo. De facto, queremos conceber o País como um grande potencial internacional, como um grande hub, ligando os portos à ferrovia, ao aeroporto, as autoestradas de mar. Queremos, de facto, que os portos sejam competitivos e dinâmicos; queremos aproveitar as oportunidades que estão nas grandes linhas; queremos, obviamente, aproveitar com o green shipping todas as potencialidades de inovação tecnológica para a sustentabilidade. Mas precisamos que a Sr.ª Ministra possa fazer, possa concretizar. Tal como, no passado, estivemos de acordo nas grandes questões, queremos continuar a estar de acordo, precisamos é que a Sr.ª Ministra traga aqui instrumentos legislativos para concretizar, como, aliás, vai acontecer, pois já anunciaram a tonnagetax e outras. Anúncios não chegam, mas, quando concretizar, o CDS será responsável e, obviamente, mantendo a sua perspetiva sobre esta matéria, estará de acordo. Contudo, fazer discussões que, pura e simplesmente, se limitam a fazer anúncios e não a concretizações retiram importância e retiram, até, credibilidade. E nós gostaríamos de estar a fazer outro debate com anúncios e concretizações. Continuamos à espera. Aplausos do CDS-PP."
        },
        "96": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Não foi muito entusiástico esse aplauso!"
        },
        "97": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado António Ventura."
        },
        "98": {
            "orador": "O Sr. António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sr.ª Deputada Lara Martinho, a demagogia e a irresponsabilidade têm limites. Repare numa coisa: a Sr.ª Deputada foi a representante do Governo Regional no grupo que o Governo da responsabilidade PSD/CDS criou para implementar o PREIT (Plano de Revitalização Económica da Ilha Terceira)! E agora a Sr.ª Deputada diz que o anterior Governo recusou o PREIT?! Isso é de uma demagogia e de uma irresponsabilidade enormes, Sr.ª Deputada. Quem recusou o PREIT foi o PS, que aqui elaborou os Orçamentos de 2016, de 2017 e de 2018 sem um único cêntimo para o porto da Praia da Vitória! Isto é que é recusar! Aplausos do PSD.Ou seja, é um plano feito à velha maneira socialista, para sacar dinheiro! E a senhora não provou ainda que é o contrário, porque se não é para sacar dinheiro inscrevessem nos Orçamentos de 2016, de 2017 e de 2018 dinheiro para este porto, o que não foi feito. Protestos do Deputado do PS Carlos César. Ó Sr. Deputado Carlos César, o senhor o principal responsável! O senhor foi cabeça de lista pelos Açores. O senhor assumiu o cumprimento do PREIT, por a parte do Governo da República, e não cumpriu! O senhor mentiu aos açorianos, Sr. Deputado! Aplausos do PSD. Protestos do Deputado do PCP João Oliveira."
        },
        "99": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Não se encontrando inscrito nenhum Deputado de outro grupo parlamentar, tem a palavra, para uma intervenção, o Sr. Deputado Paulo Rios, numa continuidade de intervenção da bancada do PSD."
        },
        "100": {
            "orador": "O Sr. Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ao terminar este debate, aquilo que concluímos — e isto não deixa de ser um meio elogio à Sr.ª Ministra, por quem tenho, como sabem, estima pessoal e política — é que a Sr.ª Ministra é competente tecnicamente e hábil politicamente, e hoje foi ambas as coisas."
        },
        "101": {
            "orador": "A Sr.ª Ministra do Mar",
            "partido": "",
            "discurso": "E isso é mau?"
        },
        "102": {
            "orador": "O Sr. Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Isto é um meio elogio!"
        },
        "103": {
            "orador": "A Sr.ª Ministra do Mar",
            "partido": "",
            "discurso": "Muito obrigada!"
        },
        "104": {
            "orador": "O Sr. Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Mas a verdade, Sr.ª Ministra, é que o Partido Socialista não conseguiu trazer, sem ser fustigado, a esta Câmara o tema da saúde. O Partido Socialista não pode trazer aqui o tema da educação."
        },
        "105": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "106": {
            "orador": "O Sr. Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "O Partido Socialista não pode trazer aqui o tema da cultura. O Partido Socialista fugiu para o mar. Risos e aplausos do PSD. E fugiu para o mar porquê? O Partido Socialista fugiu para o mar, porque o mar é sexy,…"
        },
        "107": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "O mar é sexy?! Risos do PS. Risos e aplausos de Deputados do PSD."
        },
        "108": {
            "orador": "O Sr. Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "… porque o mar é um tema abrangente, onde é muito mais o que nos une do que aquilo que nos divide, e, portanto, é relativamente fácil fazer o debate. Mas a verdade é que a Sr.ª Ministra — e esta é a parte da habilidade política — também se refugiou um pouco em algum «economês», em projetos sustentáveis, e num conjunto de conceitos e planos a 10 anos, o que realmente torna difícil sindicar o que foi feito. E lembro o Governo de que estamos a aproximar-nos do final do mandato, pelo que este é o momento de apresentar resultados e não o de apresentar propostas. O PSD, reconheça-se, o que é que fez? Fez o que se espera de uma oposição responsável: avaliou, indicou caminhos e manifestou críticas. Olhe, fez muito melhor do que os parceiros que os senhores têm, para quem, hoje — tiveram azar —, era dia de serem oposição. Risos e aplausos do PSD."
        },
        "109": {
            "orador": "A Sr.ª Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "O mar é sexy! — fica para a história."
        },
        "110": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, não havendo mais inscrições, dou palavra, para encerrar o debate, ao Sr. Deputado Carlos Pereira."
        },
        "111": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O que acabámos de ouvir, ao longo desta tarde, foi aquilo que nos parece absolutamente claro, a confirmação de que, felizmente para Portugal, este Governo colocou na agenda governativa, de uma vez por todas, a economia azul. E isto incomoda de forma verdadeiramente significativa os nossos amigos do PSD e do CDS,…  31"
        },
        "112": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não incomoda, não!"
        },
        "113": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "… que, infelizmente, apareceram neste debate como Velho do Restelorelativamente a esta matéria da economia do mar. Protestos do PSD e do CDS-PP. Queria dizer que esta afirmação que o PS tem feito no quadro da economia do mar contrasta com aquilo que aconteceu no passado, quando PSD e CDS governaram o País. Nessa altura não havia ambição, não havia visão, não havia objetivos, não havia programação estratégica. Protestos do PSD e do CDS-PP. O que nós temos hoje é totalmente o contrário daquilo que os senhores fizeram. Há quatro aspetos que foram discutidos nesta Câmara, sobretudo pelo Governo e pelo partido Socialista, que demonstram essa afirmação, da economia do mar, com o Governo do Partido Socialista. O primeiro aspeto tem a ver com o plano estratégico marítimo-portuário, que foi aqui largamente debatido. Um plano marítimo-portuário que conta com investimentos de 2500 milhões de euros, sendo mais de 80% financiamento privado. Mais, este plano marítimo-portuário permite algo que é absolutamente essencial para Portugal, que é confirmar a estratégia de internacionalização da nossa economia e garantir um reforço da procura externa no contributo do nosso Produto. É um objetivo do Partido Socialista, é um objetivo do País e também era um objetivo do PSD, mas, pelos vistos, já não é nesta altura. O segundo aspeto tem a ver com o novo enquadramento para o estímulo da marinha mercante. Sabemos todos que a marinha mercante esteve abandonada pelo PSD e pelo CDS, sabemos todos que perdemos emprego, que perdemos frota. Ora, fomos nós, o Governo do Partido Socialista, que lançámos um novo enquadramento para estimular a marinha mercante e, com isso, esperamos recuperar em cinco anos o que se perdeu em 40 anos, seja no que diz respeito à frota, seja no que diz respeito à criação de emprego."
        },
        "114": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não é verdade!"
        },
        "115": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Um terceiro aspeto, que aqui foi referido largamente, tem a ver com o estímulo à criação de novos negócios e também, e muito importante, com um aumento do apoio para acrescentar valor a negócios já existentes na economia do mar e que precisavam de ser estimulados, como é o caso da pesca, da aquacultura ou mesmo, como foi aqui referido pelo Sr. Deputado do CDS, da náutica de recreio. Foi isto que fizemos ao longo destes últimos tempos e é isto que estamos a fazer, no sentido de garantir essa tal afirmação da economia do mar, que é, do nosso ponto de vista, absolutamente essencial. Foi possível fazer tudo isto encontrando novas abordagens de atuação, que também aqui foram referidas pelo Governo Socialista, nas intervenções da Sr.ª Ministra, nomeadamente na simplificação dos processos, em que foi referida, e muito bem, a Janela Única Logística que é essencial para a modernização dos portos, na digitalização e na inovação destas matérias, aspeto essencial para garantirmos a tal afirmação da economia do mar, que, infelizmente, tinha sido perdida ao longo da governação PSD/CDS e que, felizmente, com a governação do Partido Socialista e com este Ministério do Mar, foi possível recuperar e garantir a sua dinâmica. Finalmente, quero referir os novos modelos de financiamento essenciais para garantir não só estes grandes investimentos que estão em causa mas também que se faça uma articulação clara entre o setor público e o privado e para assegurar que estes investimentos venham ao encontro do que é a afirmação da economia do mar e daquilo que são os nossos objetivos, que é colocar a economia do mar no centro do desenvolvimento e da importância económica do País. Foi isto que fizemos e que contrasta claramente com o que os senhores não fizeram ao longo dos quatro anos que tiveram para mandar e definir a estratégia para a economia do mar, e, infelizmente, foi o que se viu. Não o fizeram e o resultado foi o que vimos.  Aplausos do PS."
        },
        "116": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, está assim concluído o debate político sobre a economia do mar e o setor marítimo-portuário. Agradecemos a participação da Sr.ª Ministra e dos Srs. Membros do Governo. Anuncio, agora, a ordem do dia da reunião plenária de amanhã, sexta-feira, que consiste na discussão conjunta de várias iniciativas legislativas relacionadas com a temática dos incêndios e da proteção das florestas que passo a enumerar de acordo com a sua autoria: projetos de resolução n.os 1254/XIII (3.ª) — Recomenda ao Governo que compile e disponibilize, nos portais eletrónicos do Governo e da Administração Pública, toda a produção legislativa referente aos incêndios florestais de 2017 e tome as medidas necessárias à veiculação da informação aos cidadãos nos seus territórios (CDS-PP), 1399/XIII (3.ª) — Recomenda ao Governo a abertura de novo período de candidaturas à ação 6.2.2 do PDR 2020 de modo a que os agricultores afetados pelos incêndios de outubro que não se candidataram possam fazê-lo (CDS-PP) e 1444/XIII (3.ª) — Recomenda ao Governo a criação de uma unidade de missão para a reorganização estrutural do setor operacional dos bombeiros (CDS-PP); projetos de lei n.os 654/XIII (3.ª) — Altera a moldura penal relativa ao crime de incêndio florestal (PAN), 656/XIII (3.ª) — Inclui o crime de incêndio florestal no elenco dos crimes de investigação prioritária (PAN) e 672/XIII (3.ª) — Estabelece a integração dos médicos-veterinários municipais como agentes de proteção civil e cria uma equipa de salvação e resgate animal (PAN) e o projeto de resolução n.º 1445/XIII (3.ª) — Recomenda ao Governo que substitua o atual índice de previsão de risco de incêndio (RCM) nos mecanismos de gestão de incêndio (PAN); projetos de lei n.os 776/XIII (3.ª) — Regime excecional das redes secundárias de faixas de gestão de combustível (PCP), 812/XIII (3.ª) — Estabelece critérios de indemnização pela concretização das servidões administrativas para criação de faixas de gestão de combustível e determina a responsabilidade pela sua execução e manutenção, procedendo à sexta alteração ao Decreto-Lei n.º 124/2006, de 28 de junho (PCP), e projetos de resolução n.os 1247/XIII (3.ª) — Recomenda ao Governo que crie, disponibilize e mantenha atualizado um portal eletrónico onde seja divulgada informação relacionada com as respostas criadas na sequência dos incêndios florestais de 2017 (PCP), 1446/XIIII (3.ª) — Recomenda ao Governo a reabertura das candidaturas para apoio às vítimas dos incêndios florestais de 2017, o estabelecimento de um calendário adequado para pagamento dos apoios e a clarificação e extensão dos critérios utilizados para efeito de apoio (PCP), 1447/XIII (3.ª) — Propõe medidas de apoio à agricultura familiar como opção estrutural para a defesa e desenvolvimento do mundo rural, em especial nas zonas atingidas pelos incêndios (PCP), e 1448/XIII (3.ª) — Para uma nova política de proteção civil (PCP); projeto de lei n.º 675/XIII (3.ª) — Alterações à Lei-Quadro de Política Criminal e à lei que define os objetivos, prioridades e orientações de política criminal para o biénio de 2017-2019, considerando o crime de incêndio florestal como crime de investigação prioritária (BE), e projetos de resolução n.os 1489/XIII (3.ª) — Recomenda ao Governo a atribuição de prioridades na transformação da floresta, para melhor defesa contra os incêndios (BE), e 1490/XIII (3.ª) — Recomenda que os bombeiros que tenham direito a remuneração no âmbito do DECIF recebam estas quantias diretamente (BE); projeto de lei n.º 820/XIII (3.ª) — Cria o observatório técnico independente para análise, acompanhamento e avaliação dos incêndios florestais e rurais que ocorram no território nacional (PSD) e projetos de resolução n.os 1474/III (3.ª) — Recomenda ao Governo o reforço dos sistemas de informação de apoio à decisão operacional no combate aos incêndios florestais (PSD), 1478/XIIII (3.ª) — Recomenda ao Governo a elaboração de um plano de utilização das máquinas de rasto no combate aos incêndios florestais (PSD) e 1482/XIII (3.ª) — Recomenda ao Governo que promova uma adaptação da defesa da floresta contra incêndios (PSD); projetos de resolução n.os 1463/XIII (3.ª) — Recomenda ao Governo a divulgação, através de um sítio de Internet específico para o efeito, de informação respeitante à resposta aos incêndios, e através de outros mecanismos de acesso à informação (PS), e1488/XIII (3.ª) — Medidas a promover no quadro do sistema de prevenção e combate a incêndios florestais (PS); projetos de resolução n.os 1492/XIII (3.ª) — Abertura de uma nova fase de candidaturas destinada aos agricultores afetados pelos incêndios florestais de outubro de 2017 (Os Verdes) e 1493/XIII (3.ª) — Apoio à agricultura familiar como forma de garantir a gestão e manutenção do espaço rural (Os Verdes).  33 No final do debate terão lugar as votações regimentais. Srs. Deputados, nada mais havendo a tratar, declaro encerrada a sessão. Eram 17 horas e 25 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}