{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "043",
    "data": "2016-03-14",
    "num_páginas": "51",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, Sr.  e Srs. Funcionários, Sr.  e Srs. Jornalistas, está aberta a sessão. Eram 10 horas e 5 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias. A ordem do dia de hoje consta de três pontos, a saber: primeiro, a discussão das normas avocadas; segundo, a votação das normas avocadas; terceiro, a continuação do debate na especialidade. Antes de entrarmos na nossa ordem do dia, importa dar a conhecer várias informações ao Plenário, mas ainda antes disso queria cumprimentar o Grupo Parlamentar do CDS-PP pela realização do XXVI Congresso do partido e felicitar a Sr.ª Deputada Assunção Cristas pela sua eleição para Presidente do CDS-PP. Aplausos do CDS-PP, de um Deputado do PSD e de um Deputado do PS.Dou a palavra ao Sr. Secretário da Mesa, Deputado Abel Baptista para dar conta do expediente."
        },
        "1": {
            "orador": "Secretário (Abel Baptista)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, importa apreciar e votar um parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à substituição, nos termos dos artigos 9.º, n.º 1, do Estatuto dos Deputados, da Deputada Odete Silva (PSD), círculo eleitoral de Lisboa, a ser preenchida por Ricardo Baptista Leite, com efeitos a partir de 10 de março de 2016, inclusive. O parecer é no sentido de se admitir a substituição requerida, uma vez que se encontram verificados os requisitos legais."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O parecer está em apreciação, Srs. Deputados. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Queira prosseguir, Sr. Secretário."
        },
        "3": {
            "orador": "Secretário (Abel Baptista)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, importa também anunciar os resultados de várias eleições para órgãos externos que decorreram na passada sessão plenária. Relativamente à eleição para o Conselho Superior de Defesa Nacional, verificou-se o seguinte resultado: votaram 207 Deputados, tendo-se registado 165 votos «sim», 39 votos brancos e 3 votos nulos. Face ao resultado obtido, declaram-se eleitos os Srs. Deputados Carlos Costa Neves (PSD) e Miranda Calha (PS). No que se refere à eleição para a Comissão Nacional de Eleições, verificou-se o seguinte resultado: votaram 207 Deputados, tendo-se registado 187 votos «sim», 16 votos brancos e 4 votos nulos. Nos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitos os seguintes candidatos: Francisco José Fernandes Martins (PSD); José Manuel Morbey de Almeida Mesquita (PS); Carla Sofia Franco Luís (BE); João Tiago Galo Pedrosa dos Santos Machado (CDS-PP); João Manuel Rosa de Almeida (PCP); e Álvaro José de Oliveira Saraiva (Os Verdes). Quanto à eleição para o Conselho Geral do Centro de Estudos Judiciários, verificou-se o seguinte resultado: votaram 207 Deputados, tendo-se registado 163 votos «sim», 37 votos brancos e 7 votos nulos. Nos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitos os seguintes candidatos: efetivos — António Agostinho Cardoso da Conceição Guedes (PSD) e Isabel de Lima Mayer Alves Moreira (PS); suplentes — Américo Fernandes de Gravato Morais (PSD) e Fernando José dos Santos Anastácio (PS) Relativamente à eleição para o Conselho Pedagógico do Centro de Estudos Judiciários, verificou-se o seguinte resultado: votaram 207 Deputados, tendo-se registado 122 votos «sim», 68 votos brancos e 17 votos  nulos. Nos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitos os seguintes candidatos: efetivo — Maria da Conceição Albuquerque Gomes (PS); suplente — Gustavo Weigert Behr (BE). Em relação à eleição para a Comissão de Fiscalização dos Centros Educativos, verificou-se o seguinte resultado: votaram 207 Deputados, tendo-se registado 167 votos «sim», 34 votos brancos e 6 votos nulos. Nos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitas as seguintes candidatas: efetivas — Maria da Trindade Morgado do Vale (PSD) e Maria do Rosário Lopes Amaro da Costa Luz Carneiro (PS); suplente — Maria da Conceição Feliciano Antunes Bretts Jardim Pereira (PSD). É tudo, Sr. Presidente."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Duarte Pacheco pediu a palavra para uma interpelação à Mesa. Faça favor, Sr. Deputado."
        },
        "5": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, permita-me que diga que nunca vi um processo orçamental como este, e não só porque entre o esboço, o Orçamento, as erratas e as alterações estamos numa completa trapalhada, num completo pântano, neste processo orçamental. Transmito isto ao Sr. Presidente, pedindo a sua opinião, pelo seguinte: há 10 dias, terminou o prazo para entrega de propostas. Entraram propostas fora de prazo. No passado, isso já tinha ocorrido e, bem sabemos, com grande oposição dos partidos que agora as subscrevem e que mudaram de opinião. O que nunca aconteceu, Sr. Presidente, foi entrarem propostas depois de já ter terminado a discussão dos artigos. Na quinta-feira da semana passada, discutimos a proposta de lei do Orçamento do Estado para 2016 até ao artigo 92.º e terminámos esse processo de apreciação, na especialidade. Ora, posteriormente, entraram propostas sobre os artigos cuja discussão já estava encerrada. A trapalhada é tanta, Sr. Presidente, que já esta manhã entraram novas propostas; ontem, domingo, entraram propostas; na passada sexta-feira, às 23 horas e 58 minutos, entraram novas propostas…"
        },
        "6": {
            "orador": "Presidente, por favor, tem de esclarecer-nos qual é o Orçamento e qual é o texto que estamos a discutir e a apreciar, perante esta imprevisibilidade,… Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "… porque ninguém consegue saber, neste momento, com a plenitude da sua consciência, o que é que está a ser apreciado. O Sr. Presidente tem também de fazer o favor de nos esclarecer no sentido de sabermos se podemos entregar propostas após o encerramento da discussão de artigos em concreto que estejam a ser apreciados. Aplausos do PSD e do Deputado do CDS-PP Nuno Magalhães. Protestos do PS, do BE e do PCP."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Suponho que o Sr. Deputado João Paulo Correia se inscreveu também para uma interpelação à Mesa. Faça favor, Sr. Deputado."
        },
        "9": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, é também para uma interpelação à Mesa no sentido de dizer que Orçamento é um processo dinâmico."
        },
        "10": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Não!…"
        },
        "11": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Não há um orçamento igual a orçamentos anteriores e estamos num processo de debate na especialidade. As propostas de alteração e de substituição são apresentadas ao abrigo de uma faculdade regimental, portanto, não é uma prática nova e o PSD e CDS sempre o fizeram nos anos em que foram Governo — em 2014, em 2013 e também em 2015.  5 Portanto, trata-se de uma prática corrente, não é nada de novo e esta intervenção do PSD parece-nos uma manobra de distração. Aliás, o Grupo Parlamentar do PSD tem a tarefa facilitada, uma vez que não apresentou uma proposta de alteração…"
        },
        "12": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "… e participa no debate, na especialidade, com a abstenção. Aplausos do PS."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Respondo ao pedido de esclarecimentos do Sr. Deputado Duarte Pacheco dizendo que o Sr. Deputado Duarte Pacheco tem uma longuíssima experiência de debates orçamentais… Risos."
        },
        "15": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Pois é!…"
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "… e na especialidade, em Plenário, e sabe que, muitas vezes, aparecem propostas, com a letra «P», que são discutidas e votadas em poucos segundos. Portanto, não há nada de especialmente novo neste processo. Evidentemente que, se houver continuação da contestação à admissibilidade de algumas propostas, só o Plenário poderá resolver isso e não o Presidente."
        },
        "17": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Pois!"
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, se não houver mais nenhuma interpelação, poderemos continuar. Penso que os pontos ficaram clarificados do ponto de vista político, que é o que importa. Vamos, então, entrar na discussão das normas avocadas, que são as seguintes: apresentadas pelo Bloco de Esquerda, a proposta 55-C, de aditamento de um novo artigo 70.º-B — Alteração ao Decreto-Lei n.º 232/2005, de 29 de dezembro, e a proposta 58-C, de aditamento de um novo artigo 15.º-A — Vida Independente; apresentadas pelo CDS-PP, a proposta 148-C, de aditamento de um novo artigo 69.º-A — Aumento da pensão mínima, pensão social e pensão rural, e a proposta 150-C, de aditamento de um novo artigo 69.º-B — Beneficiários do passe social; apresentadas pelo PCP e relativas ao artigo 29.º da proposta de lei, a proposta 28-C, de aditamento de um novo artigo 70.º-A — Contribuições para a segurança social, e a proposta 197.º-C, de aditamento de um novo artigo 70.º-C — Medida extraordinária de apoio aos desempregados de longa duração. Vamos, agora, entrar num período destinado à discussão destas normas avocadas. Cada grupo parlamentar, o PAN e o Governo dispõem de 5 minutos.  Tem a palavra o Sr. Deputado António Filipe."
        },
        "19": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo e Srs. Deputados: Nesta fase de avocação pelo Plenário de propostas que foram já apreciadas na Comissão na passada semana, queríamos salientar duas propostas apresentadas pelo PCP que mereceram acolhimento favorável na Comissão e que, do nosso ponto de vista, constituem duas medidas de justiça social plenamente justificadas. Uma delas diz respeito aos descontos para a segurança social a efetuar pelos trabalhadores independentes, isto é, os trabalhadores a recibo verde, que, até à data, pagavam as suas contribuições para a segurança social em função do volume da sua faturação no ano anterior, o que é suscetível de gerar situações injustas e levar a que muitas pessoas a recibo verde estivessem a pagar contribuições para a segurança social muito elevadas, tendo em conta uma diminuição, suscetível de se verificar em muitos casos, dos seus rendimentos relativamente ao ano anterior.  O que propomos é que esses trabalhadores tenham descontos o mais aproximados possível ao seu volume real de faturação no momento em causa, para os trabalhadores não terem de estar a descontar mais do que aquilo que, efetivamente, auferem no momento em que essa contribuição deva ser feita, o que nos parece uma medida elementar e plenamente justificada. Uma outra medida que queríamos salientar é a constante da proposta 70-C, uma medida extraordinária de apoio aos desempregados de longa duração. Como é sabido, um número muito significativo, aliás, a maioria dos desempregados de longa duração não tem qualquer apoio e passa por uma situação absolutamente dramática. O que o PCP aqui propôs foi que os trabalhadores que estejam desempregados involuntariamente, estejam à procura do primeiro emprego e cujo subsídio de desemprego tenha cessado, possam voltar a auferir durante um período de 180 dias desse subsídio, por forma a minorar a situação dramática em que certamente se encontram. É uma medida de grande alcance social e queríamos aqui, Sr. Presidente, valorizá-la devidamente. Aplausos do PCP."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Falcato Simões."
        },
        "21": {
            "orador": "Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O artigo que vamos votar é o início de uma mudança de paradigma na política de apoio às pessoas com deficiência dependentes de terceiros, uma política baseada em valores, tais como o respeito pela dignidade humana, a liberdade, a igualdade e os direitos humanos, uma política em que a pessoa com deficiência será a dona da sua própria vida, o que lhe dará a possibilidade de decidir onde, como e com quem viver. Será uma política que inverte a tendência institucionalizadora seguida até hoje pelos sucessivos governos e libertará as famílias das responsabilidades que o Estado, por enquanto, não assume, uma política que tardou, desde a assinatura, em 2009, da Convenção sobre os Direitos da Pessoa com Deficiência das Nações Unidas, em que o Estado português se comprometeu com a implementação da vida independente. Está em causa acabar com o internamento compulsivo de cidadãos e cidadãs, fechados contra a sua vontade em lares para idosos ou outras instituições residenciais porque não têm uma alternativa, instituições essas que recebem do Estado 970 euros mensais por pessoa internada e que ainda lhes cobram até 85% do seu rendimento. Outra solução é possível! Todos os estudos existentes demonstram que a assistência pessoal sai mais barata ao Estado do que a institucionalização, gera emprego e aumenta exponencialmente a satisfação e a qualidade de vida dos utilizadores. A implementação de projetos-piloto de vida independente permitirá avaliar, entre diversos modelos, quais os que melhor se adequam à realidade portuguesa e correspondem às necessidades das pessoas com deficiência. Esses projetos-piloto devem cumprir duas condições fundamentais: o pagamento direto às pessoas com deficiência da quantia necessária à contratação de assistência pessoal e a liberdade na escolha da pessoa que lha presta. Só cumprindo estas condições, as pessoas com deficiência serão donas das suas vidas, só assim terão o poder de decisão que a maioria dos cidadãos tem, só assim serão livres. Para aqui chegar, foi necessária a mobilização e a luta das pessoas com deficiência e das suas famílias. Porque a vida independente não é possível vivendo na miséria, sem emprego, sem acesso a produtos de apoio e em cidades inacessíveis, muita luta há ainda por fazer. Contamos com todos para a fazermos. Aplausos do BE e do PS."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado João Almeida."
        },
        "23": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, Srs. Membros do Governo: As avocações dos diferentes partidos que hoje aqui discutimos permitem perceber bem qual é a postura de cada um dos grupos parlamentares num debate que deve ser sério, em sede de especialidade, do Orçamento do Estado.  7 Em sede de debate na especialidade do Orçamento do Estado discutimos essencialmente os artigos da proposta original, ainda que alterados sucessivamente, e discutimos as propostas de alteração apresentadas por cada grupo parlamentar. O CDS-PP assumiu, desde o início, a responsabilidade, estando na oposição, de fazer uma análise séria, proposta a proposta, e uma votação coerente em relação a cada uma. É por isso que aqui se verá, daqui a pouco, na votação das propostas que foram avocadas por alguns dos grupos parlamentares, que o CDS-PP viabilizou a proposta de vida independente de que ainda agora falou o Sr. Deputado Jorge Falcato; que o CDS-PP viabilizou a proposta do PCP relativa aos desempregados de longa duração, porque é justo que, num momento como o atual, os desempregados de longa duração possam ter mais apoios; que o CDS-PP viabilizou a proposta do PCP relativa aos descontos para a segurança social dos trabalhadores independentes ou que o CDS-PP viabilizou a proposta do complemento solidário para idosos, apresentada pelo Bloco de Esquerda. Mas, o que é que acontece? Há duas conclusões óbvias a tirar sobre isso: neste momento é possível ir mais além em algumas matérias porque alguém, e esse alguém não é uma entidade externa, nem marciana — o PS fala muitas vezes de marcianos —, resolveu a situação em que o País se encontrava para que agora possamos dar alguns pequenos passos, desde que sejam sustentáveis."
        },
        "24": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "25": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "E, para que sejam sustentáveis, não temos o critério que a esquerda tem. O critério da esquerda é que é sustentável não aquilo que financeiramente se pode pagar mas aquilo que é proposto pelos seus grupos parlamentares. Portanto, o critério não é nunca o do equilíbrio financeiro, é, única e exclusivamente, o do autor da proposta. Nós não temos esse critério. O nosso critério é o da justiça social, em primeiro lugar, e o do rigor orçamental, como critério instrumental para essa justiça social. Por isso, viabilizamos as propostas que nos parecem justas e que podem, efetivamente, ser sustentáveis."
        },
        "26": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Contraponto total com aquilo que fez a esquerda! Falava eu, há pouco, do complemento solidário para idosos. A esquerda e, principalmente, o Partido Socialista têm tentado fazer um discurso de que o CDS-PP tem uma visão sobre o apoio aos mais idosos que assenta exclusivamente em determinado tipo de pensões e que exclui, em absoluto, outra prestação social, que é o complemento solidário para idosos. Falso! Esta votação das avocações vai provar a falsidade dessa posição e vai mostrar o contrário, ou seja, que quem tem um complexo é o Partido Socialista e os outros partidos da esquerda parlamentar relativamente à pensão mínima, às pensões sociais e às pensões rurais. Aplausos do CDS-PP. Os Srs. Deputados propõem alterações ao complemento solidário para idosos. Muito bem, é uma prestação importante e vamos viabilizar essas alterações porque permitem fazer mais justiça para mais idosos. Mas os senhores vão fazer o contrário quando propomos, para a pensão mínima, para as pensões sociais e para as pensões rurais, manter o caminho que vem de trás e que foi a nossa opção de discriminação positiva no momento de maior de dificuldade, dando àqueles que menos têm, pelo menos, uma atualização para que não perdessem poder de compra. Ora, propomos exatamente isso, que é coerente com aquilo que fizemos em tempo de maior dificuldade, e os senhores agora, com as vossas propostas, mostram que, afinal, já há condições para ir mais longe noutras áreas e dizem: «vamos mais longe noutras áreas, mas quanto às pensões mínimas sociais e rurais não vamos;»…"
        },
        "28": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "…«às pensões mínimas sociais e rurais nunca daremos, estigmatizaremos às pensões mínimas sociais e rurais, como sempre fizemos, porque sempre colámos um rótulo a essas prestações sociais como sendo as prestações sociais que desprezamos, porque o complemento solidário para idosos resolve todos os problemas». Não é verdade, Srs. Deputados! Os senhores estão a desrespeitar mais de um milhão de pensionistas. Mais de um milhão de pensionistas que são os mais pobres em Portugal,…"
        },
        "30": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "…que tiveram, nos últimos anos, esse apoio para, pelo menos, não perderem poder de compra. E agora, quando havia oportunidade de manter esse caminho, na especialidade, fizeram outra vez…"
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "33": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Os senhores fizeram, outra vez, aquilo que é um voto totalmente irresponsável e incoerente. Têm agora uma última oportunidade. Há um milhão de pensionistas a olhar para a esquerda parlamentar para saber se efetivamente o vosso critério é um critério de justiça social ou se é um mero critério político-partidário do autor da proposta e se votam a favor dos pensionistas ou se se limitam a votar contra o que é proposto por outros partidos, no Parlamento. Aplausos do CDS-PP."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Clara Marques Mendes."
        },
        "35": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O desemprego, designadamente o desemprego de longa duração e o desemprego jovem, é, de facto, um flagelo social. Por isso, todos devemos dar uma atenção especial a estas situações.  Sr.  e Srs. Deputados, as medidas do Governo devem, assim, ser medidas estruturais e consistentes para combater o flagelo que é o desemprego. Mas, infelizmente, não é isso que vemos neste Orçamento! Este Orçamento não tem o combate ao desemprego como prioridade, não potencia o crescimento, não potencia o investimento e, ao invés, cria incerteza, designadamente incerteza fiscal. Aliás, sabemos agora que os números relativos ao desemprego que vinham a reduzir-se, o que era bom, têm vindo a diminuir menos, o que é mau."
        },
        "36": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Estava estagnado desde o verão, Sr.ª Deputada!"
        },
        "37": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sabemos também que o emprego estava a crescer de forma consistente e que agora estagnou, o que é muito mau!  E sabem qual é a razão de tudo isto, Sr.  e Srs. Deputados? É a incerteza que foi criada por esta nova maioria desde que assumiu funções!"
        },
        "38": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É uma incerteza retroativa!"
        },
        "39": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Esta incerteza em nada potencia o crescimento, o investimento e aquilo que é fundamental para combater o desemprego. E a incerteza está, também, bem presente neste Orçamento e em todo o seu processo de discussão e aprovação.  Sr.  e Srs. Deputados, sem estabilidade, sem previsibilidade, sem crescimento e sem investimento, o Governo está a falhar, e está a falhar naquilo que devia ser a sua prioridade: o combate ao desemprego. Aplausos do PSD e do CDS-PP.  9"
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sónia Fertuzinhos."
        },
        "41": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Estas avocações permitem sublinhar dois pontos essenciais na discussão deste Orçamento do Estado. O primeiro ponto é o de que este Orçamento responde à exigência de consolidar o rigor orçamental com as respostas e o apoio às pessoas e às famílias que ainda vivem com muitas dificuldades, diria mesmo com demasiadas dificuldades. Nos últimos quatro anos e meio, aumentou a pobreza em todos os grupos sociais; aumentou a precariedade; aumentou o número de desempregados de longa duração e aumentou o número de desempregados sem qualquer apoio económico do Estado. É perante esta realidade e urgência que este Orçamento do Estado aumenta o valor do complemento solidário para idosos, cria apoio aos desempregados de longa duração e aumenta o rendimento das famílias mais pobres e com rendimentos mais baixos. São três as razões essenciais para a definição destas prioridades e para estas escolhas. A primeira é perceber a realidade em que vivem as famílias e as pessoas do nosso País. A segunda é aprender com os erros dos últimos quatro anos e meio, em que o enorme corte generalizado de rendimentos às pessoas e às famílias do nosso País fez aumentar a pobreza e inverteu aquele que era um caminho de redução da pobreza e das desigualdades que Portugal vinha fazendo. Aplausos do PS. A terceira razão é percebermos que nenhum país se desenvolve se não combater a pobreza e se não combater o aumento das desigualdades. Mas o segundo ponto a sublinhar nesta discussão é o do absoluto desnorte e da absoluta incoerência do PSD, que não apenas se abstém de participar nesta discussão, não apresentando as suas propostas, como se abstém de votar, ou vota mesmo contra, as medidas que defendeu e assumiu quando estava no Governo, mesmo quando essas medidas são apresentadas pelo CDS-PP. Aplausos do PS. É também de sublinhar nesta discussão a incapacidade de o CDS-PP perceber o que falhou nos últimos quatro anos e meio e perceber o que falhou nos ministérios que tutelou e de que foi responsável. Sr. Deputado João Almeida,…"
        },
        "42": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Diga, diga!"
        },
        "43": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "… insistir no aumento das pensões mínimas quando, no passado, o CDS-PP, com a tutela do Ministério do Trabalho, aumentou as pensões mínimas à custa do complemento solidário para idosos,… Aplausos do PS. … porque foi isso que o CDS-PP fez, ou seja, os 30 milhões que o CDS-PP aumentou às pensões mais baixas, às pensões mínimas, foi à custa do corte no complemento solidário para idosos,… Aplausos do PS."
        },
        "44": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Diga à vontade!"
        },
        "45": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É verdade, é!"
        },
        "46": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "… resultou, Sr. Deputado, no aumento da pobreza nos idosos.  Ora, o CDS-PP não pode vir a este debate, nem a nenhum debate sobre as pensões mínimas, sem responder a uma questão básica: se a vossa proposta era tão boa, por que é que não impediu o aumento da pobreza nos idosos?"
        },
        "47": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Eu explico!"
        },
        "48": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Essa é a pergunta a que o CDS-PP e o PSD têm de responder… Aplausos do PS."
        },
        "49": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Se me der um minuto, eu explico."
        },
        "50": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "…e essa é a responsabilidade que o CDS-PP tem de assumir. Mas saudamos a mudança de posição do CDS-PP na criação do apoio aos desempregados de longa duração. Sr. Deputado, este apoio já era necessário há mais tempo, já era necessário quando os senhores estavam no Governo,… Aplausos do PS. … era necessário quando o Sr. Deputado Mota Soares era o Ministro do Trabalho e da Solidariedade. E, nessa altura, como é que o CDS-PP votou várias propostas apresentadas com este mesmo objetivo? Chumbou cada uma destas propostas! Aplausos do PS."
        },
        "51": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "É verdade! Bem lembrado!"
        },
        "52": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Deputado, saudamos a vossa mudança de posição, mas também temos de reconhecer uma coisa que parece óbvia: o CDS-PP é mais útil ao País na oposição do que no Governo. Risos e aplausos do PS. Se este Orçamento é uma oportunidade para permitir ao CDS-PP ser mais útil ao País, este Orçamento já valeu a pena, para além de todos aqueles objetivos prioritários que tem: combater a pobreza, reduzir as desigualdades e não desistir de ninguém no nosso País. Aplausos do PS."
        },
        "53": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não iria tão longe, Sr.ª Deputada."
        },
        "54": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, para uma intervenção."
        },
        "55": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados: Nesta fase da discussão do Orçamento do Estado já podemos constatar alguns elementos importantes. Constatamos, por exemplo, que não há propostas neste Orçamento para proceder a cortes salariais."
        },
        "56": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não há?!  11"
        },
        "57": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Não há propostas para proceder a cortes nas reformas e nas pensões."
        },
        "58": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não há?!"
        },
        "59": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Não, não há! Não há propostas para remover direitos a quem trabalha e não há propostas para continuar a insistir na carga fiscal sobre os rendimentos do trabalho."
        },
        "60": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não há?! Quer que lhe diga cinco?"
        },
        "61": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Não é nada disto que está em discussão neste Orçamento do Estado. Também não discutimos a conformidade deste Orçamento com o texto constitucional, porque, inquestionavelmente, este Orçamento se conforma com a nossa Constituição. E nem discutimos, sequer, ingerências do poder central na autonomia do poder local, o que foi muito comum nos últimos quatro anos e meio."
        },
        "62": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Leia o parecer da ANMP!"
        },
        "63": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Há, portanto, uma grande diferença no objeto de discussão deste Orçamento em relação aos Orçamentos do Governo PSD/CDS-PP. Nesses Orçamentos, nos Orçamentos do PSD e do CDS-PP, a discussão centrava-se em saber quanto mais rendimentos iriam ser retirados às famílias. Discutia-se a dimensão dos direitos retirados às pessoas. Ora, como estamos a ver neste Orçamento, no Orçamento do Estado para 2016, a discussão ganha novos contornos, assume um novo rumo e uma nova direção. Há, portanto, uma clara inversão no conteúdo deste Orçamento relativamente aos orçamentos do Governo PSD/CDS. Nos últimos quatro anos, a discussão centrava-se em saber se os cortes nos rendimentos das famílias eram justos ou injustos, se eram muitos ou se eram poucos, mas eram sempre invariavelmente cortes. Era de cortes que se tratava."
        },
        "64": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "E este ano também!"
        },
        "65": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Hoje falamos de recuperação de rendimentos das famílias. Podemos discutir se são suficientes ou se são insuficientes, se podíamos ir mais longe."
        },
        "66": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Ah!"
        },
        "67": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Mas falamos sempre de repor, de recuperar os rendimentos das famílias e de repor direitos removidos pelo anterior Governo às pessoas que trabalham. É esta a grande diferença na discussão deste Orçamento relativamente aos orçamentos do Governo anterior. Sr. Deputado João Pinho de Almeida, bem sei que isto dói, mas são os factos, são os factos."
        },
        "68": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não dói nada!"
        },
        "69": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E este é um elemento importante, porque também é importante para os portugueses e para as famílias, que, aliás, devem estar no centro das preocupações de qualquer orçamento. Esquecidas ou ignoradas durante quatro anos e quatro orçamentos, as pessoas voltam a ser consideradas neste Orçamento. É suficiente? Já chega? Não, não é suficiente! Não chega! As pessoas merecem mais, as pessoas têm direito a muito mais. Há ainda muito para repor e há ainda muito para devolver às famílias; há ainda muito para fazer porque foi muito o que o PSD e o CDS retiraram às famílias.  Relativamente às propostas avocadas hoje pelo Plenário, acompanhamos o Bloco de Esquerda nas propostas que apresenta, nomeadamente a proposta para a implementação de projetos-piloto para pessoas com deficiência, também estas esquecidas ou ignoradas pelo anterior Governo. Acompanhamos o Partido Socialista nas propostas que apresenta, nomeadamente em matéria de autarquias locais, porque também nos parece adequado proceder à clarificação, dado que, de facto, o que está em causa é retenção e não redução de verbas, e o mesmo se diga relativamente às propostas do Partido Comunista Português, nomeadamente quanto à medida extraordinária de apoio aos desempregados de longa duração, uma medida importante que pretende dar resposta a um grave problema social, que é grave sobretudo se tivermos em conta os números que nos indicam que quase 1/3 dos desempregados não tem acesso a qualquer apoio social. Quanto às propostas apresentadas pelo CDS, em concreto quanto à proposta sobre os passes sociais, quero dizer que Os Verdes também têm uma proposta sobre esta matéria, ainda que com um alcance diferente. Trata-se da proposta 137-C, que pretende revogar duas portarias do anterior Governo que acabaram com os passes 4_18 e Sub23. Apresentámos esta proposta porque temos consciência da necessidade de combater as alterações climáticas e essa consciência leva-nos — e deveria levar-nos a todos — a procurar criar alternativas à utilização da viatura particular. Uma política sustentável de transportes tem de ter por base uma forte aposta, em termos de investimento, no transporte público, de forma a que o transporte público se transforme numa verdadeira alternativa à utilização do automóvel particular, mas, além disso, o custo para o utente tem de ser motivador, já que o preço dos títulos de transporte representa a variável com mais peso nas opções do cidadão pelo transporte público. É exatamente por isso que consideramos que a decisão do Governo anterior em acabar com os passes 4_18 e Sub23 foi um monumental erro; é que, além de tudo o mais, esses passes representavam um estímulo, um incentivo à procura do transporte coletivo por parte dos jovens."
        },
        "70": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "71": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. É por isso que Os Verdes consideram que esses passes devem ser retomados, independentemente de qualquer condição de recurso."
        },
        "72": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "73": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Vou já concluir, Sr. Presidente. O que o CDS pretende com esta proposta é ampliar os beneficiários do Passe Social +, mas, em troca, quer acabar com um direito dos ferroviários que é secular, e nós para esse peditório não podemos dar. Aplausos do PCP."
        },
        "74": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Grupo Parlamentar do Bloco de Esquerda, através do Sr. Deputado José Moura Soeiro. Faz favor, Sr. Deputado."
        },
        "75": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Os pensionistas que, em Portugal, têm rendimentos na ordem dos 300 €, dos 310 €, dos 350 € ou até dos 400 € ou dos 415 € por mês são pobres. São pobres! E os pensionistas que têm este tipo de rendimento viram as suas pensões congeladas nos últimos quatro anos pelo PSD e pelo CDS e continuariam a ver as suas pensões congeladas caso o PSD e o CDS estivessem no Governo."
        },
        "76": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não é verdade!"
        },
        "77": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Bem lembrado!  13"
        },
        "78": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Qual foi a proposta que o CDS trouxe para este Orçamento? Pensões de 274,79 €/mês congeladas; pensões de 303 €/mês congeladas; pensões de 379 €/mês congeladas. Srs. Deputados do CDS, tenham vergonha! Repito: tenham vergonha! Aplausos do BE, do PS e do PCP. Com as vossas propostas, qualquer um destes pensionistas continuaria a viver abaixo do limiar da pobreza, e, sobretudo, continuariam a viver abaixo do limiar da pobreza as 70 000 pessoas a que o CDS e o PSD retiraram o complemento solidário para idosos. Com esta maioria, pelo contrário, estes pensionistas viram as suas pensões descongeladas, mas sobretudo, com esta proposta do Bloco de Esquerda relativamente ao complemento solidário para idosos, deixarão de estar condenados a viver abaixo do limiar de pobreza, que atualmente se situa nos 421,50 €/mês. É pouco. Estamos sempre a falar de valores muito baixos para uma vida digna ao fim de tantos anos de trabalho, mas é muito mais do que qualquer proposta do CDS. Faz diferença, há um progresso e esse progresso é o mínimo de justiça que se pode fazer a estas pessoas."
        },
        "79": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Com o BE é um euro! Com um euro ficam acima do limiar da pobreza?!"
        },
        "80": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "O Bloco de Esquerda orgulha-se de ser garantia de recuperação de rendimentos, mas, sobretudo, orgulha-se, com esta proposta que o Parlamento agora aprovará e que significa mais 150 €/ano de aumento no valor de referência do complemento solidário para idosos,…"
        },
        "81": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E os 25 €/mês?!"
        },
        "82": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… de mostrar, repito, com esta proposta que apresentámos e que o Parlamento aprovará, que há uma forma de cuidado com os outros que rompe com o passado. E o nosso asdesejo, Sr.  e Srs. Deputados, é que essa forma de cuidado com os outros que rompe com o passado seja apenas um primeiro passo de um progresso que pode e deve, nos próximos anos, ir muito mais longe. Aplausos do BE e do PS."
        },
        "83": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Adão Silva, do Grupo Parlamentar do PSD."
        },
        "84": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados: Relativamente à questão do aumento das pensões mínimas, importa lembrar 2010 e aquilo que o Governo do Partido Socialista, na altura, muito antes da grande crise que aconteceu em 2011, decidiu quanto às pensões dos pensionistas mais pobres, ou seja, decidiu que as pensões dos pensionistas mais pobres, cerca de um milhão de cidadãos, haviam de ficar congeladas, sendo que a inflação nesse ano foi de 3%."
        },
        "85": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "86": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Nesse momento, os pensionistas mais pobres, em Portugal, perderam 3% do seu rendimento. Foi uma decisão vergonhosa, da qual não é tão cedo que se vai lavar o Partido Socialista. Aliás, o Partido Socialista é coerente, não aprende com os próprios erros e, por isso, no Orçamento do Estado para 2016 repete a situação, porque com uma inflação prevista de 1,2% decide um aumento miserável de 0,4%. No entanto, o que é espantoso é que esta falta de vergonha do Partido Socialista é acompanhada por igual falta de vergonha da esquerda radical."
        },
        "87": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "88": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Onde estão o Partido Comunista e o Bloco de Esquerda, que na altura propunham, imparavelmente, aumentos das pensões mínimas?"
        },
        "89": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Continuamos a propor!"
        },
        "90": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Não estão cá! São cúmplices do Partido Socialista, são cúmplices deste Governo, que mantém um aumento do poder de compra dos pensionistas mais pobres abaixo do necessário no próximo ano."
        },
        "91": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Aldrabice!"
        },
        "92": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Isto é uma desgraça. Isto é uma miséria."
        },
        "93": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Tenha vergonha!"
        },
        "94": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Isto é uma insensibilidade social levada ao limite por parte deste Governo e desta maioria. Deviam ter vergonha! Aplausos do PSD."
        },
        "95": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para usar da palavra, em nome do Governo, tem a palavra a Sr.ª Secretária de Estado da Segurança Social. Faz favor, Sr.ª Secretária de Estado."
        },
        "96": {
            "orador": "Secretária de Estado da Segurança Social (Cláudia Joaquim)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Gostaria de começar pelas propostas que foram avocadas hoje pelo Plenário, nomeadamente pela proposta que tem a ver com os trabalhadores independentes e com a necessidade, que todos reconhecemos, de reavaliar a forma como são determinados os rendimentos e como eles são enquadrados nos escalões, aproximando-os, na medida do possível, dos rendimentos mais próximos. Todos temos conhecimento dos problemas que nos últimos quatro anos os trabalhadores independentes sentiram sempre que eram enquadrados nos escalões de rendimentos, bem como de todas as reclamações que entraram aos milhares na segurança social pela forma como isso foi feito, e mal feito. Vamos precisar de reavaliar a situação e mudar esse enquadramento, mudando as regras e tentando que os trabalhadores independentes descontem, de facto, sobre os rendimentos mais atuais, para tornar mais justa a sua contribuição. Relativamente ao subsídio social de desemprego, a proposta que foi apresentada, e que o Governo e os outros grupos parlamentares de esquerda acompanharam, é uma viragem relativamente àquilo que é a proteção dos desempregados de longa duração, principalmente daqueles que têm menos recursos económicos e que, por isso, acederam ao subsídio social de desemprego. Não vamos prolongar a atribuição do subsídio, vamos, sim, permitir que as pessoas que perderam o subsídio social de desemprego há um ano e não conseguiram entrar no mercado de trabalho, não conseguiram sair da situação em que se encontravam, possam voltar a ser protegidos, e esta, sim, é uma alteração de paradigma que penso ser muito importante. Aplausos do PS. No que se refere ao complemento solidário para idosos, às pensões mínimas, à proposta de atualização apresentada pelo CDS-PP e ao aumento do valor de referência do complemento para o limiar de pobreza, voltamos, mais uma vez, ao mesmo discurso. Mas, mais uma vez, terei todo o prazer em voltar a explicar o que aconteceu nos últimos quatro anos e a diferença que estamos a introduzir com este Orçamento do Estado.  15 Nos últimos quatro anos, perderam a prestação de complemento solidário para idosos 70 000 idosos. Penso que ninguém acredita que os idosos que perderam esta prestação a perderam porque passaram a ter mais rendimentos e a sua vida melhorou substancialmente."
        },
        "97": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso não foi de certeza!"
        },
        "98": {
            "orador": "Secretária de Estado da Segurança Social",
            "partido": "",
            "discurso": "Não! Perderam-na porque as regras de atribuição mudaram, porque o anterior Governo fez questão de diminuir o valor de referência. Aplausos do PS."
        },
        "99": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "100": {
            "orador": "Secretária de Estado da Segurança Social",
            "partido": "",
            "discurso": "Essa redução e a diminuição de despesa associada permitiu atualizar algumas outras pensões. Permitiu atualizar 476 000 pensões mínimas, deixando 877 000 pensões mínimas por atualizar. Estas pessoas têm, neste momento, o mesmo valor de pensão que tinham em 2011, quando os senhores entraram no Governo. Há ainda outra questão que não posso deixar de referir. Quando olhamos para o programa eleitoral da PAF, aquele programa que estaria neste momento a ser implementado, temos a previsão do plafonamento, na página 36, que era ao que estaríamos a assistir neste momento, e, na página 35, temos a referência a que, tendo o anterior Governo proposto algumas soluções e boas práticas de outros países, estas acabaram por não ser implementadas por terem sido consideradas inconstitucionais. Penso que relativamente à sustentabilidade do sistema de segurança social e a tudo o que tem a ver com esta matéria estaremos conversados. Aplausos do PS. Por último, relativamente ao Partido Social Democrata…"
        },
        "101": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Sr.ª Secretária de Estado já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "102": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Deixe falar! Deixe falar, Sr. Presidente, que isto é muito bom! Muitos votinhos vai render!"
        },
        "103": {
            "orador": "Secretária de Estado da Segurança Social",
            "partido": "",
            "discurso": "Vou só dar nota de uma última referência, Sr. Presidente. Na passada quinta-feira, assistimos a um voto contra uma medida de majoração de 10% no caso dos casais desempregados, medida esta que foi sempre defendida pelo Partido Social Democrata. Este voto contra demonstra tão só a atitude e a posição que este partido está a ter na oposição, neste momento. Aplausos do PS."
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos, do Grupo Parlamentar do PCP."
        },
        "105": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Para além daquilo que já foi dito, queremos reafirmar aqui que estamos convictos de que as propostas que o PCP apresentou no que respeita ao aumento das pensões, quer a proposta de aumento imediato de 10 €, quer as propostas para a recuperação do poder de compra dos reformados na Legislatura, são as que melhor defendem os reformados, são as que melhor defendem as suas condições de vida e também aquelas que melhor defendem os reformados da demagogia do PSD e do CDS.  Aplausos do PCP. Sr. Presidente, Srs. Deputados, há ainda uma outra matéria de enorme relevância a que queríamos dar destaque neste debate. Pela intervenção do PCP, é possível o Orçamento do Estado pôr fim à restrição da contratação de trabalhadores na Administração Pública; pela intervenção do PCP, é possível este Orçamento do Estado dar um sinal de inversão do aniquilamento da autonomia local; pela intervenção do PCP, é possível, com este Orçamento do Estado, no quadro da autonomia das autarquias, em particular em tudo o que se refere à gestão do seu pessoal — aliás, como o Tribunal Constitucional reconheceu há bem pouco tempo —, as autarquias terem a oportunidade de reforçar o seu quadro de pessoal da melhor forma, para responderem de forma mais eficaz aos problemas das respetivas populações."
        },
        "106": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "107": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Os últimos anos ficaram marcados por uma inaceitável ingerência do Governo do PSD e do CDS na autonomia do poder local."
        },
        "108": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "109": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Além das restrições à contratação de trabalhadores pelas autarquias, PSD e CDS impuseram ainda a redução do número de trabalhadores destas mesmas autarquias. Só nos últimos anos, o poder local democrático perdeu cerca de 20 000 trabalhadores e isto teve consequências profundamente negativas nos concelhos, teve consequências profundamente negativas na capacidade de resposta das autarquias aos problemas das respetivas populações e teve consequências profundamente negativas quando contribuiu para a entrega de mais serviços a entidades privadas e para a destruição de emprego público."
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada."
        },
        "111": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Por isso, este artigo 29.º, permitindo que as autarquias possam, de certa forma, recuperar parte da sua autonomia, é um aspeto positivo para responder às necessidades das respetivas populações. Aplausos do PCP."
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Está ainda inscrito, para intervir, o Sr. Deputado Jorge Paulo Oliveira, do PSD. Faça favor, Sr. Deputado."
        },
        "113": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados: A propósito do artigo 29.º avocado, reclamam as esquerdas o fim das limitações à autonomia administrativa das autarquias locais em matéria de pessoal. Nada, nada mais falso! Recordo que foi um governo do Partido Socialista que assinou o Memorando de Entendimento e nele fez constar o seguinte compromisso, que passo a citar: «Medida 3.49 — Limitar as admissões de trabalhadores da Administração Pública com vista a atingir decréscimos anuais, em 2012- 2014, de 2% ao ano nas administrações regional e local». Protestos das Deputadas do PCP Paula Santos e Rita Rato. Recordo que foi o Governo PSD/CDS-PP que, no Orçamento do Estado para 2015, viria a permitir aos 223 municípios não sobre endividados a possibilidade de contratarem novos funcionários. Recordo que o atual Orçamento do Estado para 2016 mantém as proibições das valorizações remuneratórias e do recrutamento para determinadas categorias.  17 Por isso fica a pergunta a toda a esquerda parlamentar e por isso fica também a pergunta à Sr.ª Deputada Paula Santos: estas proibições, porventura, já não comprimem? Já não limitam? Já não restringem? Já não ascastram? Já nas asfixiam a autonomia administrativa das autarquias locais, de que VV. Ex.  nos acusavam?! Onde está a sua coerência? Onde está a vossa consciência? Aplausos do PSD."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos entrar no ponto 2 da nossa ordem de trabalhos, que corresponde à votação das normas avocadas, mas, em primeiro lugar, os Srs. Deputados têm de registar-se para fazermos a verificação do quórum. Pausa. O quadro eletrónico regista 193 presenças, mas os Srs. Deputados Jorge Duarte Costa, do BE, António Filipe e Jorge Machado, do PCP, João Paulo Rebelo e Pedro Delgado Alves, do PS, Feliciano Barreiras Duarte e Sérgio Azevedo, do PSD, e Vânia Dias da Silva, do CDS-PP, não conseguiram registar-se, pelo que se encontram presentes 201 Deputados. Assim, temos quórum para proceder às votações. Vamos votar a proposta 58-C, apresentada pelo BE, de aditamento de um artigo 15.º-A — Vida independente. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. É a seguinte: Artigo 15.º-A Vida independente Serão implementados projetos-piloto no âmbito da vida independente para pessoas com deficiência dependentes da assistência por terceira pessoa, baseados em sistemas de assistência pessoal personalizada orientada pelo utilizador."
        },
        "115": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar ao artigo 29.º — Gestão de trabalhadores nas autarquias locais e demais entidades da administração local, começando pela votação do n.º 1 deste artigo. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Votamos, agora, o n.º 2 do artigo 29.º da proposta de lei. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Vamos passar à votação da proposta 101-C, de emenda do n.º 3 do artigo 29.º, apresentada pelo PS."
        },
        "116": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "117": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "118": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, para ajudar nos trabalhos, penso que poderíamos votar toda a proposta 101-C, quer o n.º 3, quer o n.º 4. Da sua aprovação resultaria estar prejudicado o n.º 3 da proposta inicial."
        },
        "119": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Portanto, iremos votar globalmente a proposta 101-C, apresentada pelo PS, na parte em que altera o n.º 3 do artigo 29.º e na parte em que adita um n.º 4 ao referido artigo da proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. É a seguinte: 3 — O incumprimento do dever de informação previsto no número anterior determina a retenção das transferências do Orçamento do Estado até um máximo de 20% do montante total das mesmas. 4 — O montante a que se refere o número anterior é reposto no mês seguinte àquele em que a autarquia local passa a cumprir o dever de informação previsto no n.º 2."
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A proposta 101C-2, apresentada pelo PS, que consta do guião de votações já foi votada."
        },
        "121": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "123": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, a proposta 101-C, do PS, emendava o n.º 3 do artigo 29.º e aditava o n.º 4 do mesmo artigo, da qual resulta prejudicado o n.º 3."
        },
        "124": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sim, mas já votámos a proposta 101-C toda. Passamos à votação do artigo 40.º — Montantes da participação das autarquias locais nos impostos do osEstado. Também aqui podemos votar em conjunto os n.  6 e 8 do referido artigo. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Passamos ao artigo 43.º — Acordo de regularização de dívidas das autarquias locais. Vamos votar o n.º 3 do artigo 43.º da proposta de lei. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Passamos ao artigo 44.º — Pagamento a concessionários ao abrigo de decisão judicial ou arbitral ou de resgate de contrato de concessão. Vamos votar agora o n.º 1 do artigo 44.º da proposta de lei. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Vamos agora votar a proposta 108-C, apresentada pelo PS, na parte em que adita um n.º 2 ao artigo 44.º da proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. É a seguinte:  19 2 — O disposto no número anterior é ainda aplicável aos acordos homologados por sentença judicial, arbitral ou acordo extrajudicial com o mesmo âmbito nos casos relativos a situações jurídicas constituídas antes de 31 de dezembro de 2015 e refletidos na conta do município relativa a esse exercício."
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O n.º 2 do artigo 44.º da proposta de lei ficou, assim, prejudicado. Vamos agora votar a proposta 108-C, apresentada pelo PS, na parte em que emenda o n.º 3 do artigo 44.º da proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. É a seguinte: 3 — [anterior n.º 2]."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O n.º 3 do artigo 44.º ficou, assim, prejudicado. Passamos à votação da proposta 108-C, apresentada pelo PS, na parte em que emenda o n.º 4 do artigo 44.º da proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. É a seguinte: 4 — Ao empréstimo previsto no n.º 1 aplica-se o disposto no n.º 3 do artigo 51.º da Lei n.º 73/2013, de 3 de setembro, podendo o respetivo prazo de vencimento, em situações excecionais e devidamente fundamentadas, ir até 35 anos."
        },
        "127": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ficou, assim, prejudicado o n.º 4 do artigo 44.º da proposta de lei."
        },
        "128": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "129": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "130": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, julgo que há aqui um lapso em dar como prejudicados os números da proposta de lei porque, de facto, a proposta de alteração apresentada pelo Partido Socialista mantém o anterior n.º 2 da proposta de lei como novo n.º 3. Dando-o como prejudicado, não fizemos a sua votação. Portanto, julgo que teremos de votar o n.º 2 do artigo 44.º que corresponderá, na renumeração, ao novo n.º 3."
        },
        "131": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado João Oliveira. Realmente, peço a colaboração das bancadas, porque só quem esteve em outras reuniões poderá saber exatamente o que se passa. Vamos, portanto, votar o n.º 2 do artigo 44.º da proposta de lei. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Temos de votar, ainda, o n.º 4 do artigo 44.º da proposta de lei, que não ficou prejudicado pela votação anterior. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP.   osPassamos à votação conjunta dos n.  1 e 2 do artigo 48.º — Áreas metropolitanas e comunidades intermunicipais da proposta de lei. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Passamos ao artigo 51.º — Redução do endividamento. Vamos votar, em separado, o n.º 3 e, em conjunto, osos n.  1, 2, 4, 5 e 6. Começamos por votar o n.º 3. Pausa. Srs. Deputados, há dúvidas quanto ao resultado da votação. Resta saber se o PSD, o PCP e Os Verdes, que votaram contra, têm mais votos do que o PS, o BE e o PAN, que votaram a favor, tendo ainda em conta que o CDS-PP se absteve. Pausa."
        },
        "132": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "133": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "134": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, se identificámos corretamente o sentido de voto de Os Verdes, que terá sido contra, o resultado da votação é um empate. E, nesse caso, de acordo com o Regimento, é obrigatório a repetição da votação. É que, Sr. Presidente, somando 89 Deputados do Partido Social Democrata, 15 Deputados do Partido Comunista Português e 2 de Os Verdes dá 106 Deputados; e somando 86 Deputados do Partido Socialista, 19 Deputados do Bloco de Esquerda e 1 Deputado do Pessoas-Animais-Natureza dá também 106 Srs. Deputados, e o CDS absteve-se. Ora, com esta abstenção, há um empate que obriga à repetição da votação para confirmar o resultado da mesma."
        },
        "135": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, penso que, tradicionalmente, as votações não são feitas de acordo com o quórum apurado mas, sim, com a importância relativa que os diversos grupos parlamentares têm. E não vejo que, à primeira dificuldade, tenhamos de mudar o sistema, até porque sabemos que uma coisa é o quórum apurado e outra são os Deputados que estão dentro da Sala. Por consequência, tem de se levar em linha de conta a importância relativa dos grupos parlamentares em todas as votações; caso contrário, passaremos aqui o dia a fazer contagens. Assim sendo, penso, como o Sr. Deputado Duarte Pacheco disse, que se registou um empate e, portanto, dada a situação de empate, temos de proceder a uma nova votação. Vamos, então, votar, de novo, o n.º 3 do artigo 51.º. Submetido à votação, verificou-se um empate, tendo-se registado votos a favor do PS, do BE e do PAN, votos contra do PSD, do PCP e de Os Verdes e a abstenção do CDS-PP.Srs. Deputados, tendo-se registado um novo empate, o n.º 3 do artigo 51.º foi rejeitado, ao abrigo do n.º 3 do artigo 99.º do Regimento. osVamos, agora, votar, em conjunto, os restantes números do artigo 51.º, a saber, os n.  1, 2, 4, 5 e 6. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP.  21 Passamos ao artigo 53.º — Participação variável no imposto sobre o rendimento das pessoas singulares. Começamos por votar a proposta 112-C, apresentada pelo PS, de emenda do n.º 1 do artigo 53.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. É a seguinte: 1 — Para efeitos de cumprimento do disposto na alínea c) do n.º 1 do artigo 25.º e no artigo 26.º da Lei n.º os73/2013, de 3 de setembro, alterada pelas Leis n.  82-D/2014, de 31 de dezembro, 69/2015, de 16 de julho, e 132/2015, de 4 de setembro, é transferido do orçamento do subsetor Estado para a administração local o montante de € 415 061 304."
        },
        "136": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica, assim, prejudicada a votação do n.º 1 do artigo 53.º. Passamos à votação do n.º 2 do artigo 53.º. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Segue-se a votação da proposta 148-C, apresentada pelo CDS-PP, de aditamento de um artigo 69.º-A — Aumento da pensão mínima, pensão social e pensão rural. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e do PAN e a abstenção do PSD.Era a seguinte: Artigo 69.º-A Aumento da pensão mínima, pensão social e pensão rural A pensão mínima de invalidez e de velhice do regime geral com carreira contributiva relevante para a taxa de formação da pensão inferior a 15 anos, a pensão de sobrevivência, a pensão do regime especial de segurança social das atividades agrícolas (RESSAA), do regime não contributivo e regimes a este equiparados, dos regimes transitórios dos trabalhadores agrícolas e do complemento por dependência e das pensões mínimas de aposentação, reforma e invalidez atribuídas pela Caixa Geral de Aposentações, IP, são atualizadas, de forma extraordinária, em 1,2%, por referência ao valor da pensão auferida no ano de 2015."
        },
        "137": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, agora, votar a proposta 150-C, apresentada pelo CDS-PP, de aditamento de um artigo 69.º-B — Beneficiários do passe social."
        },
        "138": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "139": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado.  os"
        },
        "140": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, solicito a votação em separado dos n.  1 e 2."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito bem, Sr. Deputado. Vamos, então, começar por votar o n.º 1. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, de Os Verdes e do PAN, votos contra do PSD e abstenções do PSD e do PCP.  É o seguinte: Artigo 69.º-B Beneficiários do passe social 1 — O Governo fica obrigado, durante o ano de 2016, na estrita defesa do interesse público, a promover alterações às regras do Passe Social+, de forma a aumentar o número de beneficiários."
        },
        "142": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Votamos, agora, o n.º 2. Submetido à votação, foi rejeitado, com votos contra do PS, do PCP e de Os Verdes, votos a favor do BE, do CDS-PP e do PAN e a abstenção do PSD.Era o seguinte: 2 — As alterações referidas no número anterior abrangem, nomeadamente, a mudança do valor de referência no escalão B, que passa de 1,2 IAS para 1,5 IAS"
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação da proposta 28-C, apresentada pelo PCP, de aditamento de um artigo 70.º-A — Contribuições para a segurança social. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. É a seguinte: Artigo 70.º-A Contribuições para a segurança social Durante o ano de 2016, o Governo procede à revisão da base de cálculo das quotizações e contribuições para a segurança social dos trabalhadores independentes, garantindo que estas sejam calculadas com base nos rendimentos reais efetivamente auferidos pelos contribuintes."
        },
        "144": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Segue-se a votação da proposta 55-C, apresentada pelo BE, de aditamento de um artigo 70.º-B — Alteração ao Decreto-Lei n.º 232/2005, de 29 de dezembro. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. É a seguinte: Artigo 70.º-B Alteração ao Decreto-Lei n.º 232/2005, de 29 de dezembro  os1 — O artigo 9.º do Decreto-Lei n.º 232/2005, de 29 de dezembro, alterado pelos Decretos-Leis n.  236/2006, de 11 de dezembro, 151/2009, de 30 de junho, 167-E/2013, de 31 de dezembro, e 254-B/2015, de 31 de dezembro, que institui o complemento solidário para idosos, passa a ter a seguinte redação: «Artigo 9.º  23 1 — O valor de referência do complemento é de € 5059/ano, sendo objeto de atualização periódica, por portaria conjunta dos Ministros das Finanças e do Trabalho e da Solidariedade Social, tendo em conta a evolução dos preços, o crescimento económico e a distribuição de riqueza. 2 —  ................................................................................................................................................................. . 3 —  ................................................................................................................................................................. » 2 — O montante do complemento solidário para idosos que se encontra a ser atribuído aos pensionistas é recalculado com base no valor de referência previsto no número anterior."
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Votamos, agora, a proposta 197-C, apresentada pelo PCP, de aditamento de um artigo 70.º-C — Medida extraordinária de apoio aos desempregados de longa duração. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. É a seguinte: Artigo 70.º-C Medida extraordinária de apoio aos desempregados de longa duração 1 — É criada uma medida extraordinária de apoio aos desempregados de longa duração, a atribuir aos desempregados inscritos no regime geral de segurança social que tenham cessado o período de concessão do subsídio social de desemprego inicial ou subsequente. 2 — A prestação social é atribuída durante um período de 180 dias e concretiza-se na concessão de uma prestação pecuniária mensal de valor igual a 80% do montante do último subsídio social de desemprego pago. 3 — Têm direito à prestação social referida nos números anteriores os beneficiários que se encontrem em situação de desemprego não subsidiado, após cessação do período de concessão do subsídio social de desemprego inicial ou subsequente, desde que, à data da apresentação do requerimento, se verifiquem as seguintes condições de atribuição: a) Terem decorrido 360 dias após a data da cessação do período de concessão do subsídio social de desemprego; b) Estarem em situação de desemprego involuntário; c) Terem capacidade e disponibilidade para emprego com inscrição para emprego no centro de emprego; d) Preencherem a condição de recursos legalmente prevista para acesso ao subsídio social de desemprego. 4 — Os serviços competentes devem notificar atempadamente e por escrito todos os beneficiários elegíveis para que estes possam efetuar o respetivo requerimento, que deve ser apresentado nos serviços de segurança social da área de residência do beneficiário no prazo máximo de 90 dias a contar do dia seguinte ao do termo do período previsto na alínea a) do n.º 3. 5 — A prestação social é devida a partir da data de apresentação do requerimento. 6 — A não apresentação do requerimento no prazo estabelecido no n.º 4 implica a perda do direito à prestação social. 7 — A prestação social abrange os beneficiários desempregados não subsidiados que à data da entrada em vigor da presente lei ainda não tenham ultrapassado o período previsto na alínea a) do n.º 3. 8 — A prestação social cessa antes do termo do período de 180 dias nos casos de incumprimento injustificado dos deveres e comunicações previstos nos artigos 41.º e 42.º do Decreto-Lei n.º 220/2006, de 3 de novembro, com as devidas adaptações, bem como quando deixem de se verificar as condições de atribuição previstas nas alíneas b), c) e d) do n.º 3. 9 — O pagamento da prestação social dá lugar ao registo de remunerações por equivalência à entrada de contribuições pelo valor auferido.  10 — A prestação social prevista no presente artigo enquadra-se no âmbito do Subsistema de Solidariedade, nos termos da Lei n.º 4/2007, de 16 de janeiro. 11 — A esta prestação social aplicam-se, subsidiariamente, com as devidas adaptações, as disposições relativas ao subsídio social de desemprego previstas no Decreto-Lei n.º 220/2006, de 3 de novembro."
        },
        "146": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, terminámos este ponto da nossa ordem do dia. Vamos passar ao ponto seguinte, que consiste na continuação do debate na especialidade. Está previsto, hoje, discutirmos, na especialidade, os artigos 92.º a 142.º. Vamos, pois, começar pelo artigo 92.º. Inscreveram-se os Srs. Deputados Hugo Costa, do PS, e Carlos Matias, do BE. Tem a palavra o Sr. Deputado Hugo Costa."
        },
        "147": {
            "orador": "Hugo Costa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados: As alterações propostas pelo Grupo Parlamentar do Partido Socialista ao artigo 92.º da proposta de lei visam clarificar as concessões de transportes, nomeadamente as ferroviárias e o seu regime. A proposta defende a contratação coletiva e os trabalhadores. É isso que aqui está em causa e não a demagogia e o populismo que a direita parlamentar advoga nesta matéria. A direita não se preocupa com os direitos dos trabalhadores, mas apenas com aquilo que é a demagogia e o populismo em cada proposta. Temos de ser claros: as concessões ferroviárias são um direito histórico dos trabalhadores. A história das concessões ferroviárias remonta ao século XIX, sendo generalizada em todos os países da Europa. Bem sabemos que uma norma do Orçamento do Estado para 2013 extinguiu este regime de forma arbitrária — a tal demagogia da direita de que falava. A linha demagógica de colocar trabalhadores de uns setores contra outros não faz sentido ao Partido Socialista, é apenas uma forma utilizada para dividir os portugueses. Os problemas do País e do setor não são resolvidos desta forma. É a famosa forma de colocar portugueses contra portugueses. As concessões são parte integrante das remunerações e assim devem ser tratadas. Falem com os trabalhadores, mas, em especial, com os reformados do setor e compreenderão como é importante esta medida, do ponto de vista simbólico. Muitos trabalhadores perderam remunerações para terem as concessões de transportes, e isto é esquecido pela demagogia. Por exemplo, na conversa de muitos reformados do setor compreendemos como tocaram na sua dignidade — sim, na sua dignidade! Não era o dinheiro, mas o respeito por uma vida de trabalho que pretendiam. Colocar na esfera da contratação coletiva estas situações é o caminho defendido, salvaguardando todas as situações e o iniciar dos processos negociais, quando isso for necessário. Aplausos do PS."
        },
        "148": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Carlos Matias."
        },
        "149": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O direito ao transporte gratuito a trabalhadores, familiares e reformados de algumas empresas de transportes, como a CP, sempre foi um salário indireto, uma contrapartida pelo trabalho prestado com tradução financeira óbvia. Nunca foi um privilégio, que se pode tirar em qualquer altura, mas, sim, um direito, traduzido em instrumentos legais. Depois do corte dos vencimentos, depois do aumento dos horários de trabalho, depois do embaratecimento do custo das horas extraordinárias e em dias de descanso, depois da retirada de feriados, depois de tudo isto, o Governo do PSD e do CDS-PP retirou também as concessões, para embaratecer o custo do trabalho. Sendo remunerações indiretas, as concessões são matéria de negociação coletiva. Mas como a direita também bloqueou a negociação coletiva, não encontrou melhor forma do que, em 2013, retirar as concessões à força, pela via do Orçamento do Estado.  25 O que hoje propomos e defendemos é a sua reposição nas exatas condições em que foram retiradas, abrindo caminho à posterior negociação coletiva. Uma reposição que faz justiça a quem trabalha ou já trabalhou e tão desrespeitosamente foi tratado por PSD e CDS-PP. Aplausos do BE."
        },
        "150": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Bruno Dias."
        },
        "151": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, para o PCP, a melhor forma de resolver esta matéria, de esclarecer o problema do direito ao transporte e aos direitos dos trabalhadores das empresas de transportes em Portugal é, muito simplesmente, a de eliminar este artigo que consta da proposta de lei do Orçamento do Estado. É muito simples. A Assembleia da República já tomou a sua posição, o assunto está resolvido desde janeiro, eliminamos este artigo, fica o assunto resolvido e podemos continuar a tratar do Orçamento. Aplausos do PCP."
        },
        "152": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à proposta, apresentada pelo BE, de aditamento de um artigo 92.º-A — Isenção de taxas de portagens na A22, Via do Infante. Tem a palavra o Sr. Deputado António Costa Silva, do PSD."
        },
        "153": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, estamos precisamente perante um dos artigos em que se comprova claramente a cegueira ideológica dos partidos que suportam o Governo de Portugal, agravada fortemente pelo nível de populismo e demagogia com que as propostas são apresentadas, numa lógica de «corte e cose» da manta de retalhos que é o Orçamento do Estado para 2016, entrando, de uma forma avulsa, alterações bastante significativas. As alterações propostas para as portagens quanto ao artigo 92.º, apresentadas pela extrema-esquerda, provam a falta de visão, de planeamento, de estratégia, mas, sobretudo, a falta de avaliação sobre as reformas que foram efetuadas. Provam ainda, claramente, a inexistência de preocupação destes partidos em relação ao futuro de Portugal e dos portugueses. Nesta fase do Orçamento os partidos que suportam este Governo já rasgam a manta de retalhos que criaram, cada um puxa a manta para o seu lado e só se preocupam em ficar com a maior parte, mesmo que isso signifique que destruam Portugal. Aplausos do PSD."
        },
        "154": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Eusébio."
        },
        "155": {
            "orador": "António Eusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, compreendemos os constrangimentos das portagens na economia do Algarve. Aliás, como qualquer pessoa que vive, trabalhe ou se desloque no Algarve, desejamos a Via do Infante sem portagens. Mas também estamos cientes dos atuais constrangimentos que se colocam às finanças públicas portuguesas. Nesse sentido, o nosso compromisso foi o de defender, nesta Legislatura, uma diminuição gradual do valor das portagens. Com a unidade de missão para o interior, irão com certeza existir medidas que terão em atenção as assimetrias do interior e das zonas periféricas do País, medidas de facilitação, medidas de melhoria da acessibilidade, medidas que contribuirão para o desenvolvimento económico do interior, medidas que olham para os portugueses, mas que também olham para Portugal, medidas que deverão passar pela redução das portagens, sim! Meus caros Deputados, este é um objetivo que nós, Partido Socialista, defendemos e que iremos continuar a trabalhar junto do Governo da República!  Aplausos do PS."
        },
        "156": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Vasconcelos, do Bloco de Esquerda."
        },
        "157": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. e Sr.  Deputadas, vou apresentar 10 razões para acabar com as portagens na Via do Infante. Primeira: se as portagens e as SCUTS são injustas e penalizadoras, a da Via do Infante representa a maior injustiça e arbitrariedade. Segunda: a exigência da imposição de portagens por parte de Passos Coelho e do Governo PSD/CDS foi um ato de vingança e de maldade sobre o Algarve e as suas populações. Terceira: a estrada nacional n.º 125 não constituiu qualquer alternativa viável à Via do Infante. Quarta: a estrada nacional n.º 125 transformou-se de novo na estrada da morte que temos neste momento no Algarve, com uma média de 10 000 acidentes por ano, 160 feridos graves e 35 vítimas mortais. Quinta: grande parte da Via do Infante foi construída fora do modelo de financiamento de SCUT. Sexta: a PPP na Via do Infante é mais um crime económico dos muitos que se comentem em Portugal com estas PPP. Sétima: as portagens agravaram a crise económica e social no Algarve. Oitava: o Algarve regrediu cerca de 20 anos em termos de mobilidade. Nona: o Sr. Primeiro-Ministro prometeu, na campanha eleitoral, acabar com as portagens do Algarve e palavra dada terá ser palavra honrada. Décima: todos aqueles que teimarem em manter as portagens na Via do Infante certamente não irão ter paz nas suas vidas pois ecoarão eternamente nas suas consciências os gritos lancinantes das vítimas. Aplausos do BE."
        },
        "158": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar à proposta 136-C, do PCP, de aditamento de um novo artigo, o artigo 92-º-A — Redução de encargos e reversão de parcerias público-privadas. Tem a palavra o Sr. Deputado Joel Sá."
        },
        "159": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, regista-se aqui uma evolução nos partidos da esquerda, a de efetuar as diligências necessárias para a reversão das PPP, sem se perceber muito bem o que pretendem e muito menos os seus custos — pura demagogia! O principal problema das PPP chama-se ex-SCUT, que foram construídas sem qualquer racionalidade económica, baseadas em estimativas de tráfego irrealistas, com a teoria de que se pagavam a si próprias, segundo os governantes socialistas, mas implicavam o pagamento de enormes rendas. O Governo anterior, liderado pelo PSD, incluiu, numa primeira fase, um processo de revisão das concessões em curso e, numa segunda fase, a renegociação da taxa de remuneração com as subconcessionárias. O resultado obtido conduziu a uma redução muito significativa dos encargos a suportar pelo Estado e pelos portugueses. Em caso de dúvida, verifique-se o que dizem as insuspeitas e oficiais UTAP (Unidade Técnica de Acompanhamento de Projetos) e UTAO (Unidade Técnica de Apoio Orçamental) sobre este assunto. O atual Governo e restantes partidos de esquerda têm-se preocupado em desvalorizar o que foi conseguido. Se acham pouco, têm bom remédio: prossigam o esforço de poupança com os encargos das PPP, que muito bem conhecem e que nunca deviam ter lançado. Está nas vossas mãos fazer mais e melhor. Aplausos do PSD."
        },
        "160": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos ao artigo 101.º — Redução das taxas moderadoras, em relação ao qual tem a palavra a Sr.ª Deputada Luísa Salgueiro.  27 as"
        },
        "161": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Membros do Governo, Sr.  e Srs. Deputados, uma das medidas mais erradas, na área da saúde, da anterior maioria foi, sem dúvida, o aumento desmesurado das taxas moderadoras. Por isso, na primeira oportunidade de que dispõe para o efeito, vem o Governo corrigir essa medida, propondo uma redução do valor total das taxas moderadoras até 25% durante o corrente ano. Recordemos aqui que, por exemplo nos cuidados de saúde primários, a anterior maioria aumentou as taxas moderadoras para mais do dobro, passando o valor de 2,25 € para 5 € e nas urgências de 9,60 € para 20 €, o que resultou, por um lado, numa barreira no acesso dos utentes aos serviços e, por outro, num desvio dos utentes do Serviço Nacional de Saúde, do serviço público, para o privado. Não raras vezes podemos assistir a situações em que uma ida à urgência fica mais barata num serviço privado do que num serviço público. Isso correspondeu à nossa muito conhecida agenda ideológica e mais ou menos escondida da anterior maioria de valorizar sempre o privado em detrimento do público. Dirão os senhores que muitos portugueses estão isentos e que nunca houve tantos isentos quanto agora em termos de taxas moderadoras. É verdade que nunca houve tantos isentos apenas num único critério, o da insuficiência económica. O que a anterior maioria fez foi empobrecer os portugueses e, depois, atribuiu-lhes um bónus, que foi a isenção de taxas. Não é este o caminho que queremos prosseguir. O atual Governo devolve o rendimento às famílias e, em contrapartida, isenta determinados grupos de doentes, com sejam os dadores de sangue, cuja isenção os senhores parcialmente determinaram, os dadores de órgãos e tecidos e, sobretudo, valoriza o recurso aos cuidados de saúde primários, fazendo com que fiquem isentos os doentes que recorram na primeira linha ao seu médico de família ou à linha Saúde 24. Portanto, a nota clara que aqui fica é de reforço do acesso dos cidadãos aos cuidados de saúde, também através da maior disponibilização de médicos de saúde para os portugueses. Recordemos que uma das apostas reiteradamente afirmada pelo anterior Governo foi a da disponibilização de médico de família para todos os portugueses. Os senhores do PSD e do CDS-PP abandonaram o Governo deixando mais de 1 milhão de portugueses sem médico de família e daí que se justifique a medida prevista no artigo seguinte de promoção do regresso dos médicos aposentados, permitindo que acumulem 75% da remuneração com a sua aposentação, fazendo, assim, com que se vença mais um dos efeitos negativos que os senhores deixaram, que foi o de desmotivação dos profissionais e do afastamento dos profissionais mais qualificados do Serviço Nacional de Saúde, encaminhando-os para o público. Esta é mais uma medida que consideramos essencial para reforçar o Serviço Nacional de Saúde, que queremos que continue público, de qualidade e igual para todos. Aplausos do PS."
        },
        "162": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à proposta 62-C, do BE, de aditamento de um novo artigo, o artigo 101.º-A — Atestado de incapacidade multiuso em junta médica. Tem a palavra o Sr. Deputado Moisés Ferreira, do Bloco de Esquerda."
        },
        "163": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados: A atual legislação diz que os utentes com grau de incapacidade igual ou superior a 60% estão isentos de taxas moderadoras. No entanto, a mesma legislação diz também que, para estarem isentos, esses utentes têm de pagar 50 € por um atestado multiuso ou 100 € no caso de solicitarem recurso. Resumindo, estão isentos, mas só se puderem pagar por isso. É absurdo, principalmente quando falamos de pessoas que já são obrigadas a gastar muito dinheiro em tratamentos, em exames, em medicamentos, que deveriam estar isentas, mas que não podem pagar para ficarem isentas. Por isso, o Bloco de Esquerda propõe a redução do custo do atestado multiusos para 7,75 €. É uma poupança de mais de 42 € por utente, o que garantirá, certamente, um maior e um melhor acesso à saúde. Aplausos do BE."
        },
        "164": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos ao artigo 106.º — Consignação de receita do ISP. Tem a palavra o Sr. Deputado Álvaro Baptista."
        },
        "165": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, estamos a falar da proposta de consignação de 10 milhões de euros da receita do imposto cobrado sobre o gasóleo agrícola para financiamento dos projetos de investimento na agricultura e pesca, PDR 2020 e MAR 2020. Srs. Deputados, isto é um exemplo da mais elementar hipocrisia política, porque o que deveríamos estar a discutir era o aumento de 3 cêntimos por litro no imposto sobre o gasóleo da agricultura. Trata-se de hipocrisia porque o Orçamento do Estado devia ter verbas próprias para financiar os investimentos na agricultura e no mar; trata-se de hipocrisia porque os agricultores e os pescadores é que vão suportar os investimentos nos seus sectores com o imposto que vão pagar. Sobre a proposta do PCP de afetar preferencialmente este dinheiro à agricultura familiar e à pesca tradicional, trata-se, mais uma vez, de pura propaganda, primeiro porque os pequenos empresários devem ser especialmente ajudados por natureza. Srs. Deputados também aqui o Orçamento «dá com uma mão e tira com a outra». Se o Governo queria mesmo ajudar a agricultura e as pescas, os pequenos e os grandes, devia ter começado por não aumentar o imposto sobre o gasóleo e a gasolina, o que fez há cerca de um mês. Aplausos do PSD."
        },
        "166": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos ao artigo 110.º — Apoio social extraordinário ao consumidor de energia, o qual é objeto de várias propostas de alteração. Tem a palavra a Sr.ª Deputada Fátima Ramos."
        },
        "167": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, no final de 2014, o Governo anterior fez uma reforma que alargou a tarifa social: o número de beneficiários passou de 50 000 para 120 000 apenas num ano, mais do que duplicou. O que o Bloco de Esquerda nos está a apresentar, ainda que sob a capa de uma grande alteração, não o é, apenas pretende simplificar a aplicação com novos procedimentos administrativos. As regras da reforma anterior mantêm-se. Esta medida do Bloco de Esquerda visa apenas disfarçar o imobilismo do Governo e dos partidos de extrema-esquerda na área da energia. O anterior Governo concretizou reformas, compatibilizou competitividade e sustentabilidade. Vejamos alguns exemplos: conseguiu cortar 4000 milhões de euros nas rendas excessivas resultantes dos contratos negociados pelo Governo socialista; conseguiu evitar aumentos anuais de 12% a 14% na eletricidade; foi possível garantir, pela primeira vez, em 5 anos, um superavit tarifário, em 2016, de 370 milhões de euros; a aplicação da contribuição extraordinária permitiu poupanças nas tarifas de gás superiores a 5%. O Governo, que, segundo dizem, esquecia os mais frágeis, afinal protegeu os mais frágeis e penalizou os grandes interesses que tinham sido favorecidos pelo Governo anterior. Perguntamos: porque pararam as apostas nas energias renováveis, reverteram os incentivos à mobilidade elétrica e pararam o corte nas rendas excessivas? O Governo anterior conseguiu negociar contratos feitos pelo Governo socialista, diminuir défices tarifários, reduzir rendas e apoiar as famílias mais carenciadas. Urge que os senhores, que tanto criticaram, continuem o trabalho de corte nas rendas e nos custos e que continuem a reforçar, como nós reforçámos, o apoio às famílias carenciadas. Aplausos do PSD."
        },
        "168": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda sobre o artigo 110.º, tem a palavra o Sr. Secretário de Estado da Energia."
        },
        "169": {
            "orador": "Secretário de Estado da Energia (Jorge Seguro Sanches)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, saúdo esta iniciativa parlamentar no sentido de dar à questão da tarifa social o conteúdo efetivo que possa  29 beneficiar muitos portugueses, que têm tal direito desde 2010, embora nunca tenha sido criado um instrumento específico para os beneficiar. Para tanto, por essa razão, penso que é de saudar esta iniciativa parlamentar. O Governo tinha este objetivo como prioritário e há uma questão que tem a ver com a proteção de dados que esta iniciativa parlamentar, no Orçamento do Estado, permitirá agilizar. Sobre a questão do preço da energia em Portugal, gostava de dizer o seguinte: 5000 milhões é o valor do défice tarifário encontrado por este Governo. Mais: o anterior Governo, ao contrário do que foi dito, não reduziu o valor do défice tarifário, não reduziu o preço das rendas. Não! O que fez foi deslizá-las para o futuro. E, com isto, temos hoje um problema muito sério no défice tarifário, que tem a ver com a remuneração que é paga pelos consumidores em juros sobre esse valor. É bom que isto fique claro para que os Srs. Deputados o saibam. Foi também referida a questão da contribuição extraordinária para o setor energético, a CESE. Sobre esta questão, gostava de dizer aos Srs. Deputados o seguinte: não foi transferida pelo anterior Executivo qualquer verba arrecadada pelo Estado para benefício dos consumidores. E quando os Srs. Deputados dizem que houve, nos últimos anos, um progresso nessa questão, digo-vos que não houve. Houve aumento de rendas, houve deslizar de compromissos. Aplausos do PS. Hoje, os portugueses podem saber que a tarifa social vai ser efetiva e não vai depender da boa vontade das empresas, vai depender do interesse público e do interesse do Governo nessa questão. É por essa razão que queria saudar vivamente esta iniciativa parlamentar. Aplausos do PS."
        },
        "170": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Jorge Duarte Costa."
        },
        "171": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, não esperava ver a questão da tarifa social levantada pelo PSD nesta ocasião. Durante quatro anos, esta medida foi tratada como um dispositivo de marketing e imagem da EDP, que dizia dispor de uma medida de apoio e de desconto para os clientes mais vulneráveis do ponto de vista económico e, depois, não só não a aplicava, como encaixava nos seus lucros o dinheiro que deveria ter ajudado as famílias mais pobres."
        },
        "172": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "173": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Que o Governo anterior tivesse transigido com isso durante quatro anos é uma vergonha, mas que venham aqui hoje opor-se à correção dessa injustiça e à criação de um dispositivo que permita a atribuição automática deste desconto, que é um direito para um milhão de famílias pobres com comprovada carência económica ou com rendimentos até 5800 € por ano, que venham opor-se à generalização de uma medida que já existe e que foi tão mal aplicada é qualquer coisa que é difícil de explicar. Aplausos do BE e do PS."
        },
        "174": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, segue-se a proposta 68-C, do BE, de um artigo 111.º A — Simplificação de procedimentos na atribuição de bolsas de ação social escolar aos estudantes das instituições de ensino superior públicas. Tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "175": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, é urgente, hoje, combater o abandono escolar e, por isso, o Bloco de Esquerda traz duas propostas de alteração.  Em primeiro lugar, queremos a simplificação de procedimentos na atribuição das bolsas de ação social aos estudantes do ensino superior. Não podemos continuar a admitir que os estudantes do ensino superior, mesmo aqueles que têm direito a bolsa, só a recebam em março ou abril. Portanto, é urgente, hoje, criar um processo de simplificação de atribuição no sentido de estes mesmos estudantes conseguirem receber a primeira transferência dessa bolsa até 31 de dezembro. Queremos que esta medida seja aplicada já no próximo ano letivo. Por outro lado, queremos também combater o abandono escolar, criando um mecanismo extraordinário de regularização de dívidas de propinas, fazendo com que os estudantes que desistiram de estudar no ensino superior ou que têm o pagamento de propinas em atraso, e portanto não podem continuar o seu percurso no ensino superior, tenham um mecanismo que lhes permita terminar o curso e que, num prazo máximo de cinco anos, regularizem esse mesmo pagamento. Por isso, são duas propostas, a meu ver, de bom senso para combater o abandono escolar e a desigualdade. Aplausos do BE."
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar ao artigo 113.º — Agência Nacional para a Gestão do Programa Erasmus+ Educação e Formação e Agência Nacional para a Gestão do Programa Erasmus+ Juventude em Ação. Tem a palavra a Sr.ª Deputada Margarida Mano."
        },
        "177": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, fez chegar o Conselho de Reitores a esta Assembleia, na sexta-feira, uma posição sobre a discussão na especialidade do Orçamento do Estado. No documento, manifesta a sua — e passo a citar — «enorme apreensão relativamente a várias propostas que significam o retrocesso do ponto de vista da autonomia, da capacidade de decisão das instituições de ensino superior e cortes orçamentais». Ora, uma das áreas em causa — as propinas — prende-se exatamente com as três propostas de aditamento a este artigo apresentadas pelos partidos que apoiam o Governo. Utilizarei, como exemplo, a proposta 127-C, do PS, sobre o congelamento do valor máximo da propina. Diz o documento do Conselho de Reitores que «é uma medida totalmente errada». Estamos em total sintonia com o CRUP (Conselho de Reitores das Universidades Portuguesas). O Sr. Ministro, questionado sobre esta matéria há duas semanas, disse que não se pode olhar para este assunto de uma forma demagógica e que hoje as propinas não são um elemento de exclusão. Admitindo que o Sr. Ministro está enganado e que, de facto, há famílias e estudantes para os quais o não congelamento do valor máximo da propina impede a frequência no ensino superior, pergunto: o que é verdadeiramente justo e responsável? Será que todas as famílias precisam deste apoio? É mais justo ninguém pagar? Será que é responsável assumir a redução do orçamento do ensino superior? Não será mais justo reforçar a ação social na exata medida dos que precisam? Não será mais responsável manter o poder de decisão nas instituições? Não será mais responsável não reduzir o orçamento do ensino superior? Aplausos do PSD."
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à proposta 89-C, do BE, de aditamento de um artigo 113.º-A — Contribuições dos trabalhadores impendentes. Tem a palavra a Sr.ª Deputada Isabel Pires."
        },
        "179": {
            "orador": "IsabelPires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, uma parte muito significativa dos trabalhadores a recibo verde em Portugal é, hoje, precária, aufere rendimentos muito baixos e muito varáveis e é prejudicada no que concerne ao mecanismo da sua contribuição. A periodicidade da revisão do regime contributivo agora proposta é um passo essencial, a nosso ver, para tornar a vida destes trabalhadores um pouco mais digna. Por isso é tão importante que o montante de  31 contribuição se reporte ao rendimento realmente auferido, uma vez que, muitas vezes, a contribuição para a segurança social é sobre um valor que já não se recebe e, portanto, estamos perante situações de injustiça e de precarização dos trabalhadores. Este é um orçamento que está aos poucos a recuperar o que foi retirado. E é importante, também, que se corrijam injustiças que ainda estão inscritas na lei para com os trabalhadores, possibilitando o caminho de erradicação da precariedade, bem como o alargamento da proteção social a quem mais precisa. Aplausos do BE."
        },
        "180": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Segue-se a proposta 127-C, do PS, de um artigo 113.º-A — Cobrança de propinas pelas Instituições de Ensino Superior. Tem a palavra o Sr. Deputado João Torres.  as"
        },
        "181": {
            "orador": "JoãoTorres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Membros do Governo, Sr.  e Srs. Deputados, o Partido Socialista apresenta, em sede de discussão na especialidade deste Orçamento do Estado, uma proposta para congelar o aumento do valor máximo da propina em Portugal. Reconhecemos que esta é uma medida que tem um caráter simbólico, desde logo porque não afeta todos os estudantes do ensino superior. Mas, não obstante ser uma proposta simbólica, é uma proposta que faz todo o sentido e que abre ou deve abrir uma discussão em Portugal sobre a forma como as propinas constituem hoje um obstáculo ao acesso e à frequência dos estudantes no ensino superior. Sr. Presidente, gostava de recordar que o nosso País está hoje comprometido com o objetivo muito claro de, em 2020, termos 40% da nossa população entre os 30 e os 34 anos de idade com formação superior. Hoje, em 2016, esse valor está ainda muito distante desse objetivo e, se compararmos esta realidade com a de outros Estados-membros da União Europeia, vemos que aqui reside um dos grandes fatores de desigualdade e de retrocesso do nosso País. Sr. Presidente, evidentemente o Partido Socialista respeita a autonomia das instituições, mas a autonomia que nós respeitamos profundamente não pode ser utilizada como um fator para se impedir as correções das desigualdades que ainda hoje subsistem no nosso País. É verdade, Sr. Presidente, que o CRUP manifestou muitas reservas quanto a esta matéria, mas o Partido Socialista quer aqui afirmar e reafirmar que os estudantes têm ficado vezes demais para trás nas discussões políticas no nosso País. Por isso, importa dar aqui um sinal de que vamos partir para uma nova discussão e um sinal também de inclusão quanto à frequência no ensino superior.  Sr. Presidente, Sr.  e Srs. Deputados, Portugal tem, hoje, propinas de quatro dígitos. É um dos países da União Europeia onde as propinas são mais elevadas. Se olharmos justamente para o processo que temos seguido ao longo dos últimos anos de alargar a escolaridade obrigatória até ao 12.º ano, de considerarmos o ensino superior cada vez mais como um direito e não apenas como um privilégio e tendo em conta que há cada vez mais países a anunciarem a sua intenção de abolir as propinas, faz todo o sentido que as instituições que aplicam a propina máxima no ano letivo de 2016/2017 não aumentem a propina dos seus estudantes em 5 €. Esse é um movimento importante para dizermos «basta!». Propinas de quatro dígitos em Portugal são, de facto, de um valor excessivo e de um valor que coloca muitos estudantes à margem da frequência do ensino superior. Aplausos do PS."
        },
        "182": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos agora à proposta 196-C, do PCP, de um artigo 113.º-B — Gratuitidade dos manuais escolares e recursos didáticos no 1.º ano do 1.º ciclo do ensino básico. Tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "183": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, a progressiva gratuidade dos manuais escolares, que hoje está a ser discutida, representa muito, representa  muito para os pais, representa muito para os alunos e para os professores, e tem uma profunda significância para a escola pública, promotora da igualdade de oportunidades e da democracia. Esta medida representa, antes de mais, o cumprimento de um compromisso programático que decorre do programa eleitoral do Partido Socialista, do Programa do Governo — prometemos, cumprimos — e também da posição conjunta celebrada com os partidos à nossa esquerda. Esta medida aponta para um modelo de uma política pública educativa que tem por base um modelo social para todos. Relembro que as condições socioeconómicas dos alunos têm uma relação direta no seu sucesso escolar. Os manuais escolares gratuitos inserem-se também no desígnio de combate ao insucesso escolar, ao abandono escolar, à desigualdade e na promoção do sucesso escolar. Aliás, é uma linha prioritária de ação deste Governo que está bem espelhada nas GOP (Grandes Opções do Plano). É um desígnio para o qual,  Sr.  e Srs. Deputados, estamos todos convocados e ao qual ninguém pode faltar. Esta medida assenta numa visão conforme à nossa Constituição, porque incumbe ao Estado a prossecução de um ensino básico obrigatório, universal e gratuito. Esta medida implica também um caminho nesta Legislatura, em que um grupo de trabalho irá estudar este modelo de gratuitidade na aquisição e na reutilização de manuais escolares e de mais recursos didáticos.  Sr.  e Srs. Deputados, só o investimento continuado na educação irá permitir concretizar a visão de uma sociedade mais coesa, mais moderna, mais democrática. Mais do que o impacto orçamental desta medida, que é significativo, há um impacto social de grande alcance. Pela primeira vez, em setembro de 2016, mais de 100 000 crianças do 1º ano terão manuais escolares atribuídos pelo Estado. Viramos, assim, mais uma página de austeridade e de empobrecimento e inscrevemos uma medida de boas práticas neste Orçamento e nas políticas educativas, porque só a educação e o conhecimento abrirão as portas do futuro. E nós, no Partido Socialista, queremos continuar a «abrir as portas que Abril abriu». Aplausos do PS."
        },
        "184": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr. Deputada Ana Virgínia."
        },
        "185": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, com esta proposta do PCP, que responde a uma questão que temos vindo a defender desde há muitos anos sobre a distribuição gratuita dos manuais escolares aos alunos do 1.º ano do 1.º ciclo já no próximo ano letivo, abre-se uma nova perspetiva no acesso à educação e na garantia de uma efetiva igualdade de oportunidades. No início de cada ano letivo, constatamos a dificuldade de muitas famílias em adquirir os manuais escolares face aos custos associados. Com esta medida, as famílias portuguesas que em cada início de ano letivo se veem confrontadas com uma carga financeira demasiado pesada verão, já em 2016, os seus encargos atenuados, desagravando, assim, o orçamento familiar. Com esta medida do PCP, visa-se também a progressiva gratuitidade dos manuais escolares para todos os estudantes dos outros níveis de ensino. Esta iniciativa do PCP garante o cumprimento do texto da Constituição quanto ao cumprimento do direito à educação. Para já, no 1.º ano do 1.º ciclo, cerca de 100 000 alunos serão abrangidos por esta alteração ao Orçamento proposta pelo Partido Comunista, sendo a nossa perspetiva a de alargar a gratuitidade dos manuais escolares nos próximos anos. Com esta proposta, todos os pais e encarregados de educação poderão mais facilmente fazer um acompanhamento dos filhos. A concretização da distribuição gratuita e atempada dos manuais é um contributo contra o abandono escolar precoce, contra o insucesso, facilitando a melhoria da qualidade das aprendizagens. Esta proposta do PCP dá um contributo para a democratização do acesso à educação e para o aprofundamento da universalização do direito à educação, quebrando, deste modo, o ciclo de desigualdade social. Aplausos do PCP.  33"
        },
        "186": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos entrar no Capítulo XI — Impostos Diretos, Secção I — Imposto sobre o Rendimento das Pessoas Singulares, começando pela discussão do artigo 114.º — Alteração ao Código do Imposto sobre o Rendimento das Pessoas Singulares, em relação ao qual há diversas propostas. Tem a palavra, em primeiro lugar, o Sr. Deputado André Silva, do PAN."
        },
        "187": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, as medidas que propomos no âmbito do Código do IRS pretendem trazer novos benefícios em eixos que consideramos estratégicos, nomeadamente nos referentes a gastos incorridos com a saúde, a educação, a proteção e sustentabilidade da natureza. Atualmente, os animais de companhia representam um encargo relevante para muitas famílias, sobretudo nas indispensáveis despesas médico-veterinárias. A evolução da sociedade leva a que, progressivamente, os nossos animais sejam vistos como parte integrante do bem-estar da família. Nesse sentido, entendemos que é fundamental assegurar um benefício que permita um acesso menos dispendioso a este tipo de tratamentos. Comtemplamos, também, nas nossas preocupações os milhares de jovens que utilizam os transportes públicos para chegar ao seu local de estudo. Este gasto, indispensável à sua formação, ascende a largas centenas de euros por ano, sobrecarregando ainda mais o orçamento familiar. Um investimento que, considerada a elevada taxa de desemprego jovem no nosso País, tem cada vez mais tardio retorno, devendo, por isso, ser apoiado pelo Estado, sob pena de poder representar mais um fator regressivo na decisão de abandono da formação académica e consequente empobrecimento social, económico e cultural de um País que todos pretendemos que possa seguir o rumo contrário. Temos verificado, de forma recorrente, que a obrigação legal de limpeza e manutenção das propriedades em áreas florestais não é cumprida, muitas vezes pelo elevado encargo económico que representa. Uma vez mais, pretendemos introduzir uma medida preventiva que incentive esta limpeza, estando certos de que o investimento será largamente compensado pela redução nos gastos resultantes de incêndios com elevados danos materiais, ambientais e pessoais e que resultam num drama a que somos particularmente sensíveis: o vivido, todos os anos, pelas corporações de bombeiros. Por último, atendendo à inclusão no Código do IRS de medidas nos domínios que defendemos, consideramos relevante a criação de uma nova categoria de deduções que beneficie os contribuintes que invistam os seus rendimentos de uma forma sustentável. Esta nova categoria — que designamos de sustentabilidade — permite a inclusão de dedução de despesas, tais como a aquisição de bicicletas e de painéis solares, entre outros, e reforça o empenho do Estado num compromisso sério e pedagógico para com quem contribui para práticas mais sustentáveis."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Galamba."
        },
        "189": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, este Orçamento propõe a substituição do quociente familiar em sede de IRS por um reforço da dedução física por dependente. O Partido Socialista sempre criticou a opção do anterior Governo por criar uma medida que nos parecia injusta e que, num contexto de significativo aumento da pobreza das crianças e de corte das prestações sociais dedicadas às crianças e às famílias, dava um benefício a um número muito reduzido de contribuintes portugueses. E esse benefício não só era dado a um número reduzido de contribuintes, como era tanto maior quanto mais rendimento esses mesmos contribuintes tinham. Neste Orçamento, o Partido Socialista defende, e votará, um Orçamento que é amigo das famílias e que aumenta significativamente o apoio dado às famílias com filhos, bem como a justiça desse mesmo apoio. É por essa razão que reforçamos os primeiros três escalões do abono de família. E é, também, por essa razão que recuperamos o rendimento social de inserção (RSI), que existia antes dos cortes feitos pelo Governo PSD/CDS e que atacaram, sobretudo, famílias com filhos. É preciso não esquecer que os principais beneficiários do rendimento social de inserção são crianças e jovens, cerca de 70% dos beneficiários. Aplausos do PS.  Esta medida do fim da substituição do quociente familiar por um reforço das deduções fixas por filho permite, exatamente, o mesmo montante de apoio às famílias: cerca de 260 milhões de euros. Mas faz algo que é da maior importância para o Partido Socialista: distribui o mesmo valor de forma mais justa, beneficiando muito mais famílias e muito mais crianças. Até um rendimento tributável de cerca de 20 000 €/ano esta medida de substituição do quociente pelo reforço das deduções beneficia famílias com rendimento anual até 20 000 €. Cerca de 850 000 dependentes são beneficiados por esta medida, face ao que existia. É, pois, em nome das famílias, em nome da justiça no apoio às famílias e às crianças, que apoiamos e votaremos esta proposta. Aplausos do PS."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "191": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, durante mais de 10 anos o CDS defendeu, explicou e bateu-se pela medida do quociente familiar, como sendo uma medida fundamental de justiça, de apoio às famílias e, por último, como medida integrada numa política global de apoio à natalidade e de preocupações demográficas."
        },
        "192": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "193": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E a verdade é que, se hoje debatemos aqui o fim do quociente familiar, há de facto uma vitória que não é do CDS-PP mas é, sim, das famílias portuguesas."
        },
        "194": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "195": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É que hoje não há ninguém, nesta Câmara, com coragem de negar que, de facto, as famílias com filhos a cargo devem ter um apoio e um tratamento fiscal diferente. Portanto, bem-vindos, Srs. Deputados, ao que, durante muitos anos, me habituei a ver como uma causa que apenas o CDS ou os partidos mais à direita defendiam. Bem-vindos! Finalmente perceberam que um tratamento diferente para famílias com filhos a cargo é da mais elementar justiça. Mas não deixa de ser interessante também verificar que o que agora propõem, não se escusando até de utilizarem a demagogia mais básica para o efeito, seja uma dedução fixa por filho. Pois bem, Sr. Presidente, trago aqui vários exemplos que comparam aquilo que é comparável! Porque, ou vamos comparar o efeito só do quociente familiar ou desta dedução por filho sem levar em conta os outros efeitos fiscais ou, se queremos levar em conta os outros efeitos fiscais, designadamente o da sobretaxa, então faz sentido comparar o que era proposto, designadamente pelo CDS, que era o aumento do quociente familiar para 0.4 e a diminuição gradual da sobretaxa, diferente desta, é certo. Se considerarmos, por exemplo, o caso de um casal com dois filhos a cargo e com um rendimento de cerca de 1000€ mensais por titular, verificamos que com as medidas, quer da sobretaxa quer do quociente familiar, que eram propostas pela coligação esta família passaria a pagar, em 2016, menos 265 € de IRS. Com as medidas que o PS apresenta passa a pagar menos 121 €, ou seja, menos de metade do que pagaria a menos com as propostas da coligação. E quando se fala das famílias de mais baixos rendimentos, para o PS uma família que ganha 1000 € brutos por titular é uma família de altos rendimentos, pelo que tem de pagar mais IRS."
        },
        "196": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "197": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Comparando, por exemplo, apenas o efeito do quociente familiar com o efeito que o PS prevê desta dedução fixa, percebemos que para a mesma família significa, só com o efeito do quociente e do aumento do quociente, pagar menos 196 € de IRS por ano. Se fosse só o efeito da tal dedução fixa, maravilhosa, pagariam era mais IRS, mais 28 €.  35"
        },
        "198": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "199": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Portanto, Sr. Presidente, se queremos fazer comparações, então façamos comparações que fazem sentido e que são justas. Se queremos falar em demagogia, percebamos que podemos ter um quociente que é bem pensado, bem sustentado e que se integra numa política de apoio à natalidade e com preocupações demográficas ou podemos ter demagogia e populismo e, na prática, considerar que famílias que ganham 1000 € brutos por mês já são ricas e podem bem pagar mais IRS. Aplausos do CDS-PP e do PSD."
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Cristóvão Crespo."
        },
        "201": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.  e Srs. Deputados, na última discussão em Comissão, qualifiquei o exercício orçamental como uma burla não tipificada pelas autoridades. Mas permito-me, hoje, aqui, corrigir: de facto, está tipificada, só que é burla por falso amigo. Falsos amigos que são os portugueses! Portanto, quando chegamos a este ponto, e a coberto de um radicalismo que nem é de esquerda nem de direita… Tivemos o grato prazer, que não será prazer, de ouvir do Sr. Deputado João Galamba, hoje, chegar à conclusão de que, afinal, por via do IRS não tem razão, pelo que teve de ir arranjar argumentos fora do âmbito do IRS! Portanto, todo o argumentário, toda a discussão que trouxe foi à volta de tudo menos do IRS e do benefício do quociente familiar."
        },
        "202": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Acho que esteve distraído!"
        },
        "203": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "De facto, o quociente familiar era importante. E não se tratava de demonizar a questão das famílias ricas e das famílias pobres. Essa foi a forma radical de agarrar a situação, porque, de facto, já havia a dedução pelos filhos, já havia um limite máximo em termos de possibilidade de dedução e até havia uma cláusula, um artigo, que é a taxa adicional de solidariedade, para os rendimentos mais elevados. Portanto, por essa via, Sr. Deputado João Galamba, não tem qualquer razão. Bem-vindo à problemática da família e dos filhos, mas todos os factos o desmentem."
        },
        "204": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "E quem é que criou o abono pré-natal?"
        },
        "205": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Portanto, todas estas questões são importantes e os sinais são dados em relação às famílias e em relação à iniciativa privada. Por outro lado, se olharmos para o sinal dado em relação aos empresários, não às grandes empresas mas aos empresários em nome individual, quando se pretende reduzir o período de reporte do prejuízo de 12 para 10 anos, também aí estamos a dar um sinal do que é a desconfiança em relação às empresas e a desconfiança em relação aos empresários. Tudo isto é muito mau e muito grave vindo neste momento, e a crítica que temos feito desde o início mantém-se. E com todas estas dúvidas, com todo o esclarecimento e com todo o adensar das questões que vão sendo colocadas ao longo do tempo confirmam-se as nossas piores suspeitas."
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção em nome do Governo, o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "207": {
            "orador": "Secretário de Estado dos Assuntos Fiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Creio que já ficou relativamente clara a questão de princípio em torno do quociente familiar.   Em primeiro lugar, o quociente familiar não começou a tratar de maneira diferente no IRS famílias com mais filhos. Tal como, aliás, o Sr. Deputado do PSD acabou de reconhecer, anteriormente, antes do quociente familiar, já existia uma dedução fixa por dependente. Portanto, não se trata de o IRS ter começado agora ou só no ano passado a tratar diferentemente as famílias com mais filhos; trata-se do montante que é dedicado a esse apoio. E a questão é esta: no ano passado, foi introduzido um mecanismo — o cociente familiar —, que aumentou em cerca de 250 a 260 milhões de euros a despesa fiscal. O que é curioso nesse apoio, supostamente dedicado às famílias com filhos, é que excluía da sua aplicação, à partida, cerca de 70% dos agregados familiares… Aplausos do PS."
        },
        "208": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Isso é agora!"
        },
        "209": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Eu sei que o Sr. Deputado vive na ilusão de que as pessoas do 1.º escalão não pagam IRS. Infelizmente, não é o caso! Com 7000 € de rendimento tributável, de rendimento bruto, naturalmente que há imensa gente a pagar IRS. Imensa gente! Aliás, nós quantificámos nos 1.º e 2.º escalões cerca de 800 000 dependentes que ou não eram, de todo, beneficiados pelo cociente familiar ou que são mais beneficiados no montante que consta neste momento da proposta do Partido Socialista. Portanto, Srs. Deputados, há aqui uma questão de princípio que é muito simples: o imposto sobre os rendimentos deve ter em consideração o número de filhos na determinação da taxa a pagar, ou seja, na determinação do montante do imposto a pagar. Esta é uma questão consensual! O montante desse apoio às famílias é inalterado do Orçamento passado para este Orçamento. O que se passa, simplesmente, neste Orçamento é que esse apoio é dado às famílias equitativamente, a todas as famílias portuguesas que têm dependentes, e não dependendo do rendimento e tanto mais apoio quanto maior o rendimento. Aplausos do PS."
        },
        "210": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à proposta de artigo 114-ºA – Aditamento ao Código do Imposto sobre o Rendimento das Pessoas Singulares, apresentada pelo PS. Para uma intervenção, tem a palavra a Sr.ª Deputada Gabriela Canavilhas."
        },
        "211": {
            "orador": "Gabriela Canavilhas",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, há diferentes formas de valorizar política e financeiramente setores vitais da sociedade portuguesa e uma dessas formas é a criação de mecanismos facilitadores da sua vitalização no seio da sociedade civil e promotores do seu dinamismo, incentivando uma ligação mais direta entre quem usufrui e consome e quem produz, cria e regula. Falo da alteração à Lei n.º 16/2011, que alarga às instituições culturais a possibilidade da consignação de 0,5% do IRS de cada contribuinte por decisão e determinação pessoal de cada cidadão. De resto, esta foi uma medida que já tínhamos apresentado na Legislatura anterior e que a direita não aprovou nesta Câmara, o que, aliás, contraria muito aqueles que são os princípios, pensava eu, da direita, nomeadamente do CDS, em que a determinação do IRS seria, numa sociedade utópica, muito no sentido de cada cidadão decidir para onde iria cada cêntimo do seu IRS. Essa é utopicamente a lei ideal, ou seja, cada cidadão determinaria para onde iria cada cêntimo do seu imposto. Ora, é neste sentido que vai esta proposta, ou seja, nós decidiríamos para onde iria o imposto que entregamos ao Estado e, aqui, decidimos que vai 0,5% para uma instituição da nossa escolha e determinação, neste caso para instituições culturais. Este mecanismo, para além de aumentar significativamente as receitas das instituições culturais, reforça a ligação do contribuinte com o destino dos seus impostos. É um ato de cidadania, é um ato de responsabilidade  37 civil, é a chamada política de proximidade, política de compromisso. É um compromisso, aliás, do Governo para com a cultura.  Sr.  e Srs. Deputados, palavra dada, palavra honrada! Aplausos do PS."
        },
        "212": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos agora passar à Secção II — Imposto sobre o rendimento das pessoas coletivas, começando pelo artigo 117.º — Alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas, em relação ao qual foram apresentadas várias propostas. Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "213": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O PCP apresenta uma proposta que é dirigida a um problema muito sentido pelas micro, pequenas e médias empresas, que é o pagamento especial por conta (PEC). A fixação do limite máximo do PEC é fonte de uma enorme injustiça para milhares de micro, pequenas e médias empresas. É que, mesmo que não tenham resultados que justifiquem o pagamento de imposto naquele montante, acabam por ser obrigadas a pagar o PEC sem que, depois, na prática, o possam reaver. O que propomos, neste momento, é a redução desse limite máximo, aliviando as micro, pequenas e médias empresas no esforço fiscal que lhes é colocado anualmente. Por outro lado, propomos o aumento do limite máximo para que haja um pagamento de maior valor pelas empresas com volume de negócios superior a 35 milhões de euros.  Entretanto, queremos reafirmar o nosso empenho em contribuir para a extinção do pagamento especial por conta e para que este seja o Orçamento do princípio do fim do PEC. Que se possa avançar nesse sentido é o que propõe o PCP e, seja agora ou seja para o futuro, não desistiremos desse justo objetivo. Aplausos do PCP."
        },
        "214": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda sobre este artigo, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "215": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, em 2013, Portugal fez uma profunda reforma fiscal no IRC para estimular o investimento, para ajudar ao crescimento e para ajudar a recuperar emprego. Esta medida, a par de outras, ajudou Portugal a passar de uma taxa de desemprego de 16,2% para 12,4%, quase menos 4 pontos percentuais; ajudou Portugal a passar de um crescimento negativo da economia para um crescimento de 1,5% do nosso Produto; e ajudou Portugal, em 2015, a ter o melhor ano de sempre do investimento contratualizado em Portugal — 1,7 mil milhões de euros de investimento direto estrangeiro."
        },
        "216": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "217": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Mais: esta descida negociada e contratualizada do IRC foi fundamental para estimular a confiança e para garantir a previsibilidade de Portugal como um destino atrativo de investimento. Esta reforma, convém lembrá-lo, foi negociada com os parceiros sociais, foi negociada com o Partido Socialista e foi votada nesta Câmara com os votos a favor do CDS, do PSD e do PS. Este é, aliás, um dos aspetos mais importantes: dar estabilidade fiscal, dar previsibilidade a quem escolhe investir em Portugal. O que queremos com a proposta que agora apresentamos é continuar a reduzir o IRC para garantir essa estabilidade e essa previsibilidade. Palavra dada é palavra honrada, diz muitas vezes o Partido Socialista. Ora, com esta proposta estamos a dar ao Partido Socialista uma oportunidade de honrar a palavra e de honrar o voto que fez aqui nesta Câmara em 2013. Aplausos do CDS-PP."
        },
        "218": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "219": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, enquanto enalteciam a pobreza honrada dos portugueses e apelavam à paciência de quem desesperava por um emprego, de quem desesperava por um apoio social cortado, pela devolução do seu salário, que era seu por direito, PSD e CDS foram muito rápidos a baixar a taxa de IRC para as grandes empresas."
        },
        "220": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Para todas! Para todas!"
        },
        "221": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sim, para as grandes empresas, porque as pequenas não baixam IRC ou, então, pagam uma taxa reduzida de IRC, que se manteve inalterada.  Tiveram pressa, PSD e CDS, em criar um novo regime fiscal para privilegiar multinacionais e SGPS (sociedades gestoras de participações sociais). Ao reverter a reforma do IRC por proposta do Bloco de Esquerda, este Orçamento não só repõe a equidade fiscal como materializa uma outra estratégia. Queremos incentivo ao investimento produtivo e que crie emprego, mas isso não é compatível e não é confundível com alçapões na lei, que apenas promovem planeamento fiscal agressivo de grandes grupos económicos, que não fazem mais do que ser grupos rentistas do Estado com muito pouco contributo para o investimento produtivo. Aplausos do BE e do Deputado do PS João Galamba."
        },
        "222": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Ventura."
        },
        "223": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, este Orçamento penaliza as empresas e quem quer investir em Portugal, porque mantém uma taxa de IRC quando as empresas estavam à espera que a taxa fosse outra, porque foi esse o contrato, foi esse o acordo estabelecido nesta Câmara e foi esse o acordo que o Governo PSD/CDS fez com o PS de José Seguro. António Costa rompeu esse acordo e com isso prejudicou a atratividade do investimento em Portugal. É isto, efetivamente, que está em causa! Portanto, esta instabilidade fiscal não é um bom motivo para as pessoas e para as empresas investirem em Portugal. Nós estamos prejudicados. Por um lado, este Orçamento do Estado também prevê que o investimento privado cresça em Portugal. Mas a verdade é que, ainda recentemente, através de um inquérito que foi realizado pelo Kaisen Institute, 85% dos empresários e gestores não acreditam neste Orçamento e dão nota negativa a este Orçamento. Por outro lado, ainda, o recuo que se verifica no regime do participation exemption não é bom para Portugal, não cria atratividade. Chegados aqui, a grande questão é a de saber como é que, mantendo uma taxa de 21%, que não cria atratividade e que não era a que as empresas estavam à espera, e sabendo que os empresários e os gestores não acreditam neste Orçamento, o investimento privado vai crescer. Como é que vamos ter crescimento privado em Portugal? Mas isto, mais do que um paradoxo, é de um otimismo só comparável ao do ministro da propaganda do Iraque de que todos nos recordamos, que, em 2003, dizia que os americanos não estavam no Iraque e eles já estavam a passar por trás dele. Aplausos do PSD."
        },
        "224": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "225": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente e Srs. Deputados, muito rapidamente, queria só deixar uma nota que me parece muito importante, que é a seguinte: a descida do IRC é fundamental para todas as empresas e foi uma medida fundamental para aumentar o investimento, aumentar o crescimento da nossa economia, mas, acima de tudo, para reduzir também o desemprego em Portugal.  39 Dizer, aqui, nesta Câmara, que a descida do IRC é só para as grandes empresas, é uma profunda demagogia e é algo de profundamente errado."
        },
        "226": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "227": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Nós não vamos por esse caminho, porque ir por esse caminho era a mesma coisa que dizer ao Bloco de Esquerda que, por exemplo, descer o IVA da restauração era para proteger os restaurantes de luxo e que o Bloco de Esquerda só estaria preocupado, eventualmente, com o Gambrinus ou com os grandes restaurantes de luxo em Portugal. Aplausos do CDS-PP e do PSD. É uma demagogia enorme do Bloco de Esquerda, é de quem não conhece a economia de Portugal, é de quem se coloca contra o investimento, contra a economia e contra o emprego. E é isso que os senhores vão fazer hoje, aqui, com o vosso voto. Aplausos do CDS-PP."
        },
        "228": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à proposta 195-C, do PCP, de artigo 125.º-A — Imposto sobre o património mobiliário. Para uma intervenção, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "229": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, quando se fala de aumento da receita ou de diminuição da despesa no Orçamento do Estado, os executantes da política de direita só conhecem um caminho: aumentar os impostos que incidem sobre os rendimentos do trabalho e/ou cortar salários, pensões e prestações sociais dos trabalhadores e dos mais desfavorecidos."
        },
        "230": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "231": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Para justificarem este caminho dizem que os trabalhadores e o povo vivem acima das suas possibilidades, repetem até à náusea que não há alternativa e desenvolvem abstrusas teorias da inevitabilidade. Na realidade, o caminho de liquidação de direitos e confisco de rendimentos é uma opção daqueles que escolheram favorecer o grande capital à custa dos trabalhadores e do povo. Mas há alternativa a este caminho! Claro que há alternativa! Sempre houve alternativa! O aumento da receita do Orçamento do Estado pode ser alcançado por via de uma tributação mais adequada dos grupos económicos, das grandes empresas e das grandes fortunas. A diminuição da despesa pode ser atingida pondo fim às rendas, aos privilégios e às benesses do grande capital. É exatamente este o objetivo de quatro propostas de alteração ao Orçamento do Estado apresentadas pelo PCP. Propomos aumentar a derrama estadual para as grandes empresas, com rendimento tributável superior a 35 milhões de euros, passando dos atuais 7% para 9%; propomos a criação de um imposto dirigido ao património mobiliário superior a um milhão de euros, aplicando-lhe uma taxa de 1%; propomos o aumento da contribuição extraordinária sobre o setor energético, por via do aumento da taxa e da redução das isenções; propomos, por fim, a reversão das ruinosas parcerias público-privadas, reduzindo, de forma significativa, os encargos para o Estado."
        },
        "232": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "233": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "A aprovação e implementação destas medidas criaria uma margem orçamental significativa que poderia — e deveria — ser aproveitada para ir mais longe na devolução de direitos e rendimentos aos trabalhadores e ao povo, para melhorar as funções sociais do Estado na saúde, na educação e na proteção social, para aumentar o investimento público de que o País tanto carece.  Estas medidas são necessárias, justas e exequíveis e por elas nos batemos. Aplausos do PCP."
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, entramos no Capítulo XII — Impostos Indiretos, artigo 126.º — Alteração ao Código do Imposto sobre o Valor Acrescentado, em relação ao qual foram apresentadas várias propostas."
        },
        "235": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, estão isentos de imposto sobre o valor acrescentado (IVA) profissionais que prestam um serviço de interesse de utilidade pública evidente — desportiva, humanitária, filantrópica ou cívica. Do nosso ponto de vista, a atividade tauromáquica não encaixa neste estatuto de utilidade pública, pelo que deverá ser tratada como qualquer outra atividade comercial, isenta de benefícios fiscais. Existem inúmeras profissões, inseridas na nossa sociedade, que contribuem para o bem-estar e o desenvolvimento sem que lhes seja atribuído qualquer benefício fiscal. Chegou a altura de mostrarmos que, como sociedade, deixámos de premiar práticas que promovem o sofrimento e a crueldade para com os animais. Aplausos de Deputados do PS."
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rubina Berardo."
        },
        "237": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, a descida do IVA para o setor da restauração desmascara as reais motivações tributárias deste Governo. É uma cedência exclusiva a um setor, ignora a evolução de receitas fiscais nos passados anos e é uma aposta à boa maneira socialista num setor não transacionável. Primeiro, criticavam a taxa de IVA no setor da restauração, pois os críticos auguravam uma queda na receita fiscal. Contudo, verificou-se o contrário. Depois da desautorização das próprias associações do setor da restauração, de que uma descida do IVA não teria impacto nos preços praticados pela restauração, eis que o Governo vende esta medida nas costas das escolhas empresariais individuais dos profissionais, nomeadamente com a fé cega na criação de postos de trabalho. E mais: acrescenta complexidade fiscal a este setor, quando é fundamental apostar no seu oposto. De fé em fé, tateamos, assim, em areias movediças. É uma cedência cega à visão necessária de longo prazo após anos de crescimento das PME exportadoras, um bombom eleitoralista segmentado a um setor restrito e revanchismo partidário, é um entretenimento quase inócuo quando limitado às guerrilhas deste Plenário, mas não quando é feito às costas das PME e das famílias, procurando reverter os esforços árduos do setor transacionável, tão fundamental à transformação necessária da estrutura económica e empresarial de Portugal. Aplausos do PSD."
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos ao artigo 127.º — Alteração à lista I anexa ao Código do Imposto sobre o Valor Acrescentado, em relação ao qual foram apresentadas várias propostas. Tem a palavra o Sr. Deputado André Silva."
        },
        "239": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, procuramos acompanhar positivamente a mudança de paradigma que se assiste na sociedade portuguesa, pelo que apresentamos em relação a este artigo um conjunto de nove medidas que incluem, entre outros, a redução do IVA a mais bebidas alternativas vegetais, mais saudáveis. A procura destes produtos é cada maior, não só pela sua qualidade como pelos benefícios para a saúde humana e pelo menor impacto ambiental. Há uma nova consciência a emergir e esta manifesta-se numa clara mudança de comportamentos que o PAN procura acompanhar e promover.  41 Propomos também a revogação da taxa mínima na criação de animais exclusivamente para obtenção de peles. É inconcebível que, em pleno século XXI, se promova, através de benefícios fiscais, a banalização de outros seres em nome da moda. Aplausos do BE."
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos ao artigo 128.º — Alteração à lista II anexa ao Código do Imposto sobre o Valor Acrescentado, que também é objeto de várias propostas. Tem a palavra o Sr. Deputado André Silva."
        },
        "241": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, atualmente, os espetáculos tauromáquicos são considerados merecedores de benefícios fiscais por via da imposição de uma taxa intermédia de IVA na aquisição de bilhetes. O racional de tal medida tem a ver com a suposta mais-valia cultural destes eventos. Por essa razão, é colocado, de forma absurda, em linha com outros espetáculos de natureza cultural, como sejam o canto, a dança, a música, o teatro, o cinema. A própria ideia de que alguém se possa divertir com o sofrimento alheio é suficientemente arrepiante para que não seja associada ao termo cultura. Se ainda assim for esta a opção do Governo português, os bilhetes para a cultura da violência não devem ser tributados com taxa reduzida. Aplausos do BE."
        },
        "242": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Moreira Testa."
        },
        "243": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, na última Legislatura, o Governo teve uma única preocupação— aumentar taxas e a receita fiscal. Foi assim, também, no IVA da restauração, e esse era o único objetivo, ou seja, aumentar a taxa e com isso aumentar a receita fiscal. O objetivo do aumento da receita fiscal transformou-se num aumento da carga fiscal, e essas contas ninguém fez ou, pelo menos, os senhores não fizeram, o anterior Governo não fez. E isso tinha, teve e tem um custo que ainda se reflete na nossa economia: fecharam milhares de empresas, perderam-se milhares de postos de trabalho. E este Governo insere neste Orçamento uma medida que visa não só a recuperação de postos de trabalho, mas, também, a recuperação da economia. Porque é a isso que um Orçamento do Estado deve responder: antes de mais, à recuperação da qualidade de vida dos portugueses, como também à criação de postos de trabalho. E é esta a diferença pela qual os senhores do PSD e do CDS governaram no passado e o Partido Socialista governa no presente. Nós estamos apostados no reforço da economia, no reforço do País e no reforço de um setor estratégico para o País, que é o turismo, que os senhores tiveram na ponta da boca mas que enjeitaram ao longo de quatro anos. Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "244": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos, agora à proposta 105-C, apresentada por Os Verdes, de aditamento de um artigo 128.º-A — Aditamento à Lista II anexa ao Código do Imposto sobre o Valor Acrescentado. Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "245": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, antes de dizer aquilo que pretendo dizer preciso, talvez, de fazer um desabafo relativamente à surpresa que me causou a intervenção da bancada do PSD. Na verdade, já nada me devia surpreender  daquilo que vem dos senhores, mas é que, às vezes, a lata chega a um ponto tal que chega mesmo a ser insuportável. Então os senhores dizem que essa coisa da baixa do IVA na restauração — o aumento do IVA na restauração foi dos maiores disparates que os senhores cometeram, dando machadadas na nossa economia, asfundamentalmente à pequena e média economia — não devia ser feita porque esse é só um setorzeco, Sr.  e Srs. Deputados?! Mas os senhores, afinal, têm respeito por alguém com esse revanchismo partidário?!  Sr.  e Srs. Deputados, lembram-se qual foi a nossa posição relativamente ao aumento do IVA da restauração que os senhores estabeleceram? Lembram-se daquilo que nós dissemos na altura? Era fundamental repor esta justiça elementar. Os senhores deviam ter vergonha de algumas intervenções que fazem. Mas vamos àquilo que me levou a inscrever para fazer esta intervenção: Os Verdes estão a propor baixar o IVA nas bicicletas. Os Verdes estão a trabalhar para que haja, de facto, um incentivo à mobilidade alternativa. O planeta pede-nos isso, designadamente no combate às alterações climáticas. O planeta, o mundo, o País pedem-nos modos de vida mais eficientes e, nesse sentido, Os Verdes estão, justamente, a dar um contributo para o fomento, para o incentivo à mobilidade suave, assim como o fazemos também para a mobilidade coletiva. E descer o IVA nas bicicletas é, na nossa perspetiva, um incentivo a que as pessoas possam, justamente, repensar a sua forma de mobilidade e incentivar o uso da bicicleta."
        },
        "246": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos, agora, ao artigo 135.º — Alteração ao Código do Imposto do Selo. Tem a palavra o Sr. Deputado Eurico Brilhante Dias.  as"
        },
        "247": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, é impossível analisar e perceber a escolha deste Orçamento do Estado em torno do imposto do selo sem perceber os seus antecedentes. Durante quatro anos, os portugueses tinham a certeza de que quando um exercício orçamental começava durante esse exercício orçamental teríamos um Orçamento retificativo ou o défice orçamental não seria aquele que estava previamente no documento do Orçamento do Estado. Durante quatro anos, tivemos quatro Orçamentos do Estado, mas tivemos oito Orçamentos retificativos. No início deste exercício orçamental, mais uma surpresa: 677 milhões de euros de medidas de 2015 com efeito negativo no Orçamento do Estado para 2016. Repito: 677 milhões de euros, que são o erro em torno do IRC e do IRS, e no IRS, em particular, em torno do quociente familiar. Este Governo, perante mais um falhanço de exercício orçamental por parte do PSD e do CDS, teve de fazer uma escolha, que foi, primeiro que tudo, uma escolha na defesa do rendimento dos mais pobres e daqueles que têm no salário e na pensão a única fonte de rendimentos: salvaguardar o complemento solidário para idosos, salvaguardar o rendimento social de inserção, salvaguardar as pensões que foram cortadas, salvaguardar a legalidade em torno dos salários da função pública. Foi fundamental escolher, primeiro, o rendimento dos portugueses, escolher a defesa do rendimento dos portugueses para, depois, dificilmente, perante uma escolha inevitável, escolher impostos indiretos dirigidos ao consumo de determinados bens, em particular de bens duradouros importados. O Partido Socialista tem um compromisso com a consolidação orçamental, mas também com o equilíbrio da balança de bens e serviços, tem um compromisso com os portugueses, mas também tem um compromisso com os compromissos que Portugal assumiu internacionalmente e que temos de defender, mesmo quando outros não querem cumprir os compromissos que assumiram internacionalmente. Aplausos do PS.   Portanto, Sr.  e Srs. Deputados, esta alteração do imposto do selo surge para cobrir mais um desvio orçamental de 2015, mas também surge como uma escolha política, a escolha política de defender os rendimentos dos portugueses e de dirigir carga fiscal para aqueles setores onde os bens duradouros importados são mais prementes. E o imposto do selo em torno do crédito ao consumo é, muitas vezes, crédito  43 ao consumo em torno de bens importados. É uma medida orçamentalmente inteligente, mais uma vez para cobrir um desvio orçamental da direita durante quatro anos. Aplausos do PS."
        },
        "248": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "249": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, este Orçamento do Estado já foi uma coisa e o seu contrário, como o Sr. Ministro das Finanças já reconheceu, e ao longo do debate orçamental já teve várias substituições, alterações e erratas. O Sr. Deputado do Partido Socialista veio aqui falar dos Orçamentos retificativos do anterior Governo, mas este Orçamento ainda não entrou em vigor e já tem vários Orçamentos retificativos pelo meio."
        },
        "250": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sabe o que é um Orçamento retificativo?"
        },
        "251": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Mas não é, de facto, de admirar que, à data de hoje, sejam várias as incoerências. Temos assistido a uma grande propaganda, por parte do Governo e dos partidos que o suportam, de um Orçamento, do qual são os pais, se bem que não assumidos, de que este é um tempo novo, de aumento do consumo. Mas, apesar de este ser o discurso dominante das esquerdas, a verdade é que há várias medidas que vão exatamente em sinal contrário, desde o aumento em 50% do crédito ao consumo, ao aumento brutal dos aumentos sobre os combustíveis. E não há apelos do Ministro da Economia que compensem aquilo que os portugueses vão pagar a mais sempre que abastecerem o carro. Não esquecer também a famosa taxa dos multibancos, que vai contra o esforço importante, feito nos últimos quatro anos, de combate à fraude e evasão fiscais. Talvez por isso, com estas medidas todas, o Governo já tenha, de facto, revisto em baixa o crescimento do consumo, prevendo agora um crescimento inferior ao que se registou em 2015. Mas mais do que um Orçamento sem rumo para o País, este é, sobretudo, um Orçamento que prejudica, que estrangula financeiramente as empresas com mais dificuldades. Estrangula as empresas quando acaba com a isenção do imposto do selo nos suprimentos; e quando recorriam aos seus sócios, ao seu capital para porem dinheiro nas empresas, vão, agora, ter de recorrer ao crédito bancário. Mas há pior: este Orçamento traz para as empresas e para as famílias um ambiente de enorme incerteza e desconfiança, porque este Orçamento do Estado tem — pasme-se! — mais de 20 normas supostamente com caráter interpretativo, que são normas retroativas, na tributação autónoma, na tributação das operações de reporte, na tributação dos juros e garantias entre instituições financeiras, entre muitas outras. É importante que fique claro que o Governo não pode, à força, ir contra a Constituição e querer mudar as regras a meio do jogo,… Protestos do PS, do BE e do PCP."
        },
        "252": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Diga isso sem se rir!"
        },
        "253": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "… colocando normas que são retroativas e que prejudicam os contribuintes. Aliás, poder, pode, aprovando este Orçamento pejado de normas retroativas, mas isso vai, evidentemente, aumentar a conflitualidade com os portugueses nos tribunais e originar encargos, por culpa de quem apoiou e votou este Orçamento do Estado para 2016. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "254": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "255": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Podemos começar por esta questão, que tem sido muito falada, das normas interpretativas. É pena que não tenham começado pela primeira norma interpretativa que aparece neste Orçamento, a propósito do Código do IRS. E porquê? Porque, talvez por gralha, a revisão anterior do Código do IRS deixou cinco remissões erradas para o mesmo decreto-lei."
        },
        "256": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Exato!"
        },
        "257": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Bom, uma vez que estávamos, talvez, em altura de corrigir gralhas, estamos a corrigir algumas de um Orçamento já com um ano. Aplausos do PS. Sr.ª Deputada, como é evidente, esta norma tem de ter caráter interpretativo, porque, se não, alguém dirá: «Bom, mas, então, agora, está a remeter para um decreto-lei; será que, antes, remetia para outro, o errado?!». Todas as normas interpretativas que aqui estão resultam em clarificações da lei que correspondem à interpretação que atualmente é feita pela administração fiscal. Repito o que disse no debate na generalidade, e faço-o com o à vontade de quem não teve responsabilidade nos últimos quatro anos pela interpretação que foi dada às normas pela administração fiscal, responsabilidade que estava, aliás, do lado direito do Plenário. Acho um pouco estranho que, depois de terem tutelado uma administração fiscal que aplicou as normas neste sentido, criando, por vezes, o tal conflito com os contribuintes, que a interpretavam em sentido diferente, venham agora o CDS e o PSD chamar «retroativas» a estas clarificações que visam simplesmente esclarecer que a interpretação que já se fazia é aquela que se continuará a fazer. Só isso! Aplausos do PS."
        },
        "258": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Escusavam de ouvir isto!"
        },
        "259": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Já agora, por falar em interpretação, Sr.ª Deputada, não reinterprete o que está aqui a ser feito em termos de suprimentos. Não se está a acabar com a isenção dos suprimentos aos sócios. O que é que se está a fazer? A anterior legislação previa mais uma operação fácil de planeamento fiscal, que era simplesmente esta: alguém, na véspera de fazer um empréstimo, adquiria 0,001% de uma empresa e tornava-se, por isso, sócio; fazia o empréstimo, que se passava a chamar suprimento em vez de empréstimo — aqui está como se escapava ao imposto do selo."
        },
        "260": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Disso não querem saber, não é?!"
        },
        "261": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Era um mecanismo inscrito na lei que permitia este abuso por parte das empresas! Os verdadeiros suprimentos, como é evidente, continuam a estar isentos de imposto do selo, mas acaba-se com a isenção que é, basicamente, aproveitada por falsos suprimentos em operações de planeamento fiscal. Aplausos do PS, do BE e do PCP. Finalmente, devo dizer, Sr.ª Deputada e Srs. Deputados, que, quando falamos na necessidade de reorientar a distribuição da carga fiscal e usar inteligentemente o sistema fiscal no sentido de dar incentivos certos aos agentes económicos, temos, nas alterações ao imposto do selo, uma dessas oportunidades. É que há, como tem sido várias vezes frisado, uma enorme diferença entre dois tipos de comportamento do consumo: a recuperação do consumo que assenta em recuperação de rendimentos e a recuperação do consumo que assenta em endividamento das famílias. E este Orçamento dá os dois sinais corretos, ou seja,  45 permite a recuperação do rendimento e penaliza fiscalmente a recuperação do consumo com base no endividamento. Aplausos do PS, do BE e do PCP."
        },
        "262": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, uma vez que não há inscrições relativas aos artigos 136.º — Alteração à Tabela Geral do Imposto do Selo, 137.º — Disposição interpretativa no âmbito do Código do Imposto do Selo, 138.º — Aditamento ao Código do Imposto do Selo e 139.º — Autorização legislativa no âmbito do Código do Imposto do Selo, vamos passar à Secção III — Impostos especiais de consumo. A Mesa não regista inscrições para intervenções sobre o artigo 140.º — Alteração ao Código dos Impostos Especiais de Consumo, pelo que passamos à apreciação da proposta 145-C, apresentada pelo CDS-PP, de aditamento de um artigo 140.º-A — Eliminação do aumento do imposto sobre produtos petrolíferos. Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "263": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados: Este aumento dos impostos sobre os produtos petrolíferos é claramente antissocial, antifamília, antiempresa e antieconomia, ou seja, diria que é um aumento de austeridade pura e dura, de austeridade cega, de austeridade total. Este aumento é a revelação, a assunção de que, de facto, era mentira o que nos disseram, quando afirmaram que a austeridade ia acabar e que ia haver uma viragem de página. Não virou página nenhuma! Este imposto atinge todos e diria, até, citando António Costa, que este imposto parece ser um fanatismo ideológico contra quem quer investir, contra quem quer trabalhar, contra quem quer consumir, porque não há outra explicação. E não serve o Sr. Ministro da Economia vir dizer: «Bom, tentem não abastecer em Espanha para conseguirem pagar impostos em Portugal». É que é a mesma coisa que dizer: «Bom, como o IVA nas águas naturais gaseificadas vai manter-se, tentem não beber água e, assim, poupam no imposto». Diria que não há maior ataque às famílias portuguesas, às empresas portuguesas, à economia portuguesa do que este aumento de imposto sobre um setor específico, o qual vai levar a um aumento do consumo e de todos os produtos, como é assumido pelas empresas. E é um aumento que acontece mesmo antes do Orçamento! Por isso, diria, Sr. Presidente, para terminar, que, de facto, bem podem dizer que querem virar a página da austeridade, bem podem dizer que acabou a austeridade, mas as empresas, tal como as famílias, assim que saem de casa, percebem que é de uma mentira que se trata, que vão pagar cada vez mais, que lhes vai custar cada vez mais e que, ainda por cima, põem em causa o futuro da sua sustentabilidade e das contas públicas. Ou seja, é um esforço em vão por causa de quem os enganou e lhes prometeu algo que não pode cumprir. Aplausos do CDS-PP."
        },
        "264": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Galamba."
        },
        "265": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, Sr. Deputado Hélder Amaral, as famílias portuguesas, quando saírem de casa, vão ter o aumento do salário mínimo nacional, o descongelamento das pensões, o aumento do rendimento social de inserção (RSI), o aumento do complemento solidário para idosos (CSI), o aumento dos abonos, coisas que os seus Orçamentos… Aplausos do PS, do BE e do PCP. Mas vou só fazer-lhe uma pergunta, Sr. Deputado Hélder Amaral. Gostava de saber se o CDS mudou de opinião em relação ao aumento dos combustíveis no ano passado. É que, no ano passado, Sr. Deputado, os combustíveis aumentaram 6 cêntimos — o mesmo que aumentam este ano —, só que as bancadas da direita  diziam que era um pilar essencial de uma estratégia de crescimento sustentável e que pretendia alterar comportamentos e incentivar o uso de transportes coletivos. Gostava de perguntar ao Sr. Deputado Hélder Amaral se mantém esta posição ou se, como em todas as outras situações, o CDS também já mudou de opinião e agora defende outra coisa. Aplausos do PS e do BE."
        },
        "266": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "267": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, diria «por quem Deus nos manda avisar»! É que não fui eu que falei em austeridade. O fim da austeridade não foi anunciado pela bancada do CDS, nem a espiral recessiva."
        },
        "268": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Tinham o relógio ao contrário!"
        },
        "269": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Os senhores é que disseram que iriam virar a página. Sr. Deputado, lembra-se qual era a proposta do Partido Socialista para a redução do IVA na eletricidade?"
        },
        "270": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Responda à pergunta que lhe fiz!"
        },
        "271": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Lembra-se do que os senhores colocaram no Memorando em termos de valor a recolher em impostos?"
        },
        "272": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Responda à pergunta que lhe fiz!"
        },
        "273": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "E o que é que nós fizemos? De facto, aumentou-se o IVA na eletricidade, de facto aumentaram-se os impostos, mas foi para cumprir o Memorando e para cumprir objetivos que os senhores disseram que já estavam atingidos e que, por isso, já não era necessário atingir. O que dizia o Secretário-Geral do PS era o seguinte: «Nós não vamos aumentar impostos, nós vamos acabar com a austeridade». Dizia, em 2015, que a austeridade era um fanatismo ideológico do Governo anterior."
        },
        "274": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Responda à pergunta que lhe fiz!"
        },
        "275": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Eis senão quando os senhores não têm uma austeridade seletiva, não têm uma austeridade inteligente, não têm o cumprimento de metas de forma sustentada — não! —, aumentam, sim, os impostos sobre todos os consumidores, sobre todas as empresas, sobre todas as famílias. E, depois, têm a lata de dizer: «Bom, tentem não abastecer em Espanha, tentem abastecer em Portugal». Aplausos do CDS-PP. Como digo, Srs. Deputados, é preciso ter lata, porque os senhores fizeram uma proposta de descida do IVA na eletricidade, criticaram a tarifa social proposta pelo Governo anterior e vão fazer exatamente o mesmo."
        },
        "276": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "O quê?!"
        },
        "277": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Mas, quando copiam o que o Governo anterior fez, copiam bem; quando inventam, inventam mal e prejudicam a economia portuguesa. Aplausos do CDS-PP e de Deputados do PSD.  47"
        },
        "278": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "279": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Neste momento, estamos aqui a discutir — creio que não ficou claro — uma proposta do CDS-PP para, no Orçamento, revogar uma portaria que aumentou o ISP. Bom, além da curiosidade jurídica de revogar uma portaria no Orçamento — mais do que curiosidade, uma inutilidade jurídica —, ocorreu-me o seguinte: por que é que, em vez de revogar uma portaria por lei, não se revogam leis anteriores que também aumentaram o ISP? Por que é que não foi essa a proposta do CDS? Mas, depois, pensei: não foi essa a proposta do CDS, porque isso chamaria a atenção para o facto de estarem a ser revogadas as leis que, na anterior Legislatura, aumentaram este mesmo imposto sobre os produtos petrolíferos. Aplausos do PS, do BE e do PCP. Aliás, nem preciso de invocar aqui a argumentação sobre a finalidade extrafiscal e ambiental deste imposto, porque, felizmente, o Youtube proporciona a todos os portugueses um exemplar do talento oratório do ex-Primeiro-Ministro, explicando esse aumento melhor do que eu o poderia fazer. Queria só chamar a atenção para o seguinte, Srs. Deputados: esse aumento foi feito pela direita quando os preços dos produtos petrolíferos estavam a um nível alto e o aumento feito agora foi feito com os preços a um nível baixo,… Aplausos do PS, do BE e do PCP. … o que significa que representa um encargo muitíssimo menor no que toca ao peso do imposto. E, mais, porque o IVA, naturalmente, varia com o valor do preço de venda ao público dos combustíveis, isto significa também que a incorporação fiscal, neste momento, no gasóleo e na gasolina, com o aumento decidido por aseste Governo, é semelhante àquela que existia há um ano com o Governo que VV. Ex.  integravam e não me lembro de, na altura, ter sido considerado insuportável, contra os consumidores, contra as famílias, contra as empresas e tudo o resto que o Sr. Deputado acaba de dizer sobre esse nível de fiscalidade nos combustíveis. Aplausos do PS, do BE e do PCP."
        },
        "280": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Duarte Pacheco."
        },
        "281": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, perante a sua intervenção, só tenho uma questão para a qual, se fosse possível, gostava de obter resposta. Em face do aumento recente dos combustíveis, nas últimas duas semanas, para quando a alteração da portaria, assumindo e pondo em prática o compromisso que V. Ex.ª anunciou ao País, de baixar o imposto quando os combustíveis aumentassem? Quando é que pretende cumprir esse seu compromisso? Aplausos do PSD."
        },
        "282": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "283": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, V. Ex.ª anuncia que, se o preço do petróleo baixar, pode voltar a aumentar o imposto. A minha pergunta vai no sentido de saber se isso é mesmo assim, se é a parte visível do plano b que o Sr. Secretário de Estado recusa aqui anunciar."
        },
        "284": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Responda à pergunta que lhe fiz!"
        },
        "285": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Já respondeu!"
        },
        "286": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Não ouvi a resposta!"
        },
        "287": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Como o Sr. Secretário de Estado anuncia que pode voltar a aumentar o imposto, gostava que me dissesse se essa é ou não a parte visível do plano b que o senhor nega que exista. Aplausos do CDS-PP."
        },
        "288": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "289": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, começo por responder ao Sr. Deputado Hélder Amaral dizendo que, como já foi referido várias vezes, o nosso plano b é cumprir o plano a e, portanto, não há aqui nenhuma questão. Protestos da Deputada do CDS-PP Cecília Meireles. Sr. Deputado Duarte Pacheco, não posso responder à sua pergunta sobre «quando» porque, infelizmente, nem eu, nem, creio, nenhum membro desta Casa conhece o futuro em termos de evolução do preço do petróleo."
        },
        "290": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "291": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Aliás, se conhecêssemos o futuro, podíamos todos contribuir para a economia portuguesa fazendo umas operações financeiras em torno desse futuro! Risos de Deputados do PCP e de Os Verdes. No entanto, há uma coisa que lhe quero dizer: o aumento recente, no passado fim de semana, do imposto sobre os produtos petrolíferos limitou-se a repor o preço que já existiu, sem o imposto, no princípio do ano. Portanto, o que posso dizer é que o Governo mantém a ideia de que quaisquer variações significativas do preço dos combustíveis, nomeadamente o preço-base dos combustíveis, devem levar a uma variação do imposto. Essa variação significativa ainda não se verificou, uma vez que o preço é, neste momento, sensivelmente o mesmo do do início do ano. Aplausos do PS."
        },
        "292": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Para si, o que é «significativa»?!"
        },
        "293": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Pacheco."
        },
        "294": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria apenas dizer que ficamos todos dependente do critério do que é «significativa» para o Sr. Secretário de Estado e para o Governo. Aplausos do PSD."
        },
        "295": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Claro! Queria o quê? Aplicação automática?!"
        },
        "296": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à Secção IV — Imposto sobre veículos.  49 Está em apreciação o artigo 141.º — Alteração ao Código do Imposto sobre Veículos. Para uma intervenção, tem a palavra a Sr.ª Deputada Sandra Cunha."
        },
        "297": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados: É na época de incêndios que mais se fala deles, mas o combate a incêndios representa apenas uma pequeníssima parte da atividade dos bombeiros. Não podemos prescindir de proporcionar todas as condições a quem todos os dias arrisca a sua vida para salvar a de outros. Não se compreende que apenas estejam isentos do imposto sobre veículos os veículos de combate a incêndios. Um carro de desencarceramento, de comando ou uma autoescada, por exemplo, são veículos essenciais à prestação de socorro às populações e, atualmente, não se encontram isentos deste imposto."
        },
        "298": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "299": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "O Bloco de Esquerda propõe que esta isenção seja alargada a todos os veículos nas operações de proteção, socorro e assistência por parte das associações humanitárias de bombeiros e dos bombeiros municipais. Da mesma forma, atualmente, apenas as instituições particulares de solidariedade social beneficiam da isenção do imposto sobre veículos quando adquirem viaturas para transporte coletivo de pessoas com deficiência. Não faz qualquer sentido excluir desta isenção as restantes organizações da sociedade que prestam apoio a pessoas com deficiência."
        },
        "300": {
            "orador": "Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "301": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "É, portanto, da mais elementar justiça o alargamento desta isenção à aquisição de viaturas adaptadas por parte de cooperativas e de associações de organização civil de/e para pessoas com deficiência. Aplausos do BE."
        },
        "302": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Almeida."
        },
        "303": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: A minha intervenção versa sobre o imposto sobre veículos de transporte de doentes. Como sabemos, durante muito tempo, essa matéria foi altamente preocupante para a sustentabilidade financeira das associações humanitárias detentoras de corpos de bombeiros, as quais, fruto daquilo que foi sendo a evolução do seu financiamento, se viram na necessidade de recorrer à atividade de transporte de doentes para financiarem a sua tesouraria. Felizmente, na Legislatura anterior, o Governo pôde propor e a maioria dos partidos, inclusive da oposição, pôde aprovar aqui, na Assembleia da República, a alteração do financiamento dos bombeiros portugueses, uma verdadeira lei de financiamento. Essa lei de financiamento foi complementar uma alteração que se fez ao Regulamento do Transporte de Doentes e que em muito beneficiou as associações humanitárias. No entanto, faltava resolver uma questão que se prende exatamente com a tipologia de viatura que faz esse transporte de doente pelas associações humanitárias. É muito positivo que essa questão seja introduzida neste Orçamento e, naturalmente, o CDS votá-la-á favoravelmente. Aplausos do CDS-PP."
        },
        "304": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "305": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, partilho com o Sr. Deputado João Almeida a satisfação de — e o Sr. Deputado passou por estas áreas da administração interna — ver  incorporada na proposta de Orçamento do Estado, no que diz respeito ao imposto sobre veículos, uma solução para os veículos de transporte de doentes. Queria também assinalar que, do ponto de vista do Governo, há mais um alargamento de isenção que faz sentido. Nos termos em que são definidos pelos instrumentos regulamentares, faz sentido que seja acolhida a isenção de ISV em relação aos veículos de proteção e veículos de socorro quando adquiridos por associações humanitárias de bombeiros voluntários. Aplausos do PS."
        },
        "306": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos à Secção V — Lei da Fiscalidade Verde. Está em apreciação o artigo 142.º — Alteração à Lei n.º 82-D/2014, de 31 de dezembro. Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "307": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Deputados: Em 2014, com a aprovação da Lei da Fiscalidade Verde, deu-se um passo importante com a taxação dos sacos de plástico leves. Esta medida implicou uma redução acentuada da produção e consumo de plástico, mas, por outro lado, tendo-se cingido aos sacos de plástico leves, mostrou-se uma medida pouco ambiciosa. É tempo de mudar o paradigma e de invertermos a lógica de que tudo é descartável. Uma embalagem de plástico demora 400 anos a decompor-se e nós demoramos 10 minutos a usá-la; em muitos casos, estas são absolutamente supérfluas para o acondicionamento dos produtos. Um cidadão médio português consome e produz cerca de 470 kg de resíduos urbanos por ano, plásticos, sendo que, desses, apenas recicla 46 kg; o restante seguirá para aterro ou incineração, o que é altamente nocivo para o ambiente. Urge, por isso, reduzir o desperdício de plástico que usamos diariamente e fazer escolhas ambientalmente mais sustentáveis. Por tal, propomos a extensão da contribuição a todas as embalagens plásticas, secundárias e terciárias."
        },
        "308": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Carlos Barros.  as"
        },
        "309": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Membros do Governo, Sr.  e Srs. Deputados: Este Orçamento prevê a redução dos apoios e incentivos atualmente existentes à mobilidade elétrica, não obstante o Programa do Governo referir o seu impulso e expansão como desígnio, e passo a citar, «vital para substituir a progressiva dependência dos combustíveis fósseis»."
        },
        "310": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "311": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "A verdade é que o Orçamento do Estado, nomeadamente no âmbito deste artigo, vai em sentido contrário e, por exemplo, o apoio concedido ao abate de veículos, na compra de automóveis elétricos, reduz-se para metade. Este facto é tanto mais preocupante quanto é certo que, como reflexo imediato da reforma da fiscalidade verde, levada a efeito pelo anterior Governo, em 2015, como publicamente vinha sendo reconhecido, caminhava-se no sentido certo. Alguns números são reveladores: 20 veículos elétricos, em 2010; 300, em 2014; 1000, em 2015. É certo que as coisas equilibram: Os Verdes querem reduzir o IVA das bicicletas; o PS aproveita para reduzir os incentivos à compra de automóveis elétricos. De caminho, aumentam-se os combustíveis fósseis. Concluindo, não podemos deixar de lamentar a inflexão, o óbvio retrocesso que este Orçamento do Estado determina no domínio da mobilidade elétrica, nomeadamente ao considerar alterações à Lei da Fiscalidade Verde que promovem a redução de apoios e incentivos num setor, o dos transportes, que, no nosso País, é responsável pela produção de cerca de 25% do total das emissões de gases com efeito de estufa. Aplausos do PSD.  51"
        },
        "312": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "313": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Creio que deve haver algum equívoco por parte do Sr. Deputado José Carlos Barros quando diz que este Orçamento reduz os apoios à mobilidade elétrica. É porque o apoio no que toca ao abate de veículos para compra de veículo elétrico, neste momento, é zero. E é zero porque a Lei da Fiscalidade Verde tinha uma norma temporária, um período para a vigência desses incentivos, que terminou em 31 de dezembro do ano passado. Portanto, o Governo não está a reduzir coisa nenhuma."
        },
        "314": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Mas o Orçamento é anual!"
        },
        "315": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Se o Governo está a fazer alguma coisa é a prorrogar um incentivo — recuperá-lo e prorrogá-lo — que a anterior maioria tinha votado para terminar em 31 de dezembro do ano passado. Portanto, não há nenhuma redução, o que há é um aumento — aliás, um aumento de zero para alguma coisa —, aumento, esse, que é difícil calcular em termos de multiplicação, porque dá sempre o infinito. Aplausos do PS. Sr. Deputado José Carlos Barros, uma segunda questão: como é evidente, esta prorrogação não podia, nem devia, ser feita com os mesmos valores, porque quando este incentivo foi introduzido, e bem, a despesa fiscal era associada a uma compra muitíssimo reduzida de veículos elétricos. À medida que vai crescendo o número de veículos elétricos vendidos, naturalmente uma questão de responsabilidade em torno da despesa fiscal criada deve levar-nos a fixar valores para esse incentivo, que não são os valores fixados inicialmente. Mas, volto a frisar, o que se faz aqui é passar um incentivo que, neste momento, existe, que é de zero, para um valor de cerca de 2200 €. Aplausos do PS."
        },
        "316": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, chegámos ao fim da apreciação, na especialidade, do segmento da proposta de lei do Orçamento previsto para hoje. A próxima sessão plenária terá lugar amanhã, terça-feira, com início às 10 horas, para continuação do debate, na especialidade, da proposta de lei n.º 12/XIII (1.ª) — Aprova o Orçamento do Estado para 2016. Está encerrada a sessão. Eram 13 horas e 4 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}