{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "037",
    "data": "2018-01-18",
    "num_páginas": "29",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 4 minutos.Peço aos Srs. Agentes da autoridade para abrirem as galerias ao público. Srs. Deputados, o Sr. Secretário Pedro Alves vai proceder à leitura do expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projeto de resolução n.º 1243/XIII (3.ª) — Contratação definitiva dos profissionais de saúde colocados ao abrigo do plano de contingência da gripe ativado entre 1 de novembro de 2017 e 31 de março de 2018 (BE), que baixa à 9.ª Comissão."
        },
        "2": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Antes de passarmos à ordem do dia, queria anunciar à Câmara que se encontra presente, na galeria diplomática, uma delegação da Assembleia Nacional da República da Coreia, chefiada pelo seu Presidente, o Sr. Chung Sye-kyun, para a qual peço a nossa saudação. Aplausos gerais, de pé. Sr.as e Srs. Deputados, vamos agora passar à ordem do dia, que tem como primeiro ponto a discussão dos projetos de resolução n.os 1038/XIII (2.ª) — Recomenda ao Governo que inclua o concelho de Mação no projeto-piloto de ordenamento florestal (PSD), 1041/XIII (2.ª) — Recomenda ao Governo que inclua os concelhos de Oleiros, Vila Velha de Ródão, Castelo Branco e Proença-a-Nova no projeto-piloto de ordenamento florestal (PSD), 1043/XIII (2.ª) — Recomenda ao Governo que inclua os concelhos de Gavião e Nisa, no projeto piloto de ordenamento florestal (PSD), 1227/XIII (3.ª) — Recomenda ao Governo a execução de medidas de ordenamento florestal a todos os concelhos afetados pelos incêndios florestais ocorridos no ano de 2017 (CDS-PP) e 1234/XIII (3.ª) — Recomenda ao Governo que estenda a aplicação dos conteúdos da Portaria n.º 321/2017, de 9 de outubro, aos restantes concelhos com significativas áreas ardidas em 2017 (BE). Para iniciar o debate e apresentar as iniciativas legislativas do PSD, tem a palavra o Sr. Deputado Duarte Marques."
        },
        "3": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PSD tomou a iniciativa de propor a esta Assembleia que atualizasse, para usar palavras simpáticas, aquilo que foi a prioridade do Governo português ao apresentar projetos-piloto de reflorestação de áreas ardidas. Os fogos foram-se sucedendo desde a tragédia de Pedrógão e todos chegámos à mesma conclusão: era importante reflorestar de forma diferente, de forma ordenada, experimentar uma nova política florestal para o interior do País, era preciso ir mais além do que o projeto que estava previsto para Pedrógão. Infelizmente, Portugal ardeu muito entre os incêndios de Pedrógão e de 15 de outubro. Durante os meses de julho, de agosto e de setembro, enfrentámos uma das maiores calamidades dos últimos 50 anos. E, neste caso, era importante fazer justiça. Recordo que o primeiro projeto que o PSD apresentou dizia respeito ao concelho de Mação, o terceiro concelho do País com mais área ardida. Seria muito injusto que este concelho — onde o Sr. Primeiro-Ministro celebrou, no ano passado, o dia da árvore —, que era apontado como exemplo na prevenção florestal e que, desde 2004, pediu aos sucessivos governos que fizessem um projeto-piloto desta natureza, ficasse fora destas iniciativas. O País continuou a arder e foi o distrito de Castelo Branco o mais afetado. Falo dos concelhos do Fundão, de Vila de Rei, de Oleiros, de Proença-a-Nova e de Castelo Banco. Mais tarde ainda, arderam Nisa e Gavião, no distrito de Portalegre. E aquela área do pinhal interior, que era considerada, em Portugal e em toda a Europa, como o pulmão verde da Europa, hoje em dia, ardeu toda. Se há região do País para a qual era fundamental ter o privilégio de receber estes projetos-piloto, era a destes concelhos. Foram estes os concelhos que mais alertaram para o perigo dos incêndios e eram os que sentiam, de forma mais presente e mais próxima, o perigo que significava o desordenamento florestal, a fuga das pessoas  para o litoral e a multiplicidade de proprietários e de propriedades que existem no interior. Era aqui que era preciso começar a trabalhar. Mas, bem, o Governo decidiu começar pelos concelhos afetados pela tragédia de Pedrógão. Tendo sido o PSD a propor ao Governo que aproveitasse a infelicidade desta tragédia para promover uma mudança de fundo no território, na área florestal, e que, para isso, recorresse ao «plano Juncker» — plano que já permitia este tipo de parcerias e de financiamentos e, com a nova atualização, liderada no Parlamento Europeu por um português chamado José Manuel Fernandes, permite criar oportunidades claras para o território e para o interior —, deve o Governo fazer este investimento, mostrar o seu empenho em apresentar esta solução e estes projetos-piloto, recorrendo ao «plano Juncker», e alargá-los a estes concelhos. São os concelhos mais afetados do País, são os concelhos onde, felizmente, não morreram pessoas, mas são concelhos que têm sido tão abandonados no que diz respeito à ajuda para a reconstrução após o período dos fogos. Com certeza que outros concelhos no País merecem também esta oportunidade. Bem sabemos que não se pode chegar a todo o País ao mesmo tempo, mas estes concelhos têm o know-how, tiveram a tragédia, têm a vontade de querer mudar e, em parceria com o setor privado, com o setor associativo e com o Governo, fazer estes projetos-piloto de reflorestação. Por isso, Sr. Presidente, depois de, ontem, e muito bem, a Comissão de Agricultura e Mar, com o apoio de todos os partidos, ter decidido alargar os apoios dados a Pedrógão aos concelhos que foram significativamente afetados por estas tragédias, concelhos que têm agora oportunidade de ter os mesmos direitos, e de se acabar com esta discriminação, deve também esta Câmara aprovar os projetos de resolução em debate para permitir que os projetos-piloto possam chegar ao País mais afetado, ao País mais prejudicado e, em particular, aos concelhos que mais arderam. Aplausos do PSD."
        },
        "4": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar a iniciativa legislativa do CDS-PP, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "5": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A tragédia de Pedrógão Grande abalou o País não apenas pela intensidade dos incêndios, pela intensidade da destruição, mas, acima de tudo, pela morte brutal de 65 pessoas. O Governo foi, na altura, obrigado a reconhecer que houve uma falha enorme do Estado na sua função mais básica, de proteção de pessoas e bens, e reagiu com um conjunto de medidas de apoio às vítimas, às empresas e ao território. Num dos vários relatórios produzidos, foi apresentado, em setembro de 2017, o Programa de Revitalização do Pinhal Interior que tinha, entre outros, um conjunto de medidas para a reflorestação sustentável dos territórios afetados. Acontece que, lamentavelmente, o Estado voltou a falhar mais vezes em 2017 e mais 45 pessoas morreram, centenas de empresas foram destruídas e mais 450 000 ha de floresta e matos arderam. Sr.as e Srs. Deputados, «A recuperação de regiões percorridas por grandes incêndios representa uma oportunidade crítica para o redesenho do território (…)». Esta afirmação não sou eu que a faço, está plasmada no Programa de Revitalização do Pinhal Interior, página 13, qualquer pessoa a poderá ler. Embora não tenhamos sido nós a fazê-la, concordamos em absoluto com ela. Por isso, o CDS apresenta este projeto de resolução, de reflorestação de todo o território ardido em 2017, porque a oportunidade tem de ser dada não apenas a uns mas a todos os territórios gravemente afetados pelos incêndios de 2017. Mação, Abrantes, Gavião, Nisa, mas também Nelas, Monção, Oliveira do Bairro e os outros, mais de 50, concelhos afetados têm de poder ter as mesmas condições para o reordenamento do seu território. Não podem ficar anos à espera que este projeto-piloto surta efeito, para depois se poder replicar. Por outro lado, deve ser procurado financiamento alternativo, nomeadamente, como foi já referido pelo Deputado Duarte Marques, através do «plano Juncker», porque os fundos disponíveis no PDR (Plano de Desenvolvimento Rural) e nos outros programas do Portugal 2020 não são suficientes para fazer face à dimensão das necessidades, até porque não podemos hipotecar o investimento no resto do território que não ardeu.  5 A outra razão pela qual apresentamos este projeto é porque — e aqui fazemos a recomendação —, paralelamente a cuidar do que ardeu, é preciso olhar pelo que ficou, pelo que não ardeu, para que não arda em 2018, novamente."
        },
        "6": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "O Governo deve, por isso, disponibilizar medidas efetivas de intervenção na floresta e de redução da carga combustível para que as tragédias de 2017 não se repitam. O nosso projeto de resolução abrange duas vertentes: por um lado, a urgente intervenção em todo o vasto território do País que ardeu em 2017 e, por outro lado, cuidar do País que não ardeu, para que não arda em 2018. Este projeto vai no seguimento de outras iniciativas que o CDS já aqui apresentou, nomeadamente o alargamento a estas áreas, por exemplo, do projeto-piloto do cadastro predial, que, infelizmente, não foi aprovado nesta Câmara, ou também o alargamento do apoio às vítimas aos concelhos gravemente afetados e que, em breve, será distribuído, tendo, este sim, merecido o apoio de todas as bancadas, sendo, em princípio, votado favoravelmente amanhã, podendo alargar um conjunto de apoios a estas áreas que foram esquecidas inicialmente pelo Governo. Aplausos do CDS-PP."
        },
        "8": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar a iniciativa legislativa do Bloco de Esquerda, tem a palavra o Sr. Deputado Carlos Matias."
        },
        "9": {
            "orador": "O Sr. Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Às enormes perdas humanas e económicas provocadas pelos incêndios do verão e do outono de 2017, podem agora somar-se prejuízos ambientais provocados pelo deslizamento de terras, enxurradas e processos de erosão do solo na sequência das primeiras chuvas, e das outras que vêm por aí, temendo-se que cenários deste tipo se possam agravar ao longo deste inverno. Há sérios riscos de assoreamento de ribeiras e de rios, com as consequentes inundações. Já tivemos, por exemplo, denúncias de algumas organizações de produtores do distrito de Coimbra, que relatam que, com as primeiras chuvas, as cinzas e materiais florestais e agrícolas foram empurrados para as linhas de água. Nas palavras de representantes destas organizações, «o próprio Mondego já mostra, à superfície, as ‘lamas’ negras que, entretanto, vão chegando a montante e a jusante da barragem da Aguieira.» Ora, parece-nos mais do que evidente que é imprescindível o acionamento das medidas necessárias para a reparação e prevenção de danos materiais e ambientais resultantes destes fenómenos nos territórios atingidos pela catástrofe dos incêndios dos últimos verão e outono. Porém, tem ocorrido uma indesejável e grande dispersão legislativa, que tem conduzido a tratamentos desiguais para populações com problemas iguais ou semelhantes. A urgência das respostas explicará este quadro, mas é tempo de reparar injustiças que entretanto foram sendo criadas. À semelhança dos apoios concedidos aos municípios afetados pelo incêndio de Pedrógão para intervenções urgentes de regularização florestal, escoamento e arrastamento anormal de solos, é preciso intervir, de igual forma, nos municípios atingidos pelos outros grandes incêndios, desde o final de junho até ao final de outubro de 2017. É necessário que o Governo faça uma revisão de todos os diplomas publicados, no âmbito dos fogos ocorridos de junho a outubro, e que proceda à sua harmonização, de forma a permitir um tratamento igual aos territórios e às pessoas com os mesmos problemas. Por fim, e de forma mais cirúrgica, é também preciso que se proceda ao alargamento da Portaria n.º 321/2017, de 9 de outubro, para permitir a atribuição de apoios pelo Fundo Ambiental para intervenções urgentes e de especial relevância em todos os concelhos significativamente afetados pelos fogos florestais e rurais, ocorridos entre junho e outubro do ano passado.  Esta onda de fogos em julho, em agosto e em setembro atingiu cerca de 250 000 ha, dos 480 000 ha que arderam de junho a outubro, sendo esta a maior parte da área ardida. Também aqui a catástrofe atingiu de forma dramática alguns concelhos que foram já referidos, em particular o concelho de Mação. Tratar todos por igual é um imperativo de justiça que, cremos, todos reconhecerão e que aqui propomos. Aplausos do BE."
        },
        "10": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado João Ramos, do Grupo Parlamentar do PCP."
        },
        "11": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Não há dúvida de que o problema, de há anos, da floresta portuguesa é de ordenamento e de gestão. Não há também dúvidas de que os incêndios de 2017 atingiram o nível extraordinário de destruição que atingiram porque o desordenamento florestal e a gestão deficitária a que a floresta está submetida, nomeadamente por falta de rentabilidade, assim o permitiram. Mas estas situações não estão desligadas de décadas de opções políticas de sucessivos governos em que a legislação foi sistematicamente ignorada, as medidas de ordenamento não foram corretamente implementadas e não foram criadas as equipas nem os procedimentos aprovados, muitas vezes por consenso. A situação também se deve a opções políticas que foram delapidando os serviços públicos e que não afetaram à política florestal os recursos de que esta sempre precisou. Mas os partidos que têm suportado os governos sabiam disto, porque se há coisa que o PCP nunca deixou de dizer foi que nunca haveria uma correta política para a floresta sem os adequados recursos financeiros e sem os serviços públicos capazes de a implementar. Por isso, bem podem agora os partidos que têm responsabilidades de ter deixado a floresta nacional chegar à situação em que se encontrava neste verão apresentar inúmeras propostas que isso não diminui a sua responsabilidade. As corretas medidas de ordenamento estão há muito definidas em diferentes instrumentos de ordenamento. Admitimos como importante que se experimentem novos modelos de ordenamento, mas estes não podem dispensar uma adequada avaliação antes de poderem ser generalizados. Fundamental é que o ordenamento florestal enfrente os interesses instalados, e isso o PSD nunca quis fazer. Por outro lado, não são claras as recomendações do PSD, que querem aplicar o Programa de Revitalização do Pinhal Interior a diferentes concelhos. Procurarão um tratamento igual entre concelhos, mas, se assim é, pergunto porque não acompanharam a proposta do PCP de extensão da lei do apoio às vítimas dos incêndios a todos, repito, a todos os concelhos afetados."
        },
        "12": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Prova da verdadeira intenção do PSD é o facto de os Deputados de cada círculo eleitoral apresentarem o seu próprio projeto e depois escreverem no preâmbulo que uma visão alargada e global de todo o território e do ordenamento é necessária para a resolução do problema. O CDS, por ter sido responsável pela pasta das florestas durante o último Governo, tem responsabilidades mais imediatas na realidade florestal do País. Relativamente aos projetos que hoje traz, na verdade, são propostas medidas que já se encontram expressas em legislação recentemente aprovada. Por último, as propostas do BE sugerem a harmonização legislativa, algo que o PCP já exortou o Governo a fazer, nomeadamente através do processo de consolidação legislativa. Concordamos que o Fundo Ambiental seja um instrumento a utilizar. Resolver os problemas da floresta portuguesa poderá não ser fácil e muito menos rápido, mas os instrumentos existem, as orientações estão definidas. Agora é preciso fazer diferente daquilo que sucessivos governos fizeram, nomeadamente o anterior, do PSD/CDS. O Governo do PS precisa acentuar essa diferença. Não haverá uma floresta diferente sem a valorização da produção nacional ou o reforço dos serviços públicos que o PCP defende. Aplausos do PCP.  7"
        },
        "14": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Hugo Costa, do Grupo Parlamentar do PS."
        },
        "15": {
            "orador": "O Sr. Hugo Costa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os incêndios florestais do ano de 2017, quer pelas vítimas provocadas, quer pela área ardida, quer pelos montantes de perdas sofridas, significaram uma situação sem precedentes. O último ano demonstrou como os diplomas da reforma florestal eram urgentes e como, durante anos, não avançámos o necessário nesta matéria. A redução futura da área ardida só pode ser conseguida através de melhor prevenção e ordenamento do território. A sustentabilidade da floresta seja na vertente económica, seja na vertente ambiental, seja na vertente social é um desígnio de todos que obriga a uma aposta clara no ordenamento florestal. Face à dimensão humana e material do denominado «incêndio de Pedrógão Grande», o Governo determinou a adoção de medidas de caráter extraordinário para fazer face aos danos provocados pelos incêndios e a promoção da resiliência económica dos territórios, bem como o início da elaboração de um programa que visasse adotar medidas de reordenamento sustentado e prevenção estrutural da floresta. Previa a mesma resolução do Conselho de Ministros o desenvolvimento de um projeto-piloto para a região Centro que promovesse o reordenamento sustentado da floresta. Como a própria designação indica, o objetivo seria, perante resultados positivos, poder vir a replicar-se este projeto-piloto para outros municípios ou regiões do País. Concordamos, igualmente, com a necessidade de reparação e prevenção dos danos ambientais dos fogos do verão passado. A preservação dos recursos, nomeadamente através da preservação dos solos e da estabilização da emergência, faz todo o sentido. Mas é de referir que, pela primeira vez em Portugal, existiu estabilização de emergência precisamente no ano em que os incêndios deflagraram. É importante referir também que o Instituto da Conservação da Natureza e das Florestas tem um procedimento contratual com o objetivo de instalar redes de defesa da floresta contra incêndios, através de faixas de gestão de combustível, de mosaicos de parcelas de gestão de combustível e em acesso a pontos de água de primeira ordem. O Grupo Parlamentar do Partido Socialista, como demonstrou na discussão na especialidade dos apoios aos concelhos afetados pelos fogos, tem como preocupação tratar igual o que é igual. Nomeadamente, sabemos que nos distritos de Santarém, Portalegre e Castelo Branco temos vários concelhos que, pela sua área ardida ou pelo montante global estimado dos danos, devem estar incluídos nos apoios públicos a conceder. Foram os incêndios que deflagraram em concelhos como Mação, Oleiros, Vila de Rei, Nisa ou Gavião, e outros, entre o incêndio de Pedrógão Grande e os de outubro.É uma questão de justiça tratar igual o que é igual e diferente o que é diferente. É essencial perceber que medidas são importantes para cada concelho ou região. Nós, no Partido Socialista, defendemos os princípios da coesão territorial que só podem ser conseguidos com uma visão conjunta do território. Estamos disponíveis para o diálogo permanente com todos, trabalhando em conjunto para resolver os problemas da floresta portuguesa. Estes projetos vão assim no sentido de harmonizar critérios. Mais do que os louros e a paternidade de cada proposta, o importante é resolver os problemas das populações afetadas pelas tragédias dos incêndios. É com esta disponibilidade que nos encontramos. Aplausos do PS e do Deputado do PSD Duarte Filipe Marques."
        },
        "16": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao segundo ponto da ordem do dia, que consiste na discussão, na generalidade, do projeto de lei n.º 720/XIII (3.ª) — Estabelece o regime aplicável à cobrança extrajudicial de créditos vencidos e às empresas que se dedicam a essa atividade (PS). Para proceder à apresentação do referido projeto de lei, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "17": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: A matéria desta atividade de cobrança extrajudicial ou de recuperação extrajudicial de créditos tem sido objeto de inúmeras comunicações e de preocupação por parte de muitos consumidores e de muitos devedores, já que, muitas vezes, evidenciam  práticas agressivas e invasivas daquela que é a esfera reservada das pessoas e a forma como deve decorrer o comércio jurídico. Muitos países têm já regulação sobre esta matéria: os Estados Unidos, o Reino Unido, a França. É uma atividade que tem um peso muito grande na cobrança de crédito associado ao consumo de massas e é também uma realidade que hoje — e começávamos precisamente por sublinhar isso mesmo —, no quadro normativo vigente, é uma atividade lícita. É uma atividade lícita, ainda que não regulada, na medida em que assenta no princípio geral de autonomia privada e na medida em que também não se confunde com outras atividades próximas, nomeadamente com os atos próprios de advogados ou solicitadores, aliás, como já uma decisão jurisprudencial da Relação o confirmou e como o próprio Instituto de Registos e Notariado tem reconhecido nos momentos em que procede à reinscrição das entidades que se dedicam a esta atividade e em que o objeto social é precisamente este. Portanto, o que temos é uma atividade relevante, com impacto na vida dos devedores, dos consumidores e que hoje não tem qualquer regulação, qualquer fiscalização e qualquer quadro sancionatório. Neste sentido, parece-nos que devemos criar um quadro normativo que faça simultaneamente três coisas. Em primeiro lugar, proibir aquilo que genericamente é designado como o «cobrador de fraque», ou seja, métodos opressivos ou de intrusão que, através do embaraço, da humilhação, da perseguição, de contactos no local de trabalho, de contactos em casa fora de horários atendíveis, com desrespeito pela reserva própria, com falta de urbanidade, fazem, de facto, a vida negra às pessoas que apenas são devedores e que, por isso, não devem ser incomodados desta forma. Em segundo lugar, para lá destas atividades que devemos proibir, devemos também regular, com regras claras quanto ao acesso, o desenvolvimento desta atividade quando ela se faz no quadro da licitude e no quadro que deve ser o da atividade do direito privado, com o registo na Direção-Geral das Atividades Económicas, com a comprovação da idoneidade daqueles que se querem dedicar a esta prática, com a obrigatoriedade de existência de códigos de conduta, com a obrigatoriedade de existência de um site, de um local físico onde as pessoas se possam dirigir e que permita, depois, ativar o que nos parece importante realizar, que é a existência de um quadro de fiscalização e de um quadro sancionatório. Mais uma vez, duas realidades que hoje não encontramos. Em terceiro lugar, a própria atividade, em si, deve ser também ela merecedora de regulação e de fixação de quais devem ser as balizas e as atividades a desenvolver, obrigando a redução a escrito dos contratos, conservando-os para fiscalização; obrigando a deveres de informação junto dos devedores; obrigando a deveres de informação junto dos devedores; obrigando a conservação e a salvaguarda da intimidade da vida privada; obrigando as entidades a abster-se de insistir depois de comunicado que o devedor não pretende, por esta via, saldar a dívida; obrigando à gravação das chamadas realizadas quando o contacto é telefónico; obrigando à existência de livro de reclamações; e obrigando à existência de regras sobre a forma de realização dos contactos. Temos de arranjar forma de proteger os consumidores que se colocam numa situação de serem interpelados por esta via. Deixar como atualmente a realidade é e nada termos que os proteja, efetivamente, não nos parece suficiente. Sublinhe-se, ainda, que em muitos casos o que sucede é que as empresas que se dedicam a esta prática não o fazem apenas em nome de terceiros, elas próprias adquirem carteiras de crédito e tornam-se, por essa via, os credores. E, ao tornarem-se, por essa via, os credores, de facto, ficam num quadro em que não há qualquer possibilidade de lhes impor outras regras de conduta, se não conseguirmos adotar e aprovar legislação que o enquadre. Neste sentido, temos toda a disponibilidade para o debate, para acolher propostas alternativas que melhorem a articulação entre esta atividade e os que devem ser atos próprios de advogados ou solicitadores. Aliás, sabemos que é uma medida que constará do Pacto da Justiça a propor aos órgãos de soberania e no quadro do qual, obviamente, teremos oportunidade de também verificar se resolve todos os problemas e se é o caminho que consegue pôr um ponto final às práticas abusivas. Também estamos disponíveis para ponderar a possibilidade de alargamento a qualquer outra atividade de cobrança de créditos que não esteja, hoje, a ser regulada. Acima de tudo, nada fazer desprotegerá os consumidores; nada fazer manterá a incerteza sobre uma realidade que precisa de regulação clara.  9 Aplausos do PS."
        },
        "18": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Andreia Neto, do Grupo Parlamentar do PSD."
        },
        "19": {
            "orador": "A Sr.ª Andreia Neto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A iniciativa em discussão surge numa ocasião em que os agentes da justiça, correspondendo a um apelo do Presidente da República, procuram firmar um pacto que os envolva e possa servir de farol ao legislador. Ora, numa circunstância em que se exige, por isso, prudência nas alterações ao ordenamento jurídico, o Partido Socialista traz a debate uma verdadeira alteração de paradigma ao sistema de cobrança de dívidas. Vejamos: alguém conhece meio alternativo à satisfação de créditos que não passe ou pela negociação ou pela via judicial? A verdade é que, ao pretender legitimar-se, com o cunho do legislador, atividades de cobrança de dívidas fora destes âmbitos, cauciona-se as pressões, as chantagens e todo um conjunto de práticas que repudiamos. Ademais, a iniciativa em apreço já encontrou forte oposição da Ordem dos Advogados e da Ordem dos Solicitadores e dos Agentes de Execução, manifestando o seu total repúdio por este projeto de lei. Aliás, a Ordem dos Advogados emitiu até um comunicado que, e passo a citar, «colide com o núcleo central dos atos próprios dos advogados e solicitadores, aprovada por este Conselho Geral e enviada ao Ministério da Justiça que consagra expressamente que a cobrança extrajudicial de créditos de terceiros, com ou sem negociação, constitui matéria reservada da exclusiva competência dos advogados e solicitadores». Sr.as e Srs. Deputados, não se pode esconder, e agora do ponto de vista estritamente jurídico, que há uma clara ingerência nos atos que há muito estão consolidados como atos próprios dos advogados e dos agentes de execução, pretendendo-se assim com este projeto de lei ultrapassar os agentes do setor. Aliás, este é um projeto apresentado pelo Partido Socialista que a Ministra da Justiça já afirmou que não se justifica. Sr.as e Srs. Deputados, não se defende o cidadão, legislando sobre más práticas. Sr.as e Srs. Deputados, não se promovem alterações legislativas na área da justiça a meio da discussão de um pacto para o setor. Sr.as e Srs. Deputados, o Partido Social Democrata votará contra este projeto de lei do Partido Socialista por ser inadequado, inoportuno e apontar caminhos errados para a justiça em Portugal. Aplausos do PSD."
        },
        "20": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Vânia Dias da Silva, do Grupo Parlamentar do CDS-PP."
        },
        "21": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostava de começar por recentrar a questão que aqui debatemos hoje, e explico porquê. Hoje de manhã, acordei com notícias nos jornais referindo o seguinte: «PS quer proibir cobradores de fraque»."
        },
        "22": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Troca o fraque por fato e gravata!"
        },
        "23": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado Pedro Delgado Alves, ainda há pouco, repetiu precisamente a mesma expressão, ou próxima dela. E pensei: «não é neste debate que eu estou, nem que é este debate que vou fazer logo, à tarde. Estou enganada.»"
        },
        "24": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Não gostam dos fraques!"
        },
        "25": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Fui ver e, afinal, não estou enganada! É exatamente isso! É o mesmo diploma e percebi, depois, porquê. Depois de tanta polémica e de tantos rios de tinta que já correram, o PS tentou dar a volta ao texto e publicitou exatamente aquilo que ele não é, Sr. Deputado.  Mas as coisas são o que são e, portanto, do que se trata efetivamente é de legalizar, se não os tradicionais cobradores de fraque, outro tipo de cobradores de fraque. E, Sr. Deputado, isso, de facto, é um problema. Ninguém aqui escamoteia, nem ignora que o problema existe e que até está bem identificado pelo PS. É um problema com que efetivamente os consumidores se confrontam e que tem de ser resolvido — não temos dúvidas disso. Todos os problemas têm realmente uma solução simples, rápida e adequada. A questão, Sr. Deputado, é encontrar a solução certa para alguns problemas que nem sempre são simples, muitas vezes são lentos e, sobretudo, têm de ser acompanhados das auscultações de todas as partes envolvidas, e isso não foi feito. Só assim se fazem boas leis. E esta lei, claramente, não é uma boa lei, é repudiada por todos, inclusivamente pela sua Ministra da Justiça. Por isso, só tem e só merece um destino: a rejeição. Já sabemos que, provavelmente, o projeto de lei irá baixar à comissão sem votação, para vermos se depois remendamos a coisa, mas tenho muitas dificuldades em ver que a base deste trabalho possa ser aproveitada. Repare, Sr. Deputado Pedro Delgado Alves, eventualmente, podiam ter aproveitado algum do trabalho que já está a ser desenvolvido nesta matéria, como também aqui apelou o Ministério da Justiça, com os parceiros e com os consumidores, que também têm de ser ouvidos. Mas o que não se pode fazer é legalizar os abusos e os atropelos que hoje em dia se cometem — e é verdade que se cometem — sem que, por exemplo, estejam previstas regras deontológicas certas, sem que haja seguros de responsabilidade civil e não nos parece minimamente concebível que, neste domínio, seja a ASAE (Autoridade de Segurança Alimentar e Económica) a fiscalizar todo este tipo de questões. Portanto, há aspetos que, realmente, não fazem nenhum sentido e que não conseguimos compreender. Melhor seria que se articulassem com o Governo que sustentam e que, com todos os interessados, pudéssemos abrir caminho para uma solução. De facto, há que encontrar uma solução mas, às vezes, as soluções têm de ser procuradas de uma forma menos rápida, célere e ligeira do que a que se tenta fazer aqui. Portanto, Sr. Deputado, é isso que aconselhamos. O CDS estará disposto a discutir esta questão porque o problema existe, mas não nestes moldes, não desta maneira, não com este diploma. Aplausos do CDS-PP."
        },
        "26": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulino Ascenção, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "27": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esta iniciativa apresenta um intuito positivo, que é o de regular a atividade de cobrança extrajudicial de dívidas vencidas, mas levanta-nos algumas reservas. A nota técnica cita apenas um ordenamento jurídico da nossa família romano-germânica, o francês. As demais referências são feitas a países do universo jurídico anglo-saxónico, que é substancialmente diferente, todo o edifício legal é diferente, sendo, por isso, também diferentes as garantias processuais e substanciais que protegem os consumidores. Preocupa-nos a ideia da negociação como justiça, quando estamos perante litígios entre partes com muito desigual poder negocial. São as grandes empresas que estão na origem do maior volume de litígios por falta de pagamento, motivados por contratos de adesão, e são, sobretudo, essas empresas que estarão interessadas em recorrer a este tipo de serviços. Este projeto, na apreciação feita pela Ordem dos Advogados, como aqui já foi referido, colide com o núcleo central dos atos próprios dos advogados e solicitadores e a própria Ministra da Justiça não vê necessidade de alterar a legislação nesta matéria. Em bom rigor, esta atividade não se encontra por regulamentar. Já existem mecanismos jurídicos para a cobrança de dívidas por via extrajudicial, já existem profissões com essas atribuições, que se encontram obrigadas ao cumprimento de normas deontológicas próprias e sujeitas a um quadro de penalizações, em caso de atuação abusiva. A lei já protege os consumidores de práticas abusivas como, por exemplo, a coação. No entanto, o Bloco de Esquerda está sempre disponível para aperfeiçoar a lei e procurar instrumentos que melhor protejam os cidadãos de práticas agressivas que existem nesta atividade.  11 Temos total abertura para, na especialidade, ouvir todos os interessados — a Ordem dos Advogados, a Câmara dos Solicitadores, a Associação Portuguesa para a Defesa do Consumidor — e procurar as melhores soluções. Aplausos do BE."
        },
        "28": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe, do PCP. O Sr. António Filipe (PCP) — Sr. Presidente, Srs. Deputados: Na verdade, nós não entendemos as razões da apresentação desta iniciativa legislativa por parte do PS, porque, como — e, no nosso entender, com razão — já afirmaram quer a Ordem dos Advogados, quer a Ordem dos Solicitadores e Agentes de Execução, não estamos perante uma lacuna do nosso ordenamento jurídico. O que existe é, efetivamente, uma atividade que é ilícita, que é de procuradoria ilícita — e como tal qualificada até por diversas sentenças judiciais —, que funciona à margem da lei e é geralmente conhecida por ou «cobrador do fraque» ou «empresas de cobranças difíceis». Portanto, são atividades à margem da lei, ilícitas, e a solução para este problema não passa por torná-las lícitas, com prejuízo dos atos próprios dos advogados e solicitadores e com prejuízo dos mecanismos jurídicos existentes para a cobrança de dívidas quer ao nível judicial, quer extrajudicial. Aliás, as tomadas de posição das respetivas ordens são inequívocas relativamente ao repúdio frontal para com esta iniciativa. Já aqui foi citada pela Sr.ª Deputada Andreia Neves a posição da Ordem dos Advogados. Importa salientar também a da Ordem dos Solicitadores e Agentes de Execução, que refere, textualmente: «A atividade de cobrança extrajudicial de créditos encontra-se regulada em Portugal, tratando-se de atos próprios de advogados e solicitadores, pelo que não estamos perante uma separação de águas entre o que é e não é lícito; estamos, sim, a tornar lícita uma atividade inquestionavelmente ilícita, sem que haja uma única evidência das vantagens decorrentes da adoção deste modelo». Já agora, importa referir que toda a gente saudou o facto de as várias entidades representativas dos agentes judiciários se terem reunido em Troia para chegar a acordo sobre um conjunto de matérias relevantes relativamente ao sistema de justiça. Ora bem, precisamente, a proposta 41, saída dessa reunião que envolveu a Ordem dos Advogados, a Ordem dos Solicitadores e Agentes de Execução, a Ação Sindical dos Juízes Portugueses, o Sindicato dos Magistrados do Magistério Público e o Sindicato dos Magistrados Judiciais, é de, e passo a citar, «Rejeição de qualquer modelo legal de cobranças extrajudiciais fora do quadro dos agentes do sistema de justiça. Trata-se de enfatizar a rejeição de quaisquer mecanismos de ‘cobranças difíceis’ e da possibilidade de legalização de formas de interpelação a pagamento, formais ou informais, que não realizadas a coberto de mandato pelos agentes do sistema de justiça. O facto de existirem múltiplos comportamentos desviantes no mercado deve impor aumento de regulação e fiscalização, não promovendo a desproteção dos cidadãos nesta matéria.». Srs. Deputados, creio que há, de facto, um grande consenso relativamente à inoportunidade desta iniciativa. O que o Partido Socialista aqui vem dizer é que quer proibir o cobrador do fraque, mas o que quer fazer não é proibir o cobrador do fraque, é, quando muito, proibir o fraque do cobrador! Ou seja, podem continuar a fazer procuradoria ilícita, desde que, em vez do fraque, usem fato e gravata, desde que tenham uma tabuleta virada para a rua e, em vez de ameaçarem agressivamente, o façam com delicadeza."
        },
        "29": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Tal qual!"
        },
        "30": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Muito bem! O Sr. António Filipe (PCP) — Portanto, nós não podemos apoiar esta iniciativa legislativa. Aplausos do PCP."
        },
        "31": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É uma ameaça delicodoce!"
        },
        "32": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda sobre este ponto da ordem do dia, tem a palavra o Sr. Deputado Pedro Delgado Alves, do Partido Socialista."
        },
        "33": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, muito obrigado pelos vários contributos. Quero apenas deixar duas ou três notas muito breves sobre a matéria. Em primeiro lugar, esta é uma realidade na qual o Grupo Parlamentar do Partido Socialista trabalha desde a XII Legislatura e tem tido oportunidade de reunir quer com a Ordem dos Advogados, quer com a então Câmara dos Solicitadores, quer com a DECO, quer com a associação representativa do setor que, com posições divergentes, efetivamente, sublinharam que existe uma lacuna ou, se não uma lacuna, pelo menos, uma dúvida interpretativa. Isto é, quando as empresas não se dedicam à negociação de créditos, há decisões jurisprudenciais e há uma tomada de posição do Instituto de Registos e Notariado, que dá nota de que é uma atividade lícita e, portanto, pode ser inscrita e desenvolver a atividade licitamente. Assim sendo, manifestamente, temos uma atividade de um setor económico relevante que não tem regulação e cujo resultado imediato é a desproteção dos consumidores. Efetivamente, o que é sublinhado recentemente nas tomadas de posição não reflete a lei em vigor, mas as tomadas de posição dos órgãos da Ordem ou as propostas, muito válidas, do Pacto da Justiça, mas que não estão em vigor. E por não estarem em vigor, o que é que fazemos para proteger os consumidores até ao momento em que, efetiva e eventualmente, sejam reguladas?"
        },
        "34": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado"
        },
        "35": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Por outro lado, continuamos a ter nos braços um problema, que é o de saber como é que se realizam cobranças mesmo quando são do próprio titular, isto é, quando a carteira de créditos é adquirida e em relação à qual, de facto, não existe qualquer forma de travar ou inibir essa possibilidade de atuação. Reiteramos o que dissemos: temos toda a disponibilidade para construir uma solução que proteja os consumidores. Este é o desiderato principal desta iniciativa e penso que, se todos os grupos parlamentares nele estiverem interessados, conseguiremos uma solução melhor para o conjunto da ordem jurídica. Aplausos do PS."
        },
        "36": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao terceiro ponto da ordem do dia, que consta da discussão, na generalidade, do projeto de lei n.º 302/XIII (2.ª) — Fim de cláusulas abusivas de mobilidade geográfica e funcional (BE). Para apresentar esta iniciativa legislativa, tem a palavra o Sr. Deputado José Soeiro, do Bloco de Esquerda."
        },
        "37": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate de hoje é sobre uma forma particular de violência e imposição, que é a que se faz requerendo a uma pessoa em situação de subordinação que renuncie antecipadamente aos direitos que a lei lhe confere. Fazemo-lo a partir da discussão de duas dimensões fundamentais em qualquer relação de trabalho: as que estabelecem o que é que eu vou fazer e o lugar onde vou trabalhar. Um contrato que dissesse que vou fazer qualquer coisa em qualquer lugar não seria verdadeiramente um contrato, mas uma situação de ditadura contratual, em que uma parte mais fraca, vulnerabilizada por não ter alternativa, estaria sujeita às condições impostas pela parte mais poderosa, por mais despóticas que fossem. Ora, a lei portuguesa tem um longo historial de regulação destas matérias que procura fazer um balanço de interesses entre os direitos de quem trabalha e o exercício do poder de direção da entidade empregadora, no que diz respeito às funções e ao lugar da prestação do trabalho. A lei estabelece princípios: as funções do trabalhador devem estar definidas e o local de trabalho também. E estabelece exceções, o que é também razoável. O que é que refere a lei? A lei diz que, além da norma, as funções constam do contrato, à exceção em que o empregador pode unilateralmente solicitar ao trabalhador  13 que desempenhe funções que não estão compreendidas no contrato, desde que temporariamente e sem modificar a sua posição. A lei também refere, no artigo 129.º, que é proibido o empregador transferir o trabalhador para outro local, salvo em quatro casos, que são as exceções. Primeiro caso, quando uma convenção coletiva o permitir e o regular; segundo caso, quando haja acordo explícito do trabalhador sobre essa mudança; terceiro caso, quando haja mudança ou extinção total ou parcial do estabelecimento em que se presta o serviço; quarto caso, de forma unilateral por parte do empregador, desde que seja do interesse da empresa e a transferência não implique prejuízo sério para o trabalhador. É esta a expressão da lei. Poder-se-ia dizer que estas quatro exceções são já suficientemente vastas e que o conceito de «prejuízo sério para o trabalhador» é indeterminado demais. Provavelmente, é! Mas o que é verdadeiramente grave é que, além destas quatro exceções que a lei já regulava, tenha sido introduzido pelo PSD e pelo CDS, na lei do trabalho, uma nova cláusula a somar a estas, que diz que as partes podem alargar ou restringir o disposto neste artigo, desde que concordem com isso. Esta norma produziu os efeitos esperados. Em centenas de milhares de contratos de trabalho lá está a norma que diz «eu fui contratado para trabalhar no Porto, mas posso ser colocado a trabalhar em qualquer lugar que a entidade empregadora determine. Posso ir para Beja, para Faro ou para Bragança sem observar os pressupostos legalmente estabelecidos para o efeito». Ou seja, trata-se de uma exceção que devora a norma; trata-se de uma situação em que o patrão pode decidir unilateralmente para onde é que envia o trabalhador; e trata-se, no fundo, também de um instrumento de assédio moral que põe em causa a Constituição, o equilíbrio que a lei do trabalho deve ter e que deixa o trabalhador à mercê de uma ditadura contratual. É essa norma e apenas essa norma que queremos, com este projeto de lei, revogar e retirar do Código do Trabalho. Aplausos do BE."
        },
        "38": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do Partido Socialista, tem a palavra a Sr.ª Deputada Wanda Guimarães."
        },
        "39": {
            "orador": "A Sr.ª Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, uma vez que estou no uso da palavra, pedia para deixar uma nota muito pessoal para recordar não só um orador magnífico, e que na Assembleia da República deixou inúmeros exemplos, mas também a sua generosidade. Estou a falar de António de Almeida Santos, que partiu exatamente há um ano. Aplausos do PS, do BE e de Deputados do PSD. Remetendo-me agora ao debate em questão, queria dizer que, às vezes, quando ouvimos as explicações do Bloco de Esquerda — que, aliás, muito agradecemos —, parece que estamos a falar de leis diferentes, porque a nossa interpretação nem sempre é coincidente. Confessamos que não conseguimos acompanhar a coerência de algumas destas propostas. De facto, como já aqui ouvimos, estamos a falar de dois artigos sobre a mobilidade, os artigos 120.º e 194.º, que, nos seus n.os 1, respetivamente, consagram o princípio, no caso da mobilidade funcional, de que, no interesse da empresa, o núcleo de funções possa ser ultrapassado e, no caso da mobilidade geográfica, a possibilidade de transferência do trabalhador em caso de mudança total ou parcial da empresa. O que é proposto não tem a ver com a consagração do princípio constante no n.º 1 de cada um dos artigos, o que, numa perspetiva muito radical, até poderíamos compreender, embora não a acompanhando, como é óbvio. Aquilo que é proposto é a eliminação do n.º 2, que é, de facto, aquilo que resulta do acordo entre as partes, no sentido de alargar ou restringir aquilo que é determinado no n.º 1. Para além disto, os n.os 3 e 4 do artigo 120.º reforçam a proteção do trabalhador, não só quanto à retribuição mas também quanto ao gozo das condições de trabalho que podem ser mais favoráveis. Uma outra questão que compreenderíamos facilmente seria que, nomeadamente, a violação do n.º 2, ou seja, o não cumprimento do acordo, pudesse ser sancionável, que não o é, de facto. Portanto, até admitíamos que, nesse caso, houvesse uma sanção específica para essa situação.  Sabemos perfeitamente que os trabalhadores são a parte mais fraca e concordamos com a sua defesa, o que não podemos fazer, na nossa opinião, é prever e aceitar, sobretudo, que se retire a capacidade de decisão aos trabalhadores. Portanto, aquilo que temos para dizer a esta Câmara, muito francamente, é que estamos disponíveis, como sempre estivemos, para aprofundar o debate, para analisar e afinar as questões, seguindo aquilo que foi aqui dito pelo Bloco, no sentido de melhorar a defesa dos trabalhadores, mas, caso a proposta não baixe à Comissão, teremos de votar contra. Aplausos do PS."
        },
        "40": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Susana Lamas, do PSD, para uma intervenção."
        },
        "41": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda vem aqui, hoje, propor, com o projeto de lei n.º 302/XIII (2.ª), que se elimine a possibilidade de, por acordo, serem afastados os requisitos legais da mobilidade funcional e da mobilidade geográfica do trabalhador. Ora, os artigos do Código do Trabalho agora em discussão, os artigos 120.º e 194.º, estabelecem as regras no que concerne à mobilidade funcional, bem como à transferência do trabalhador para outro local de trabalho. Ambos os preceitos legais admitem a possibilidade de as partes, trabalhador e empregador, chegarem a um acordo, acordo este que vai no sentido de, no que respeita ao artigo 120.º, ser alargada ou restringida a faculdade concedida ao empregador de encarregar o trabalhador de exercer temporariamente funções não compreendidas na atividade contratada e, no que se refere ao artigo 194.º, alargar ou restringir a possibilidade de transferir o trabalhador para outro local de trabalho, em ambos os casos cumprindo sempre as regras legalmente estipuladas. Sr.as e Srs. Deputados, o que o Bloco de Esquerda pretende é eliminar essa possibilidade de as partes envolvidas, ou seja, trabalhador e empregador, chegarem a um acordo, a um consenso."
        },
        "42": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mentira!"
        },
        "43": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "E porquê? Porque é que o Bloco de Esquerda não admite esta possibilidade de consenso, de acordo entre as partes?"
        },
        "44": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mentira!"
        },
        "45": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Porque o Bloco de Esquerda continua a encarar a relação laboral como uma relação de desconfiança, de permanente luta e conflito entre as partes."
        },
        "46": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "47": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Aliás, os termos usados na exposição de motivos deste projeto de lei são bem elucidativos desta postura radical."
        },
        "48": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "49": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "50": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Mas tem de haver confiança e boa-fé, Srs. Deputados, pois o que seria das empresas se as relações entre os trabalhadores e os empregadores não fossem sustentadas em princípios de boa-fé e de confiança mútua?"
        },
        "51": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!  15 Protestos da Deputada do BE Mariana Mortágua."
        },
        "52": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Falar em ditadura contratual, como faz o Bloco de Esquerda, é pôr em causa a posição do trabalhador e do empregador. Se é este o vosso entendimento, Srs. Deputados bloquistas, então qualquer acordo entre trabalhador e empregador é ditadura contratual. E se o acordo favorecer o trabalhador, já não é ditadura contratual?"
        },
        "53": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente! Muito bem!"
        },
        "54": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Pode sempre haver acordo!"
        },
        "55": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, a adaptabilidade dos trabalhadores e das empresas ao quadro do desenvolvimento das relações laborais constitui um instrumento indispensável ao reforço da competitividade e à melhoria da produtividade da economia nacional. Nós, PSD, queremos um País mais produtivo e mais competitivo, porque, Srs. Deputados, um País mais produtivo e mais competitivo traz mais crescimento, mais emprego, mais bem-estar, mais qualidade de vida e melhores serviços sociais."
        },
        "56": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "57": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! É isso mesmo!"
        },
        "58": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Temos de olhar para o futuro, Srs. Deputados. Se queremos um mercado de trabalho inclusivo e competitivo, ele tem de ser ágil e adaptável, mas sempre no cumprimento da lei. Se queremos que todos tenham acesso a um bom emprego, um emprego que proporcione segurança laboral e rendimentos justos, então, Sr.as e Srs. Deputados, não podemos voltar ao passado. Aplausos do PSD."
        },
        "59": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado António Carlos Monteiro para uma intervenção."
        },
        "60": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje mais uma iniciativa legislativa do Bloco de Esquerda que visa, mais uma vez, alterar o Código do Trabalho e que é denominada, algo pomposamente, de «Fim de cláusulas abusivas de mobilidade geográfica e funcional». O Bloco limita-se a propor a eliminação de dois números de dois artigos diferentes que preveem que as partes possam acordar em relação à matéria de mobilidade funcional e territorial — e sublinhamos a palavra «acordar». Ou seja, o Bloco de Esquerda, mais uma vez, quer impor a sua vontade à liberdade dos trabalhadores e das empresas e, de caminho, quer eliminar também a possibilidade de caducidade que estava prevista nestes mesmos artigos. Enfim, a verdade é esta: o Bloco de Esquerda considera que a sua vontade deve sobrepor-se à dos trabalhadores."
        },
        "61": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Tenha vergonha!"
        },
        "62": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Registamos que é vontade do Bloco, e, já agora, também do PCP, reverter a legislação laboral, e todos nós conhecemos essa mesma vontade. Para eles, é indiferente que, ao abrigo da atual legislação, Portugal tenha conseguido sair da crise, tenha crescimento económico, tenha conseguido criar mais emprego. São contra o atual Código do Trabalho por puro preconceito ideológico… Protestos do Deputado do PCP Bruno Dias.… e não querem saber da economia, do aumento da criação de emprego nem dos trabalhadores.  Registamos também que, só ontem, foram anunciadas mais cinco iniciativas do Bloco de Esquerda todas elas com um facto em comum: o de serem a 13.ª alteração ao Código do Trabalho — no que diz respeito ao banco de horas, ao trabalho suplementar, ao despedimento por extinção do posto de trabalho e por inadaptação, aos contratos a termo, a despedimentos… No fundo, procuram uma revisão do Código do Trabalho em prestações, para o que apresentam todas estas propostas sem as discutirem com os parceiros sociais e sem procurarem alcançar qualquer tipo de acordo na concertação social. O Partido Socialista falou há pouco desta proposta em concreto, mas para nós era importante percebermos, afinal, o que pensa o Partido Socialista desta revisão do Código do Trabalho em prestações que os seus parceiros à esquerda defendem. Aliás, recordo que o Sr. Primeiro-Ministro, António Costa, no ano passado, disse que era boa altura para estabilizar a legislação laboral. Afinal, em que ficamos? Já em relação ao aumento do salário mínimo em 2018 não conseguiram alcançar o acordo na concertação social porque o Governo não assumiu esse compromisso."
        },
        "63": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Alguém lhe explicou o que estávamos a discutir?"
        },
        "64": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Afinal, comprometem-se ou não a manter a estabilidade da legislação laboral? Ou estão disponíveis para pagar o preço, em prestações, de essa revisão ser feita aqui, na Assembleia, por impulso dos vossos parceiros de esquerda? É que, na realidade, quem vai pagar esse preço, depois, será o País, será a economia, serão as empresas e serão os trabalhadores. É bom que se clarifique a posição do Partido Socialista em relação à legislação laboral para o ano de 2018. Aplausos do CDS-PP."
        },
        "65": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Rita Rato, do PCP, para uma intervenção."
        },
        "66": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Srs. Presidente, Srs. Deputados: De facto, podem o PSD e o CDS querer ignorar a realidade, mas, na verdade, a realidade vivida nos locais de trabalho não é marcada pela amizade nem tão-pouco pelo bom senso."
        },
        "67": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Ninguém falou de amizade!"
        },
        "68": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "A realidade vivida nos locais de trabalho tem sido crescentemente marcada por pressões, chantagens, intimidações e imposições. Protestos do Deputado do CDS-PP António Carlos Monteiro. Que os Srs. Deputados do CDS-PP não queiram conhecer isto também não me admira, porque os Srs. Deputados estão do lado daqueles que acham que isto deve ser a realidade dos locais de trabalho. Pois nós entendemos exatamente o contrário. A realidade nos locais de trabalho tem de garantir, em primeiro lugar, o cumprimento da lei e de direitos fundamentais. Infelizmente, hoje, não é isso que acontece. Srs. Deputados, pergunto: acordo entre patrões e trabalhadores nos locais de trabalho?! Mas podemos falar em partes iguais num local de trabalho?!"
        },
        "69": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Mas alguém falou em partes iguais?"
        },
        "70": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Mas o direito do trabalho fala em partes iguais ou fala, de facto, em proteger a parte mais fraca numa relação de trabalho, que é a dos trabalhadores?! Para nós, não há dúvida de que é preciso melhorar em muito, desde logo na defesa da contratação coletiva e na reposição do princípio do tratamento mais favorável.  17 Aquilo que hoje aqui discutimos prende-se com o objetivo de garantir que o trabalhador não pode ver prolongada a sua mobilidade geográfica ou funcional. Percebemos o âmbito e o objetivo desta proposta do Bloco e, por isso, acompanhamo-la.  Acompanhamos esta proposta, Srs. Deputados, mas entendemos que alterar exclusivamente o n.º 2 de cada um destes artigos é limitado. Na nossa opinião, é necessário alterar o artigo 118.º, designadamente no que se refere às funções desempenhadas pelo trabalhador, e também o artigo 193.º, que determina a noção de «local de trabalho», porque alterar apenas os outros artigos sem alterar, em conexão, estes coloca em causa, no nosso entendimento, o que a lei diz, no sentido de que «o trabalhador deve, em princípio, exercer funções correspondentes à atividade» e que «o trabalhador deve, em princípio, exercer a atividade no local contratualmente definido», e que deve ser restringido. Portanto, entendemos que estas propostas são importantes, mas limitadas, pelo que trabalharemos no sentido de poder reforçar o seu objetivo. O que, de facto, aqui fica de forma muito clara e evidente é que nem para uma alteração cirúrgica, com uma eficácia limitada, o PS, o PSD e o CDS estão disponíveis. Nós estamos disponíveis para acompanhar esta proposta e estamos disponíveis para ir mais longe, alterando os artigos 118.º e 193.º, porque isso é determinante. Aquilo que entendemos, de facto, é que é necessário revogar as normas mais gravosas do Código do Trabalho, impostas pelo PSD e pelo CDS, porque fragilizam em muito as relações de trabalho. Os direitos dos trabalhadores não são um entrave ao desenvolvimento do País, Srs. Deputados do PS e do PSD. Pelo contrário, os direitos dos trabalhadores são uma condição de desenvolvimento do País, porque não há regime democrático sem direitos dos trabalhadores. Não cumprir os direitos dos trabalhadores é de outros tempos, Srs. Deputados, e nós não queremos um regresso ao passado. Aplausos do PCP."
        },
        "71": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Todos de acordo!"
        },
        "72": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Soeiro, do Bloco de Esquerda."
        },
        "73": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, a ideia de que passaria a ser impossível haver um acordo é, pura e simplesmente, mentira, porque se mantém o artigo 129.º do Código do Trabalho. Mas surpreende-me o radicalismo dos argumentos do PSD e do CDS e gostava de trazer ao debate uma voz moderada, a de Maria do Rosário Palma Ramalho, uma referência jurídica do PSD e do CDS na área laboral e, na verdade, de muitos outros setores. Diz ela sobre a norma da mobilidade geográfica, concretamente — e cito: «Todos conhecemos os resultados perversos desta alteração legal. Desde o Código de 2003, a maioria dos contratos de trabalho passou a ter uma cláusula de mobilidade geográfica, através da qual o trabalhador dá, por antecipação, o seu assentimento em relação a futuras mudanças do local de trabalho, definidas no contrato por iniciativa do empregador, com mais ou menos latitude. O resultado desta alteração legislativa (…)» — continua esta Professora de Direito — «(…) foi, efetivamente, este: o trabalhador acorda naquela cláusula quando assina o contrato porque não tem grande alternativa, mas esperando que ela não venha a aplicar-se.»"
        },
        "74": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "75": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Acrescenta ainda esta Professora: «A questão que se coloca é a de saber se a cláusula de mobilidade geográfica pode estabelecer um alargamento indeterminado do local de trabalho ou uma dispensa dos requisitos de licitude da ordem de transferência.» Ou seja, a questão que se coloca é a de saber se pode haver uma norma em que o empregador imponha ao trabalhador que concorde em afastar a lei. Srs. Deputados, esta norma é uma forma de humilhação e de amordaçamento e as únicas posições moderadas, neste debate, a este respeito, foram as posições do Bloco de Esquerda.  Aplausos do BE."
        },
        "76": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Termina, assim, o terceiro ponto da nossa ordem do dia. Passamos à apreciação da petição n.º 283/XIII (2.ª) — Solicitam a atribuição de um nome ao aeroporto do Montijo que não o de Mário Soares (Miguel Dias Melícias Vieira Lopes e outros). Neste momento, a Mesa não regista nenhuma inscrição. Gostaria de saber se algum Deputado deseja inscrever-se neste debate. Pausa.Para uma intervenção, em nome do Grupo Parlamentar do Partido Socialista, tem a palavra o Sr. Deputado Carlos César."
        },
        "77": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nem sequer está aprovada a proposta final de localização do novo aeroporto. Não é, também, suposto ser a Assembleia da República a deliberar sobre a atribuição de nomes a equipamentos públicos. Hesitamos, por isso, em considerarmos a admissibilidade de uma pronúncia sobre a petição aqui chegada. Decidimos, porém, fazê-lo. Não sobre o que nela é destituído no tempo e no modo, mas porque não quisemos, por um segundo que seja, que o nosso silêncio transigisse com a insciência, a provocação e a traição à História. Aplausos do PS.Aos subscritores, presumindo que tenham compreendido o texto que assinaram, respondemos com o orgulho de estarmos aqui, nesta Assembleia, a discutir dislates porque a liberdade o obriga. Parafraseando livremente Voltaire, não concordamos com o que dizem, mas bater-nos-emos sempre para que o possam dizer. Ainda que, de estranha maneira, esta petição rememora, sim, o imenso legado de Mário Soares. Todos, até os subscritores desta petição, o sabem, e alguns, talvez por isso, a promoveram. Não chegámos à nossa Segunda República sem a resistência à opressão autoritária do Estado Novo — e aí, esteve Mário Soares!"
        },
        "78": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "79": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Não construímos o nosso Estado de direito democrático sem o protagonismo principal de Mário Soares! Não reinserimos Portugal na nossa contemporaneidade sem a sua frontalidade cívica, sem o peso das suas convicções e a reflexão sobre muitas das suas indignações e incertezas! Podíamos, inclusive, recordar a estes menos de 10 000 os quase 3 milhões e meio de portugueses que fizeram eleger e reeleger Mário Soares como Presidente da República. Aplausos do PS.E, sobretudo, recordar os 10 milhões que, em Portugal, tanto lhe devem a liberdade e a democracia."
        },
        "80": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "81": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Freitas do Amaral, seu opositor na primeira eleição presidencial, recorda-o como o maior político português do Século XX. Mário Soares viveu os primeiros 49 anos da sua vida sem conhecer, no seu País, o respeito pelos direitos, liberdades e garantias públicas e individuais. Nunca se atemorizou, mas nunca deixou de sofrer por isso, algo de que nenhum dos peticionários se queixará enquanto viverem no regime em que ele foi — e é! — figura referencial. Aplausos do PS, de pé. 19"
        },
        "82": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não regista outras inscrições. Pergunto, ainda mais uma vez, se algum Deputado dos restantes grupos parlamentares deseja usar da palavra nesta circunstância. Caso contrário, continuaremos a nossa ordem do dia, que tem ainda mais um ponto. Pausa. Pelo Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado Hélder Amaral para uma intervenção."
        },
        "83": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Como fazemos sempre na apreciação de petições, que cumprem o Regimento e a lei das petições, como é o caso desta, queria começar por cumprimentar os peticionários. Feito este cumprimento, quero dizer que esta petição é extemporânea. E é extemporânea porquê? Porque não existe nenhum aeroporto, não existe, sequer, a decisão da construção de um novo aeroporto no Montijo e, se olharmos com atenção para os documentos que são o Orçamento do Estado e o plano de investimentos da Infraestruturas de Portugal, constatamos que nada consta para 2018 sobre o novo aeroporto. Não há nada no Orçamento, não há nada nesse plano de investimentos, há apenas uma intenção do Governo de construir um novo aeroporto. Terminarei, pois, dizendo que cabe ao Governo cumprir ou não a promessa de termos um novo aeroporto, cabe ao Governo decidir que nome atribuir a esse novo aeroporto, se ele existir. De facto, esta petição está extemporaneamente apresentada, embora cumpra — e é por isso que a estamos a discutir — o exercício do direito das petições. Sobre esta matéria, o CDS nada mais dirá. Aplausos do CDS-PP."
        },
        "84": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado António Costa Silva."
        },
        "85": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É tradição o PSD cumprimentar sempre todos os peticionários que apresentam petições na Assembleia da República. Mais uma vez o fazemos. Mas também entendemos que a linguagem inscrita nesta petição não nos parece, de forma alguma, a mais adequada no âmbito daquilo que deve ser uma petição na Assembleia da República. Ainda assim, pelo respeito que nos merece a memória do Dr. Mário Soares e de muitos outros que morreram a lutar pela liberdade de expressão e pela democracia, parece-nos que a petição deve ser, naturalmente, discutida nesta Assembleia da República. Não podemos ter limitações nesse aspeto, a sua memória assim nos exige. De facto, muitos homens que lutaram pela democracia e pela liberdade de expressão merecem-nos, efetivamente, esse respeito. Considero também que, tendo em conta a petição que nos é aqui apresentada, e ainda que este projeto do Montijo — entenda-se aeroporto civil do Montijo — esteja longe de ser uma realidade, sendo apenas um anúncio atrás de um anúncio, é — e não pode ser de outra forma — uma petição muito extemporânea, mesmo que trouxesse a linguagem adequada a esta Assembleia da República. Por isso, pelo respeito que nos merece Mário Soares, digo e repito: o PSD sempre entendeu que se devem defender as ideias e combater por elas, mas nunca combater os homens. Aplausos do PSD e de Deputados do PS."
        },
        "86": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Não havendo mais inscrições, passamos ao ponto seguinte da nossa ordem do dia, que consiste na apreciação da petição n.º 294/XIII (2.ª) — Solicitam o acesso à formação médica especializada a todos os médicos (Afonso Maria da Silva Moreira e outros) juntamente com, na generalidade, o projeto de lei n.º 733/XIII (3.ª) — Primeira alteração ao Decreto-Lei n.º 86/2015, de 21 de maio,  que procede à definição do regime jurídico da formação médica especializada com vista à obtenção do grau de especialista e estabelece os princípios gerais a que deve obedecer o respetivo processo (PCP) e com os projetos de resolução n.os 1232/XIII (3.ª) — Recomenda ao Governo que abra, com urgência, concurso de acesso à especialidade para todos os médicos recém-formados, garantindo as boas condições de formação e o aumento do número de vagas, que, ao abrigo do Decreto-Lei n.º 86/2015, de 21 de maio, assegure que é atribuída idoneidade formativa em todos os estabelecimentos que cumpram os requisitos necessários para o efeito, de acordo com a proposta da Ordem dos Médicos, independentemente do setor a que pertençam, e que, ao abrigo do Decreto-Lei n.º 86/2015, de 21 de maio, abra vagas para a realização de internatos médicos em todos os estabelecimentos com idoneidade formativa (CDS-PP) e 1237/XIII (3.ª) — Recomenda ao Governo que sejam implementadas medidas para garantir a formação especializada a todos os médicos (BE). Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz, do PCP."
        },
        "87": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: As primeiras palavras do Grupo Parlamentar do PCP são para saudar os peticionários aqui presentes e os mais de 4000 cidadãos que assinaram esta petição. Trata-se de uma petição que permite, mais uma vez, ao Parlamento debater um tema que é não só importante para os médicos que estão sem acesso à formação médica especializada, mas também ao Serviço Nacional de Saúde (SNS). Voltamos a fazer este debate porque, apesar de o PCP ter insistentemente apresentado propostas que resolveriam o problema dos atuais e dos futuros médicos, o que acontece é que sistematicamente o PS, o PSD e o CDS recusam aprovar e aplicar as medidas que o PCP aqui apresentou."
        },
        "88": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "89": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "O problema em discussão tem causas e responsáveis, sendo importante que se diga que os responsáveis foram todos aqueles que, ao longo dos anos, aplicaram a política de direita — os governos do PS, do PSD e do CDS —, que no Serviço Nacional de Saúde encerrou serviços de proximidade, provocou fusões, obrigou a que milhares de médicos que tinham a responsabilidade de ministrar a formação a estes jovens médicos saíssem extemporaneamente do Serviço Nacional de Saúde. Foi a mesma política que ainda hoje cria enormes dificuldades ao Serviço Nacional de Saúde no que respeita à sua idoneidade formativa. Ao ser retirada essa idoneidade, obrigou, de facto, a que milhares de médicos não tivessem acesso à formação médica especializada. Entre outros fatores, a formação médica especializada foi o que permitiu que a formação médica de Portugal seja reconhecida mundialmente. Mas também aqui, no Parlamento, há responsáveis — o PSD e o CDS-PP — pela alteração do regime de internato médico, que facilitou e promoveu a precariedade e a existência destes médicos indiferenciados. O que o PCP, mais uma vez, hoje aqui reintroduz são as alterações que vão no sentido de melhorar o regime do internato médico. E porque pensamos que o País não pode, de facto, permitir que haja uma camada de médicos indiferenciados, criamos, neste diploma, um regime transitório que prevê a abertura de vagas para aqueles que ainda não tiveram acesso à formação e também para que, no futuro, mais nenhum médico que tenha feito a sua formação deixe de ter acesso à formação médica especializada. Apresentamos esta proposta com o objetivo claro de corrigir o grave erro do PSD e do CDS-PP, mas, sobretudo, para valorizar a formação médica em Portugal, para valorizar a prestação de cuidados de saúde e o Serviço Nacional de Saúde, que tão ferozmente tem sido atacado. Aplausos do PCP."
        },
        "90": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, pelo CDS-PP, a Sr.ª Deputada Isabel Galriça Neto."
        },
        "91": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de começar por cumprimentar os peticionários aqui presentes e agradecer-lhes também a possibilidade de falarmos hoje, aqui, de formação médica pós-graduada, um assunto a que o CDS tem dedicado a maior atenção. Por ser um tema da maior premência e da maior atualidade, convém hoje aqui relembrar que, de facto, há gravíssimas lacunas nos recursos humanos do Serviço Nacional de Saúde no que toca a médicos especialistas. Este Governo —  21 repito, este Governo — tem de tomar decisões e tem de abrir vagas e concursos para estes médicos especializados, mas desde novembro que questionamos o Sr. Ministro da Saúde e não temos qualquer resposta. Há um concurso que vem do ano passado. Temos mais de 700 médicos especialistas em condições de entrar no Serviço Nacional de Saúde e é este Governo que, de facto, não quer contratar estes médicos, que está refém do Ministro das Finanças, que não toma medidas para que, efetivamente, haja mais médicos especialistas no Serviço Nacional de Saúde. Aliás, esses médicos nunca estiveram em número tão baixo no Serviço Nacional de Saúde como hoje! Há cinco anos, eram mais de 20 000, hoje são menos de 18 000! De quem é a responsabilidade? Vamos ver, de facto, quem governa hoje e não atiremos as culpas para o passado. Queremos dizer que acompanhamos esta temática há muito tempo. Apresentámos já várias iniciativas e voltamos hoje a apresentar um projeto de resolução no sentido de agilizar o acesso à especialidade, sempre no pressuposto de que têm de cumprir-se quesitos de qualidade e respeitar-se a idoneidade formativa para que os médicos possam realizar formação de qualidade, porque não é desejável formação sem qualidade, tal como não é desejável — para nós é claro, e já várias vezes o dissemos — a existência de médicos indiferenciados no Serviço Nacional de Saúde. Insistindo também na premência de formar novos médicos nas condições devidas — o mesmo é dizer que reúnam critérios de idoneidade —, não podemos pactuar com o preconceito ideológico que leva a que não se abram todas as vagas disponíveis nas instituições credíveis, sejam elas do setor social ou do setor privado, aliás, instituições essas que são atualmente discriminadas no que toca ao financiamento da formação que já hoje se faz para novos médicos em internato. Portanto, queria concluir, Sr. Presidente, dizendo que é do interesse dos portugueses, na defesa da qualidade dos cuidados da saúde e do SNS, que este Governo — o que nos governa hoje — deixe de desinvestir no SNS, deixe de estar refém do Ministro das Finanças e que passe das palavras aos atos. São anúncios mais do que bondosos que os médicos não cessam de apontar como atrasos sucessivos em promessas que não se cumprem. É, pois, preciso, de facto, investir no SNS, nomeadamente na formação dos seus recursos humanos. É para isso que contam com o CDS, e nós esperamos que o Governo cumpra a sua parte. Aplausos do CDS-PP."
        },
        "92": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Moisés Ferreira, do Bloco de Esquerda."
        },
        "93": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, e em nome do Grupo Parlamentar do Bloco de Esquerda, gostaria de cumprimentar os mais de 4000 peticionários, algumas e alguns dos quais se encontram aqui a assistir ao debate. Muito boa tarde a todas e a todos. A reivindicação que estes peticionários trazem à Assembleia da República é o acesso à formação especializada por parte de todas as médicas e de todos os médicos. É uma reivindicação que o Bloco de Esquerda acompanha e tem defendido, porque é importante para os médicos e, acima de tudo, para os utentes. Sr.as e Srs. Deputados, quando uma ou um de nós quiser ir a uma urgência, certamente preferirá ser atendido por um médico especialista do que por um médico indiferenciado. Quando alguém se desloca para uma consulta de medicina geral e familiar, certamente que quer ser atendido por um especialista em medicina geral e familiar e não por um médico indiferenciado. Portanto, sim, estas reivindicações são importantes para combater a precarização e os baixos salários dos médicos, mas, acima de tudo, são importantes para os utentes. A verdade é que o Serviço Nacional de Saúde necessita de mais médicos especialistas. Continuamos a ter centenas de milhares de utentes sem médico de família, existem listas de espera para especialidades hospitalares, o que que mostra que há, realmente, uma carência grande em determinadas especialidades no Serviço Nacional de Saúde e, por isso, não faz sentido que Portugal desperdice, ano após ano, centenas de médicos que poderiam ser especialistas e trabalhar como tal, mas que estão impedidos de aceder à especialidade. Em 2015, foram 114 os médicos que ficaram impedidos de aceder à especialidade; em 2016, foram 158; e em 2017, foram mais de 340. O que se estima é que, se nada for feito, até 2021 haverá 4000 médicos  indiferenciados, sem especialidade a serem lançados para o sistema. Portanto, é a precarização e a degradação do próprio sistema. As alterações que o anterior Governo PSD/CDS-PP fez ao regime de internato médico potenciaram esta situação, porque quebraram a continuidade formativa, promoveram a existência de indiferenciados e a precarização dos novos médicos que não acedem à especialidade. Portanto, o que temos de fazer e o que o Bloco de Esquerda propõe com a sua iniciativa legislativa é que se reponha a continuidade formativa, que haja no regime jurídico do internato médico o princípio do acesso à formação especializada para todos os médicos que acabam a sua licenciatura, que se garanta a universalidade desse acesso à formação especializada e que o Governo invista no SNS, de forma a aumentar as vagas e as capacidades formativas do Serviço Nacional de Saúde. Aplausos do BE."
        },
        "94": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado António Sales, do Partido Socialista."
        },
        "95": {
            "orador": "O Sr. António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Cumprimento os mais de 4000 cidadãos subscritores da petição n.º 294/XIII (2.ª), que pretendem o acesso à formação médica especializada a todos os médicos, insurgindo-se contra a existência de médicos indiferenciados. Gostaria de começar por enfatizar a qualidade do ensino médico em Portugal no que diz respeito à formação pré e pós-graduada como sendo um regime de excelência em qualidade e de oportunidades equitativas a preservar. As reais necessidades formativas obedecem às capacidades formativas dos serviços, ao número de formadores, que cada vez mais escasseiam, ao número de candidatos e respetivas escolhas e à diferenciação técnica dos serviços. A fase de escolha de uma especialidade é muito importante na vida de um jovem médico, porque, de facto, determina o seu futuro, e é-o também, consequentemente, na vida dos utentes, que são os principais beneficiários dessa escolha. Sr.as e Srs. Deputados, de todos os médicos que estão a trabalhar em Portugal, só 65% trabalham no Serviço Nacional de Saúde — este é um desequilíbrio a corrigir. Nos últimos cinco anos, 3000 clínicos deixaram o serviço público, mais de metade estavam em centros de saúde — este é outro desequilíbrio a corrigir. Nunca houve tantos licenciados em medicina em Portugal, mas há menos médicos no Serviço Nacional de Saúde — novo desequilíbrio a reverter. Por último, na senda dos desequilíbrios, temos uma demografia médica envelhecida, potenciada por profundas assimetrias regionais e por uma ausência de planificação atempada da escolha de especialidades mais carenciadas. Sr.as e Srs. Deputados, como sabemos, o problema são, de facto, estes desequilíbrios, a organização e a distribuição de recursos. Impõe-se, por isso, perante uma renovação geracional, um plano de reorganização, um incentivo à escolha das áreas mais carenciadas e às regiões geográficas mais desprotegidas, uma planificação atempada e transversal do sistema, que se inicia no acesso à faculdade e termina nas reais necessidades do País. Srs. Peticionários, relembro que apenas a Ordem dos Médicos pode atribuir idoneidade formativa. Reforço, apenas a Ordem dos Médicos pode atribuir capacidade formativa, e de tal competência decorre a abertura do número de vagas para formação especializada. Srs. Peticionários, a abertura de vagas para assistentes graduados e seniores e consultores é um sinal claro para que os médicos mais velhos reencontrem motivação no seu trajeto de carreira para que nos próximos anos haja a possibilidade de a Ordem dos Médicos considerar maior capacidade e abrir mais vagas. O sistema não é infinitamente elástico e, por isso, reafirmo esta necessidade de readequação. O nosso compromisso, o compromisso do Partido Socialista será o de prosseguir o trabalho de monitorização permanente da formação médica, de forma a assegurar o aumento de fixação de jovens médicos no SNS, reforçando, assim, a sua qualidade de resposta, a qualidade de formação e a equidade no acesso.  23 Sr.as e Srs. Deputados, o Partido Socialista exerce pedagogia cívica não baseada em facilitismos, olha para lá das conveniências ou dos interesses corporativos e, assim, prova que o seu desígnio é o superior interesse dos portugueses e a saúde dos nossos cidadãos. Aplausos do PS."
        },
        "96": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A encerrar este ponto da ordem do dia, assim creio, tem a palavra o Sr. Deputado Cristóvão Simão Ribeiro, do PSD."
        },
        "97": {
            "orador": "O Sr. Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Parlamento discute hoje uma petição através da qual 4138 jovens cidadãos portugueses, que aproveito para saudar de forma especial, solicitam o justo e, mais do que justo, importante acesso à formação médica especializada. Quero deixar claro que, para o Partido Social Democrata, colocar a especialização médica em causa é colocar em causa não só o futuro destes jovens profissionais, como também, e sobretudo, a qualidade do próprio Serviço Nacional de Saúde. Sr. Presidente, Sr.as e Srs. Deputados: A esse respeito, cumpre-nos fazer também uma perspetiva histórica, uma perspetiva que foi um tanto ou quanto aflorada pelo Bloco de Esquerda, um tanto ou quanto referida pelo Partido Comunista Português, e que foi sendo fintada e desviada pelo Partido Socialista, mas, ao fim e ao cabo, as três juntas correspondem a um mesmo objetivo: a desresponsabilização política. Sr. Presidente, quase me atrevo a dizer — e perdoem-me o estilo — que hei de ter idade para ser avô e os senhores que se sentam naquela bancada, a propósito de qualquer efeméride do País, hão de continuar a dizer «a culpa é do Dr. Passos Coelho, a culpa é do Partido Social Democrata, a culpa é do CDS-PP». Esses senhores governam o País desde 2015 e continuam numa atitude de desresponsabilização que põe em causa não só o futuro dos jovens médicos portugueses, mas também a qualidade do Serviço Nacional de Saúde. Faço esta retrospetiva histórica para dizer o seguinte: até 2015, todos os jovens médicos tiveram acesso à formação médica especializada; em 2015, 114 jovens médicos ficaram sem acesso; em 2016, foram 158; e, em 2017, sabe-se lá quantos foram! Pergunto: quem é que tem governado Portugal nos últimos anos? É o PSD e o CDS ou são os senhores? Ou é o PS com a conivência do Bloco de Esquerda, do PCP e de Os Verdes? Aplausos do PSD e de Deputados do CDS-PP. Sr.as e Srs. Deputados, tudo isto aconteceu sem que o Governo tivesse dado uma resposta cabal e com a conivência do Bloco de Esquerda e do Partido Comunista Português. Isto evidencia uma terrível e preocupante realidade de desperdício de recursos humanos, ocorrendo, a exemplo dessa incoerência, dessa falta de planeamento, situações dramáticas e preocupantes, como as que foram noticiadas recentemente, infelizmente, em que temos jovens médicos a serem explorados, a violarem as regras da carreira médica, a serem obrigados e forçados a fazer urgências. Esta é uma situação preocupante, que exige da parte do Governo um planeamento integrado e estrutural de toda a formação médica no nosso País."
        },
        "98": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Antes não se preocuparam com isso!"
        },
        "99": {
            "orador": "O Sr. Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "A incapacidade de o Governo criar esta solução estrutural tem contribuído, infelizmente, para o afastamento de centenas de jovens médicos portugueses do Serviço Nacional de Saúde. Termino, Sr. Presidente, dizendo que o PSD considera que o Governo deve fazer, em colaboração com a Ordem dos Médicos, um estudo exaustivo das capacidades formativas, das idoneidades formativas, mas deve fazê-lo sem um preconceito ideológico, não só no Serviço Nacional de Saúde, mas no sistema nacional de saúde. Porque não no setor privado? Porque não no setor social, desde que se cumpram, naturalmente, os requisitos científicos e técnicos que são exigíveis? Sr. Presidente, toldar esta visão por questões ideológicas é cortar o futuro dos jovens médicos portugueses e cortar a qualidade do próprio SNS.  Aplausos do PSD e de Deputados do CDS-PP."
        },
        "100": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Passamos ao sexto ponto da ordem do dia, que consta da apreciação da petição n.º 300/XIII (2.ª) — Solicitam a adoção de medidas com vista a garantir a igualdade de condições de trabalho entre todos os docentes (António Carlos Carvalho e outros) juntamente com o projeto de resolução n.º 1236/XIII (3.ª) — Medidas para regular os horários, combater o desgaste e melhorar as condições de trabalho dos docentes (BE). Para dar início a este debate, tem a palavra a Sr.ª Deputada Joana Mortágua, do Bloco de Esquerda."
        },
        "101": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, saudamos todas as docentes e todos os docentes, peticionárias e peticionários que nos endereçaram um apelo, que é comum a todos os professores e todas as professoras, relativamente a um problema que já está identificado e que tem a ver com a degradação das condições de trabalho dos docentes. As condições de trabalho dos docentes estão, naturalmente, muito ligadas à capacidade que cada docente tem para enfrentar uma turma, todos os dias, na sala de aula, mas também com o tempo e a qualidade do tempo que cada docente tem para dedicar a cada aluno e a cada aluna, o que está intimamente ligado, por isso, ao cansaço, ao burnout e também às questões de indisciplina que acontecem na sala de aula. Claro que as condições de trabalho têm particularidades, as do 1.º ciclo não são iguais às do pré-escolar ou às do secundário. No caso do pré-escolar ou do 1.º ciclo, em que são os docentes que nos endereçam esta petição, as especificidades têm a ver com a monodocência. A existência de apenas um professor responsável por uma turma é uma prática pedagógica que tem sido muito acarinhada mas que tem exigências próprias. Se a essas exigências não corresponderem condições de trabalho próprias, este é um modelo de docência extremamente cansativo para os docentes que nele trabalham. Dentro das exigências de cada ciclo, dentro de cada área disciplinar, haverá especificidades, mas nós conseguimos encontrar elementos em comum, fatores de degradação das condições de trabalho, e um deles tem a ver com as alterações das políticas educativas, como o aumento do número de alunos por turma, a alteração dos programas e a alteração dos currículos, tudo coisas que temos vindo a tratar e que temos de continuar a tratar. O segundo fator de degradação tem a ver com o horário de trabalho e com a crescente confusão e arbitrariedade na definição de componente letiva e não letiva que leva a um aumento da carga burocrática nos ombros dos professores, o que não está desligado da diminuição do número de funcionários que têm estas responsabilidades nas escolas. Ou seja, na prática, trata-se de colocar trabalho letivo na componente não letiva, criando uma sobrecarga em relação ao horário de trabalho dos professores que faz com que os professores trabalhem muito mais do que as 35 horas/semana, a norma na Administração Pública, para poderem cumprir todas as suas tarefas. O terceiro fator de degradação tem a ver com o envelhecimento, que tem duas particularidades: uma é o aumento constante da idade da reforma, que tem representado um pesadelo, e é um pesadelo que todos os dias os professores têm de enfrentar; a outra tem a ver com a ausência de medidas que compensem os professores pelo cansaço natural que advém com a idade. O relatório sobre o estado da educação diz que os professores portugueses são extremamente qualificados mas que sentem que não são reconhecidos e que são os que mais acusam o excesso de trabalho, e é por isso que temos de encontrar soluções. Estamos agora num período de negociação entre os sindicatos e o Governo e, sem prejuízo de futuras iniciativas que o Bloco de Esquerda queira apresentar, e irá trazê-las aqui, nós achamos que é este o momento de dizer ao Governo que o Bloco de Esquerda não abdica de dizer que, nas negociações, é tempo de ser exigente. E tempo de ser exigente com a escola pública é tempo de ser exigente com os direitos e com a justiça que é devida aos professores e às professoras que garantem a qualidade dessa mesma escola pública."
        },
        "102": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada.  25"
        },
        "103": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. É por isso que propomos cinco medidas para que o Governo se oriente por elas nas negociações, para que trave o envelhecimento do corpo docente, para que introduza igualdade na alteração do número de horas da componente letiva para as 22 horas no 1.º ciclo, para que uniformize as reduções de componente letiva para os professores mais velhos e para que clarifique aquilo que é componente letiva e aquilo que é componente não letiva para garantir que todo o trabalho que é feito com alunos é introduzido na componente letiva."
        },
        "104": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr.ª Deputada."
        },
        "105": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "E, assim, não há uma sobrecarga de trabalho dos professores. Aplausos do BE."
        },
        "106": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Ilda Araújo Novo."
        },
        "107": {
            "orador": "A Sr.ª Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em nome do CDS, cumpre-me cumprimentar os subscritores da petição em apreço. No essencial, nesta petição, estão em causa as condições de trabalho dos professores do 1.º ciclo, concretamente no que respeita ao horário semanal e às suas reduções e, bem assim, uma vez mais, ao acesso à aposentação. Vem a propósito referir que o Bloco de Esquerda apresentou uma proposta de resolução através da qual acrescenta o tema da componente letiva e não letiva. Nas diversas vezes em que estes temas foram suscitados, o CDS, ao pronunciar-se, reconheceu, com toda a frontalidade, que as condições de trabalho se alteraram de forma inegável. É oportuno recordar que tal sucede desde o consulado de Maria de Lurdes Rodrigues, Ministra da Educação do Governo socialista. De forma insistente, o Grupo Parlamentar do CDS vem defendendo ser patente que os docentes assumem, cada vez mais, papéis, funções e intervenções que podem, e devem, ser consideradas como indo bem além do que determina o seu Estatuto. Passando agora à questão da divisão do horário semanal dos docentes numa componente letiva e não letiva, destaca-se, desde logo, o significativo acréscimo de trabalho decorrente da componente não letiva dos estabelecimentos. Neste âmbito, salienta-se a obrigatoriedade de os docentes permanecerem muitas mais horas na escola, seja em apoio ao estudo e acompanhamento de atividades diversas, seja realizando coadjuvações e garantindo tutorias ou o reforço curricular, enfim, uma miríade de tarefas! De tudo isto, resulta, inegável e inevitavelmente, uma sobrecarga dos horários e uma maior complexidade na sua organização. Haverá quem não o reconheça? Nós, sim! Acresce que não existe uma definição clara das atividades com alunos, designadamente as que se integram na componente letiva, por um lado, e as que não devem ser realizadas no âmbito da componente não letiva, por outro. Esta falta de definição tem levado a abusos de interpretação que, sem sombra de dúvida, importa resolver. Ora, o que acabamos de referir não se aplica apenas aos professores do 1.º ciclo, este panorama é também o dos docentes do 2.º ciclo, do 3.º ciclo e do secundário. Assim, não podemos senão solidarizar-nos com o que, em geral, os peticionários referem. Todavia, não podemos concordar inteiramente com o teor da petição. Com efeito, as condições de trabalho nos demais ciclos de ensino com que se comparam não são exatamente as que vêm referidas. Sem prejuízo, é inquestionável que a carreira docente é longa e desgastante, física e emocionalmente, tanto assim que há a necessidade, que se impõe, de uma reflexão séria sobre as especificidades da carreira. O estatuto da carreira docente, no seu todo, deve assegurar harmonia, coerência e equidade no tratamento de toda a classe, pelo que, por um lado, terá de haver o cuidado de se prever tratamento diferente para situações objetivamente diferentes e, por outro, evidentemente, deverão ser evitadas as significativas discrepâncias que se verificam entre os vários ciclos de ensino. É matéria que, no nosso entendimento, além de muito trabalho e aturada reflexão, exigirá consenso na decisão final. Aplausos do CDS-PP."
        },
        "108": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Ana Mesquita."
        },
        "109": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PCP começa por saudar os signatários da petição presentemente em discussão. O 1.º ciclo do ensino básico é essencial no percurso escolar dos alunos, pois, logo aqui, são adquiridos conhecimentos e desenvolvidas capacidades fundamentais para o seu futuro. No entanto, ao longo dos últimos anos, as políticas de sucessivos governos desconfiguraram, por completo, a escola do 1.º ciclo do ensino básico. A organização do 1.º ciclo deve depender, sobretudo, de critérios pedagógicos e de resposta aos alunos, no respeito pelos direitos dos trabalhadores, e não propriamente de disponibilidades financeiras ou de recursos que subalternizem o papel fundamental da educação no desenvolvimento individual e coletivo. É neste contexto que o PCP tem de questionar o projeto de resolução hoje aqui apresentado pelo BE, no único ponto que tem uma ligação mais direta às propostas dos peticionários. Ou seja, a alteração do número de horas da componente letiva dos docentes da educação pré-escolar e do 1.º ciclo do ensino básico para 22 horas. Temos de perguntar como articulam esta proposta com o atual regime de monodocência no 1.º ciclo, porque, uma coisa é certa, não se consegue reduzir de 25 para 22 horas, ter reduções por antiguidade e manter a monodocência. Pretendem mesmo acabar com a monodocência?! Isto porque acabar com a monodocência não é um tabu, mas é preciso que se faça toda uma reorganização do 1.º ciclo, e urge perguntar: qual e como? Então, o que é que se defende? Que se avance para a monodocência coadjuvada? Se for isso, pelo menos o titular da turma terá de permanecer todo o tempo com a turma. Mas como se aplicaria no concreto? Vamos, como aponta a Lei de Bases no Sistema Educativo, para as equipas educativas?! Mas como e quando devemos constituir essas equipas? Adotamos um regime de pluridocência?! Ainda que, no plano pedagógico, isto pudesse não trazer qualquer problema — questão, diz o PCP, a apurar, também, com o contributo de especialistas —, quais seriam as habilitações de quem fosse responsável pelas diversas áreas do currículo? Seria por escolha dos professores?! Seriam professores de outros ciclos?! E como se articularia tudo isto com o 2.º ciclo? Seria por via da fusão do 1.º e 2.º ciclos?! São perguntas que deixamos. O PCP não está contra nenhuma destas hipóteses, mas defende que têm de ser amplamente discutidas. A existência de um horário igual em todos os ciclos será desejável, mas não podemos decidir questões com esta magnitude sem discutir tudo o que isto envolve, fazendo propostas genéricas sem esclarecer o caminho que é necessário trilhar, de forma consequente. Assim, o PCP considera que é hora de se fazer um amplo debate sobre a organização do 1.º ciclo — é isto que propomos —, abordando matérias como os horários, a definição rigorosa do conteúdo da componente letiva e não letiva, as medidas de combate à existência de turmas mistas, as normas de referência para a constituição de turmas e distribuição de serviço, os mecanismos que nos últimos anos de exercício profissional tenham em conta o enorme desgaste provocado pelo exercício da profissão e as condições de aposentação. E, assim, interviremos nesse sentido. Aplausos do PCP."
        },
        "110": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Augusta Santos."
        },
        "111": {
            "orador": "A Sr.ª Maria Augusta Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em nome do Grupo Parlamentar do PS, saúdo os subscritores da petição em apreço. Destaco, dos documentos em apreço, particularmente do projeto de resolução n.º 1236/XIII (3.ª), do Bloco de Esquerda, duas matérias que o Grupo Parlamentar do Partido Socialista considera relevantes, sendo a primeira o ajustamento do número de horas letivas. Decorrente de uma análise cuidada, consideramos que no projeto de resolução do Bloco de Esquerda há propostas que porão em causa a monodocência no ensino pré-escolar e no 1.º ciclo, com o que não podemos estar de acordo, dada a sua relevância pedagógica.  27 O estatuto da carreira docente estabelece uma clara distinção entre a monodocência e a pluridocência. Cada um dos modelos aplica-se de forma distinta e diferenciada, justificando-se em função das especificidades de cada um deles. Não podemos tratar de igual forma o que é, substancialmente, diferente, e as propostas apresentadas nesta matéria conflituam com as especificidades do ensino pré-escolar e do 1.º ciclo, em contraponto com os demais ciclos, cujo modelo vigente é o da pluridocência. É, para o Grupo Parlamentar do Partido Socialista, inquestionável que seria um erro pedagógico proceder a uma mudança do modelo de monodocência vigente no ensino pré-escolar e no 1.º ciclo. A segunda matéria é a definição das componentes letiva e não letiva, decorrentes das reduções da componente letiva. Segundo o estatuto da carreira docente, as reduções da componente letiva, decorrentes da idade e do tempo de serviço dos docentes, determinam o acréscimo da componente não letiva, a nível de estabelecimento, mantendo-se a obrigatoriedade da prestação, pelo docente, de 35 horas de serviço semanal. Cumpre afirmar que o estatuto da carreira docente e a Lei de Bases do Sistema Educativo estão a ser cumpridos. Contudo, sabemos bem que os professores abrangidos por estas reduções são, naturalmente, os mais envelhecidos. O Grupo Parlamentar do Partido Socialista considera que o forte envelhecimento da classe docente é uma matéria que deverá ser abordada, de forma consequente, devendo ser objeto de um estudo que procure soluções estruturais sustentáveis, de forma a fazer-se um ajustamento das funções docentes às diferentes fases da carreira docente. Também consideramos que o relevante papel dos professores com mais experiência é fulcral para que a transmissão intergeracional de saberes e competências seja uma realidade, também, em ambiente escolar e educativo, mas o projeto de resolução do Bloco de Esquerda não comtempla esta vertente e, aliás, poderia mesmo contrariá-la. O trabalho a desenvolver, efetivamente, na componente não letiva deve ser objeto de uma ponderação aturada, para que as atividades a realizar pelos docentes possam ser ajustadas às sucessivas fases da sua carreira. É inquestionável que investir na melhoria da condição docente, enquanto fator de reconhecimento, valorização e dignificação dos professores, constitui um permanente objetivo do Grupo Parlamentar do Partido Socialista e do Governo. Aplausos do PS."
        },
        "112": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para encerrar este ponto, a Sr.ª Deputada Laura Magalhães tem a palavra para uma intervenção."
        },
        "113": {
            "orador": "A Sr.ª Laura Monteiro Magalhães",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje a petição n.º 300/XIII (2.ª), da iniciativa do Sr. António Carvalho e subscrita por mais de 4000 peticionários, os quais o PSD saúda. Os peticionários solicitam a adoção de medidas com vista a garantir a igualdade de condições de trabalho entre todos os docentes, bem como a aplicação de um sistema transitório que permita compensar os docentes da educação pré-escolar e do 1.º ciclo do ensino básico pelo acréscimo do tempo de serviço letivo prestado ao longo da carreira, comparativamente aos docentes dos restantes níveis de ensino. Os peticionários pretendem, ainda, que na educação pré-escolar haja uma parceria pedagógica para lecionar algumas horas, assim como para ter a função de completar o horário dos educadores titulares de grupo. Já no 1.º ciclo, os peticionários pretendem que as áreas de expressões sejam lecionadas por docentes com formação específica, deixando isso de ser feito pelo professor titular de turma. É ainda de referir que os peticionários sugerem a implementação de uma fase transitória, para a qual deve ser definida uma redução da idade exigida atualmente para o acesso à aposentação, com base no tempo já lecionado em monodocência. Sr.as e Srs. Deputados, este último ponto torna-se já um assunto um pouco recorrente, nomeadamente quando falamos de regimes de transitórios, quando falamos na criação de regimes de aposentação para docentes ou até da compensação por tempo de serviço. O PSD considera que a classe docente tem um desgaste físico, psicológico e emocional considerável, sendo, por isso, necessário ter em conta as suas especificidades. E aqui, nesta Sala, já dissemos, em debate anterior sobre esta matéria, mas relembramo-lo as vezes que forem necessárias, que quem revogou o sistema especial  de aposentação para os professores do ensino básico e do 1.º ciclo foi o Partido Socialista, em 2005, no Governo do Eng.º José Sócrates — e isto não esquecemos. Relativamente a todos os outros assuntos trazidos por esta petição, o PSD não analisa, como nunca o fez, todas estas questões com leviandade. Percebemos e não somos indiferentes a estas preocupações, mas é necessário ponderar as implicações pedagógicas e de sustentabilidade desta tomada de posição numa matéria em que ter acesso a toda a informação é absolutamente essencial, pois só assim poderemos tomar boas decisões. Contudo, Sr.as e Srs. Deputados, esses dados, infelizmente, é só o Governo que dispõe deles. Aplausos do PSD."
        },
        "114": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, assim, com a conclusão da apreciação da petição n.º 300/XIII (2.ª) e do projeto de resolução n.º 1236/XIII (3.ª), chegamos ao fim dos nossos trabalhos de hoje. A próxima reunião plenária realizar-se-á amanhã, sexta-feira, às 10 horas, com a seguinte ordem de trabalhos: Em primeiro lugar, procedemos à apreciação conjunta dos projetos de resolução n.os 993/XIII (2.ª) — Propõe soluções para os problemas da produção lenhosa (PCP), 994/XIII (2.ª) — Criação de um programa para a redução e controlo da biomassa florestal (PCP) e 1231/XIII (3.ª) — Recomenda ao Governo que promova um programa de promoção da utilização de biomassa agroflorestal para autoconsumo (CDS-PP). Em segundo lugar, serão discutidos, em conjunto, os projetos de resolução n.os 1006/XIII (2.ª) — Programa de monitorização e de minimização de atropelamento de fauna selvagem na rede rodoviária nacional (Os Verdes), 1238/XIII (3.ª) — Recomenda ao Governo que proceda a um estudo de impacto do atropelamento de animais no ecossistema e adote medidas preventivas de acordo com os resultados (PAN) e 1233/XIII (3.ª) — Medidas de monitorização e mitigação do atropelamento de animais nas estradas (BE). No terceiro ponto, temos a discussão da petição n.º 344/XIII (2.ª) — Solicitam a inclusão do projeto personal planning no currículo do ensino em Portugal (Sónia Márcia Gonçalves e outros). No quarto ponto, discutiremos, em conjunto, a petição n.º 224/XIII (2.ª) — Solicitam a criação de normas com vista à proteção de investidores não qualificados (ALBOA — Associação de Lesados) e os projetos de resolução n.os 1228/XIII (3.ª) — Recomenda ao Governo que parametrize a resolução da problemática dos lesados não qualificados do BANIF e do BES/GES (PSD), 1229/XIII (3.ª) — Recomenda ao Governo que promova a criação de um mecanismo arbitral, célere e expedito, para a resolução de litígios emergentes da venda e comercialização de produtos financeiros a investidores não qualificados, por instituições de créditos objeto de medidas de resolução (CDS-PP), 1230/XIII (3.ª) — Proteção dos investidores não qualificados do BANIF (PS) e 1235/XIII (3.ª) — Recomenda ao Governo que agilize junto da CMVM o processo de identificação de práticas fraudulentas na comercialização de produtos financeiros no âmbito dos processos do BES/GES e BANIF (BE). Em quinto lugar, apreciaremos conjuntamente as petições n.os 298/XIII (2.ª) — Solicitam a identificação de práticas de mis-selling, bem como a condenação das propostas comerciais apresentadas pelo Novo Banco, SA (AMELP — Associação Movimento Emigrantes Lesados Portugueses) e 341/XIII (2.ª) — Solicitam que seja realizada uma investigação parlamentar que culmine numa recomendação com vista ao ressarcimento ou minoração dos prejuízos dos lesados do BES (ABESD — Associação de Defesa dos Clientes Bancários). Em sexto lugar, temos o 1.º Orçamento Suplementar da Assembleia da República para 2018, sem tempos. Em sétimo lugar, também sem tempos, temos o projeto de resolução 1241/XIII (3.ª) — Aprova parecer sobre a proposta de decisão, do Conselho, adotando as provisões que alteram o ato relativo à eleição dos membros do Parlamento Europeu por sufrágio universal (Comissão de Assuntos Europeus). Em oitavo lugar, e também sem tempos, constam os projetos de lei n.os 734/XIII (3.ª) — Aprova o regime da atividade profissional de mediação na representação de interesses (PS) e 735/XIII (3.ª) — Aprova o regime de registo de entidades privadas que realizam representação de interesses (PS) e o projeto de resolução n.º 1239/XIII (3.ª) — Aprova o código de conduta dos Deputados à Assembleia da República (PS). Em nono lugar, e ainda sem tempos, temos as propostas de resolução n.os 59/XIII (3.ª) — Aprova o Protocolo Adicional ao Tratado entre a República Portuguesa e a República de Cabo Verde no Domínio da Fiscalização Conjunta de Espaços Marítimos sob a Soberania ou Jurisdição da República de Cabo Verde, assinado em  29 Lisboa, a 17 de dezembro de 2014, e 60/XIII (3.ª) — Aprova o Acordo de Sede entre a República Portuguesa e o Tribunal Permanente de Arbitragem, assinado em Lisboa, em 16 de junho de 2017. Em décimo lugar, e também sem tempos, consta o projeto de resolução n.º 1242/XIII (3.ª) — Designação do fiscal único da ERC (Entidade Reguladora para a Comunicação Social) (PSD e PS). Finalmente, teremos um período regimental de votações. Sr.as e Srs. Deputados, continuação de boa tarde. Está encerrada a sessão. Eram 17 horas e 54 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}