{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "090",
    "data": "2018-05-29",
    "num_páginas": "66",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, declaro aberta a sessão. Eram 15 horas e 5 minutos.Peço aos Srs. Agentes da autoridade que abram as galerias ao público, por favor. Srs. Deputados, o debate de hoje consta da apreciação conjunta, na generalidade, dos projetos de lei n.os 418/XIII (2.ª) — Regula o acesso à morte medicamente assistida (PAN), 773/XIII (3.ª) — Define e regula as condições em que a antecipação da morte, por decisão da própria pessoa com lesão definitiva ou doença incurável e fatal e que se encontra em sofrimento duradouro e insuportável, não é punível (BE), 832/XIII (3.ª) — Procede à 47.ª alteração ao Código Penal e regula as condições especiais para a prática de eutanásia não punível (PS) e 838/XIII (3.ª) — Define o regime e as condições em que a morte medicamente assistida não é punível (Os Verdes), diplomas que serão votados no final do debate. Para apresentar a iniciativa do PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "1": {
            "orador": "AndréSilva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A sessão plenária de hoje é o culminar de um debate que demorou mais de dois anos, que foi intenso e muito participado por todos os setores políticos, científicos e profissionais do nosso País. Foi lançada uma ampla discussão pelo movimento cívico Direito a Morrer com Dignidade, a quem congratulamos pela mobilização da sociedade portuguesa para consagrar na lei a despenalização da morte assistida. A palavra de reconhecimento que dirigimos a este movimento deve-se à qualidade, seriedade e elevação da discussão feita. Agora é tempo de os Deputados assumirem as suas responsabilidades. Quem hoje defende que a discussão continua por fazer apenas está a esconder o seu verdadeiro objetivo, que é o de impedir que deixe de ser punível com pena de prisão o ato de ajudar a morrer um doente terminal envolvido no maior sofrimento. Impedir a antecipação voluntária da morte a pedido em contextos muito especiais é impedir um ato de altruísmo. Ser-se contra a despenalização da eutanásia é continuar a defender que um ato de bondade seja considerado criminoso e punível com pena de prisão. Se encaramos como normal e natural o prolongamento das nossas vidas, visto que a ciência assim o permite, por que é que não encaramos como igualmente normal e natural que nos perguntemos em que condições aceitamos prolongar ou não as nossas vidas? O debate sobre a morte assistida também é um debate sobre os direitos humanos de quem está no fim da linha, sobre o processo da última etapa da nossa vida, em relação à qual temos o direito a decidir, ou seja, se será com sofrimento agónico, atroz e intolerável ou, pelo contrário, se será de forma digna, respeitosa e livre. Definir sofrimento intolerável não é difícil e não é verdade que todo o sofrimento seja tratável, como insistem aqueles que defendem que os cuidados paliativos são a única solução e a resposta para todos os casos. O sofrimento é uma experiência pessoal e intransmissível. Muito mais do que uma dor ou outro sintoma físico ou psicológico, o sofrimento indizível é uma dependência, uma indignidade, uma ausência de ser, uma falta de sentido, e é agoniante sofrer porque se sofre, sofrer porque se é obrigado a sofrer, sofrer por se saber que depois do sofrimento só há sofrer. O sofrimento é multifatorial, com componentes físicas, mentais e emocionais, que, quando associado a doença ou lesão fatal ou definitiva e incurável, é reconhecível pelos profissionais de saúde e familiares. A legalização e o pedido de morte assistida em contexto de doença preveem, assim, um conjunto de rigorosos critérios clínicos indissociáveis a respeitar. E porque vivemos numa sociedade democrática e num Estado de direito, o doente não pode querer que o seu pedido seja aceite sem critério e a sociedade não pode aceitar sem reservas todos os pedidos. O pedido de morte assistida só pode ser feito por um adulto informado e esclarecido sobre a sua situação, livre de quaisquer coações e capaz de perceber que outras alternativas existem, ou não, para debelar a sua doença ou lesão, assim como as respostas disponíveis para minimizar esse sofrimento. A decisão da insuportabilidade do sofrimento será sempre da própria pessoa, se a esta decisão corresponder, evidentemente, uma verdadeira vontade livre, consciente, informada e reiterada perante uma situação 3 clinicamente reconhecida como irreversível e cujo avançado estado de desenvolvimento preveja a morte como um desfecho próximo no tempo. Num Estado de direito deve ser permitido a cada um de nós, tanto nos aspetos mais banais como nas áreas mais íntimas da existência humana, o poder de conformar a nossa vida de acordo com as nossas próprias convicções. Uma vida que se vive por inteiro inclui por inteiro o seu fim. Impedir que se tenha uma palavra a dizer sobre como não se quer que a vida termine é uma restrição do direito pleno à vida. Atualmente, é exatamente isto que acontece: os doentes veem-se impedidos de decidir e veem a sua autonomia condicionada pela existência de restrições legais. O Estado impõe a todos nós uma mundivisão única, paternalista e autoritária de alguns. Uma sociedade plural e evoluída respeita o primado da liberdade, da autonomia e da autodeterminação durante toda a vida e até ao último momento, especialmente no último momento, quando, de acordo com a grelha de valores e convicções de cada um, essa vida seja vazia de qualquer sentido e considerada uma indignidade. Falhar-nos a autonomia no momento do fim da vida é trair-nos a vida inteira. Esta autodeterminação em nada se incompatibiliza com a Constituição. A nossa Constituição determina que a vida humana é inviolável, mas também inscreve, ao mesmo tempo, no elenco dos direitos fundamentais, o livre desenvolvimento da personalidade enquanto direito a fazer-se o plano de vida que se deseja, bem como as liberdades de consciência e de pensamento e da dignidade da pessoa humana. Sabemos que a decisão sobre a morte assistida é definitiva, com efeitos irreversíveis e fatais. Sim, sabemos que comporta riscos e pode promover abusos. Por isso, as propostas em debate estão fundadas no maior rigor e garantem a formalidade e a segurança dos processos através de um enorme escrutínio e regulamentação. Mas a complexidade de uma matéria não pode inibir os Deputados da sua responsabilidade em decidir e legislar. O medo, a chantagem e o catastrofismo populista não podem impedir-nos de avançar no domínio da consagração de direitos, de alargar liberdades e de salvaguardar os mais vulneráveis. É desumano não despenalizar a morte assistida, é mesmo continuar a atirar para situações de clandestinidade doentes em grande sofrimento e com resultados incertos que garantidamente não servem os seus interesses nem os dos seus familiares. Não despenalizar a eutanásia é aceitar dogmaticamente que nos digam como devemos viver e morrer, é obedecer cegamente a quem decide por nós e é validarmos uma sociedade sedada e em coma, maquilhada de moral e de bons costumes. Defendemos uma sociedade plural, aberta e evoluída, onde todos possamos exercer, autodeterminados e livres, os nossos direitos e viver de acordo com as nossas convicções e mundivisões. Despenalizar a morte medicamente assistida é defender um direito humano fundamental que está por cumprir, é reconhecer a última liberdade individual e poder ser ajudado no momento mais difícil da sua vida. O que aqui hoje iremos votar é a despenalização da liberdade. Repito: o que ao final da tarde iremos decidir é se queremos que um ato de pura bondade continue ou não a ser um crime punível com pena de prisão. Aplausos do BE e de Deputados do PS."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado André Silva, inscreveram-se, para pedir esclarecimentos, a Sr.ª Deputada Rubina Berardo, do PSD, e o Sr. Deputado Bacelar de Vasconcelos, do PS. Tem, então, a palavra a Sr.ª Deputada Rubina Berardo."
        },
        "3": {
            "orador": "RubinaBerardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, cumprimento-o pela apresentação do seu projeto de lei. Democracia é isto: a apresentação daquilo com que se compromete com o eleitorado. O PAN considera, como se pode ler na exposição de motivos do seu projeto de lei, que esta é a vontade da maioria da sociedade. Pergunto, então, o seguinte: se assim acha, por que não o referiu claramente no seu manifesto eleitoral de 2015? É verdade que foi o único partido, neste Hemiciclo, que referiu a palavra «eutanásia» no seu manifestou eleitoral, mas convém dizer o que lá estava escrito quando foi a votos. O PAN, na medida 77 do seu manifesto, propõe-se criar «fóruns de discussão e abrir o debate sobre a legalização da eutanásia em Portugal». Sr. Deputado, estamos de acordo que se debata a eutanásia, a questão do fim da vida e a função do Estado nesta situação dos nossos cidadãos. Contudo, o que fica claro é que nem o PAN nem nenhum dos partidos propôs claramente ao eleitorado esta medida clara de legislar sobre a eutanásia, como se propõe hoje no Parlamento. Aliás, foi o próprio PAN que autolimitou a sua proposta quando foi a votos. Considera, Sr. Deputado André Silva, que os fóruns de discussão que o PAN eventualmente tenha cumprido, tal como se propôs no seu manifesto eleitoral, conduziram a um verdadeiro esclarecimento da população portuguesa, um esclarecimento cabal sobre a realidade jurídica e a proteção do doente e dos seus direitos em Portugal? Quando assistimos a um debate público que ainda teima em confundir oposição a eutanásia com defesa da distanásia é algo completamente censurável. Será que os portugueses sabem que existe a lei do testamento vital, que já hoje permite que os doentes digam até onde querem ir e até onde os médicos podem ir no combate à doença? Sr. Deputado André Silva, por favor, ponha a mão no seu coração e responda à questão. A sociedade portuguesa está realmente esclarecida em relação ao que estamos a escassos momentos de legislar? Aplausos do PSD."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para o segundo pedido de esclarecimentos, tem a palavra o Sr. Deputado Bacelar de Vasconcelos."
        },
        "5": {
            "orador": "BacelardeVasconcelos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado André Silva, a eutanásia é um crime e, qualquer que seja o resultado da votação que vamos realizar esta tarde e da votação final que venha a ter lugar, continuará a ser um crime previsto e punido pelo nosso Código Penal."
        },
        "6": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "BacelardeVasconcelos",
            "partido": "PS",
            "discurso": "Quero saudar a coragem e a generosidade dos autores destas propostas de alteração ao Código Penal. Todas elas visam excecionar da criminalização da eutanásia uma situação peculiar, o caso requintadamente cruel e impiedoso em que se acha alguém que sofra de uma doença sem remédio, de um ser humano que enfrente um sofrimento intolerável e, apesar de perfeitamente lúcido e consciente, se vê, contudo, impossibilitado de recorrer à solidariedade e à compreensão dos seus semelhantes para se libertar da tragédia que vive."
        },
        "8": {
            "orador": "ElzaPais",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "BacelardeVasconcelos",
            "partido": "PS",
            "discurso": "Sou subscritor, com muita honra, do projeto apresentado pelos Deputados socialistas. Quem se tenha dado ao trabalho de ler as quatro propostas que temos em cima da mesa reconhecerá, de boa-fé, que nenhuma delas cuida de se servir da lei para impor uma opção de consciência, promover uma doutrina, uma certa crença religiosa ou uma qualquer ideologia. Não queremos que o Estado se substitua à consciência de ninguém, não queremos transferir para a autoridade pública a responsabilidade que recai sobre cada um de nós pelo nosso próprio destino e pelo sentido que damos à nossa própria vida. Aplausos do PS e do BE. Noto, com especial felicidade, que, de todas as acusações que nos têm dirigido, há uma que até agora ninguém se atreveu a endereçar-nos. Até agora, ninguém nos acusou de eleitoralismo. Que cada um retire daqui as conclusões que quiser e que vote em consciência. 5 Dizia Fernando Pessoa, pela mão do seu heterónimo Alberto Careiro, que o único sentido autêntico das coisas é não terem sentido absolutamente nenhum. Acrescento eu, em consonância com o poeta, que o único sentido da vida humana é apenas aquele que, cada um de nós, em consciência, lhe quiser atribuir. Aplausos do PS e do BE."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado André Silva."
        },
        "11": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.ª Deputada Rubina Berardo e Sr. Deputado Pedro Bacelar de Vasconcelos, em 2015, o PAN sentiu necessidade de inscrever no seu programa eleitoral a resposta social, a resposta que uma sociedade evoluída, plural e progressista sente que tem de dar, em circunstâncias muito específicas, a pessoas que estão em sofrimento indizível, não debelável e que esta resposta não pode passar só e apenas por cuidados paliativos que não resolvem todos os casos. Temos de retirar também estas pessoas da clandestinidade e não podemos transformar, tal como acontece neste momento, um ato de pura bondade num ato criminoso e punível com pena de prisão. Por isso, inscrevemos no nosso programa eleitoral a abertura de fóruns, de debates, e cumprimo-lo não sozinhos, obviamente, mas com a ajuda e, no fundo, catapultados pelo movimento que aqui referimos, de mais partidos e o resultado está aí: nos últimos anos, nos últimos meses a sociedade não fala de outra coisa, não fala se não da necessidade destas respostas, do despenalizar da eutanásia, da morte medicamente assistida."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Peço-lhe para concluir."
        },
        "13": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "E é claramente o sentimento geral dos portugueses a necessidade de termos uma resposta diferente, uma resposta que não passe só pela sedação e que não passe pela criminalização de atos de bondade e de altruísmo. Aplausos do PS e do BE."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Manuel Pureza."
        },
        "15": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Venho hoje a esta tribuna dizer que a luta de Laura Ferreira dos Santos e de João Ribeiro Santos não foi em vão e que nos honramos ao dar-lhe sequência também na Casa da representação democrática do povo. Venho a esta tribuna dizer, hoje, que o empenhamento de gente valente, séria, humanista, como João Semedo, valeu a pena e que foi graças a homens e mulheres assim que o País se abriu à consideração de que os direitos não podem parar no limiar da morte. Aplausos do BE e do PS. Sr.as e Srs. Deputados, o que cada um e cada uma de nós tem hoje de decidir é se se deixa tolher pelo medo ou se assume a responsabilidade de adotar uma lei que, de maneira equilibrada, razoável e prudente, respeite a decisão de cada pessoa. O que cada um e cada uma de nós tem hoje de decidir é se escolhe a prepotência de impor a todos um modelo de fim de vida, que é uma violência insuportável para muitos, ou a tolerância de não obrigar, seja quem for, e permitir ajudar a antecipar a morte àqueles para quem a continuação da vida em agonia se torna uma tortura. O que faremos, hoje, cada uma e cada um de nós, é, portanto, uma escolha sobre a liberdade de todos. O que cada um e cada uma de nós tem, hoje, de decidir é se escolhe aceitar que quem é rico possa ir à Suíça para cumprir a sua vontade de antecipar a morte ou se dá condições a todos, ricos e pobres, para que essa vontade seja respeitada aqui, junto dos seus familiares e amigos. O que faremos, hoje, é também, cada uma e cada um de nós, uma escolha sobre a igualdade."
        },
        "16": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "O debate sobre a despenalização da morte assistida, sobre a dignidade de cada escolha e sobre a liberdade de cada pessoa, não é de agora, vem de longe e foi particularmente intenso e participado nos últimos anos. Sabemos hoje, como sabe o País, que tomaremos esta decisão depois de mais de dois anos daquilo que o Sr. Presidente da República classificou como, e cito, «um debate muito participado por todos os quadrantes político-partidários, religiosos e sociais.» Associações, comunidades religiosas, autarquias, órgãos de comunicação social e partidos políticos assumiram este assunto como de grande importância social e organizaram debates em todo o País. Durante mais de dois anos, eu próprio percorri o país de lés a lés, fazendo e intervindo em debates sobre esta matéria e, também por isso, sei que estamos hoje em condições de fazer escolhas serenas, rigorosas, sem qualquer dramatização e com toda a coragem. Aplausos do BE e do PS. Sr.as e Srs. Deputados: Este é o tempo de legislar. O que cada um de nós votará no fim deste debate são projetos que convergem no essencial, que têm um conteúdo muito preciso e não cenários inventados que não cabem nesse conteúdo. O conteúdo do projeto do Bloco de Esquerda é muito claro e resumo-o, citando-o, em cinco pontos fundamentais: primeiro, ele define e regula as condições em que a antecipação da morte por decisão da própria pessoa com lesão definitiva ou doença incurável e fatal e em sofrimento duradouro e insuportável, quando praticada ou ajudada por profissionais de saúde, não é punível, o que significa que sempre que estas condições se não verifiquem estaremos diante de um crime. Segundo, o pedido de antecipação da morte apenas poderá dar origem a um procedimento clínico se for feito por pessoa maior e capaz de entender o sentido e o alcance do pedido, o que significa que não são atendíveis os pedidos de menores ou de doentes mentais. Terceiro, a verificação da existência de lesão definitiva ou doença incurável e fatal e de sofrimento duradouro e insuportável é atestada por dois médicos, que têm a obrigação de prestar ao doente toda a informação e esclarecimento sobre a situação clínica que o afeta, os tratamentos aplicáveis, viáveis e disponíveis, designadamente na área dos cuidados paliativos, e o respetivo prognóstico e assegurar que a decisão do doente é livre e não resulta de qualquer interferência ou coação externa e ilegítima. Quatro, é obrigatório o parecer de um especialista em Psiquiatria sempre que um dos dois médicos tenha dúvidas sobre a capacidade da pessoa para solicitar a antecipação da morte, sendo o procedimento cancelado e dado por encerrado se tal dúvida for confirmada. Quinto, e finalmente, a decisão de levar o procedimento de antecipação da morte até ao fim é exclusivamente do doente e é revogável a todo o tempo. É isto que cada um e cada uma de nós votará daqui a pouco. Tudo o mais que o medo de alguns e o preconceito de outros tem trazido para o debate não pode condicionar a nossa decisão livre e serena. Como aconteceu em tantos outros momentos de alargamento dos direitos, há quem nos queira, agora, desviar de uma decisão ponderada, ameaçando com o risco de um desvario social, traduzido em outras leis que, dizem-nos, hão de vir. Mas o que esses arautos do medo e esses cultores da desconfiança não dizem é que os projetos que hoje votamos qualificam como crime todos os cenários de desvario que eles próprios, e só eles, anteveem; o que eles não dizem é que os mecanismos de controlo que o projeto do Bloco de Esquerda e os demais projetos consagram têm em vista, precisamente, impedir qualquer possibilidade de legitimar a antecipação da morte para situações diferentes das que a lei acolherá. Por outras palavras, não é sobre estas propostas que se pronunciam esses arautos do medo, pronunciam-se sobre outras que adivinham que virão. Palpita-lhes que essas que adivinham que virão serão perversas e querem-nos amarrar ao seu palpite e fazer do seu palpite o fundamento de uma estratégia criminal. Cabe a cada um e a cada uma de nós escolher entre o medo de um palpite e a responsabilidade da liberdade. 7 Aplausos do BE e do PS. Esses que, em nome de um atávico medo da liberdade de decisão de cada um, nos querem tornar prisioneiros de uma vida biológica que espezinha a nossa vida biográfica, são muitas vezes os mesmos que criticam o projeto do Bloco de Esquerda e os demais projetos por, supostamente, não respeitarem a autonomia das pessoas e darem poder demais aos médicos. Estranha e terrível ironia esta de quem, para manter o imperativo da sua visão particular do fim da vida no Código Penal, tanto repudia o acolhimento da autonomia da decisão como repudia a regulação da expressão dessa autonomia. Pelo nosso lado, o que propomos, Sr.as e Srs. Deputados, é uma solução equilibrada e responsável: que se respeite a possibilidade de antecipação da morte daqueles a quem a doença e o sofrimento privam da dignidade que sempre se exigiram e que se regule, com rigor e com todas as garantias de controlo, as condições em que essa possibilidade pode ter lugar."
        },
        "18": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "19": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr.as e Srs. Deputados: Este é o momento de darmos prevalência à liberdade sobre o medo. Este é o momento de darmos prevalência à tolerância sobre a prepotência. Fizemos escolhas assim no passado e aos que, então, quiseram amedrontar o País com a sombra de supostos retrocessos civilizacionais respondemos com a demonstração prática de que não foram retrocessos mas, sim, avanços, e aos que nos quiseram travar com o anúncio de rampas deslizantes de indignidade sempre respondemos com a demonstração de que a rampa da afirmação dos direitos e da dignidade é sempre ascendente. Este é o desafio que cada um de nós hoje tem diante de si. Saibamos dar-lhe a melhor resposta. E essa só pode ser a do respeito por todos, na tolerância sobre a escolha de cada um. Aplausos do BE e do PS."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, para pedir esclarecimentos, inscreveram-se os Srs. Deputados Rubina Berardo e Alexandre Quintanilha. Como deseja responder?"
        },
        "21": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "No fim, Sr. Presidente."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, então, a palavra para pedir esclarecimentos a Sr.ª Deputada Rubina Berardo."
        },
        "23": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado José Manuel Pureza, gostaria de saudá-lo pela sua intervenção. O Sr. Deputado falou de tolerância e de respeito e é com esses sentimentos que lhe coloco algumas questões sobre o vosso projeto de lei. Sr. Deputado, ninguém, mas ninguém, neste Hemiciclo, fica indiferente ao sofrimento de um ser humano. Ninguém neste Hemiciclo nega que há sofrimento extremo. O humanismo não é monopólio de ninguém, bem pelo contrário. Que fique bem claro que minorar o sofrimento é o objetivo de todos nós. Mas não podemos sair deste debate sem um esclarecimento essencial e cabal dos Srs. Deputados proponentes da eutanásia. Como sabe, Sr. Deputado, a dor, apesar da sua complexidade, é algo físico, é mensurável, há escalas científicas para medir a intensidade da dor, de acordo com o doente. Então, Sr. Deputado, explique, por favor, aos portugueses, como pretendem os legisladores medir o sofrimento de outrem? O sofrimento é um conceito clínico, Sr. Deputado? Quem determina quanto sofrimento é suportável? O doente ou os médicos? E este sofrimento é físico ou também é psicológico? Vejamos os conceitos indeterminados que surgem nos projetos de lei: o PS fala em «sofrimento extremo», o Bloco de Esquerda fala «em sofrimento duradouro e insuportável», Os Verdes falam «em profundo sofrimento» e o PAN fala em «sofrimento não atenuado para níveis suportáveis e aceites pelos próprios». Sr. Deputado, se nós não nos preocuparmos com o alcance de uma lei, com as suas implicações diretas e indiretas, estamos a demitir-nos da nossa responsabilidade mais essencial. Srs. Deputados, estes conceitos indeterminados e imprecisos, porque não são objetivos, dificultam muito a compreensão exata do verdadeiro alcance destes projetos de lei. Uma segunda questão prende-se com o conceito de liberdade que aplicam na vossa argumentação. Atenção: nós valorizamos o princípio da liberdade, contudo os mecanismos que apresentam nestas propostas de lei supostamente advogam o triunfo da liberdade sobre a incapacitação, mas temos uma dúvida profunda, Sr. Deputado. Já nem falo da dúvida sobre se alguém realmente é livre numa situação de desespero, mas se, de facto, existisse um direito a decidir sobre a morte, então por que é que os Srs. Deputados submeteriam esse direito à opinião de terceiros, a opinião final? A decisão final nunca seria do doente mas, sim, da comissão de avaliação e há aqui alguma contradição evidente, nesta falácia da liberdade. Aplausos do PSD."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado Alexandre Quintanilha."
        },
        "25": {
            "orador": "Alexandre Quintanilha",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos todos de acordo que devemos cuidar até ao fim, só que pensamos no fim de formas diferentes. Os avanços do conhecimento nas ciências naturais, sociais e humanas não se limitou a dar-nos mais anos de vida, deu-nos também a capacidade de os usufruir física, emocional e racionalmente mas, infelizmente, nem sempre estes anos adicionais de vida são acompanhados da qualidade desejada. O que acontece quando alguém tem a consciência clara de que a perda de autoestima, de dignidade e de independência, para além do sofrimento físico e psicológico que o esperam, se irão acentuar nas semanas ou meses de vida de que possa vir ainda a usufruir? Se, para uns, a resposta óbvia são os cuidados paliativos, para outros o desejo e a possibilidade de pôr fim rapidamente a essa situação é também muito clara. A democracia permite formas diferentes de olhar e valorizar a vida, de olhar e valorizar a compaixão, o respeito, a autonomia. Não é uma forma contra a outra, mas uma tão válida como a outra e a nossa experiência de vida também nos ajuda a analisar. Para muitos, em que eu me incluo, a ideia de que a quantidade de vida adicional não compensa a qualidade de vida perdida é perfeitamente coerente. E suspeito que, quanto mais rica tiver sido essa qualidade de vida de alguém, menos disposta estará a valorizar semanas ou meses de vida adicionais. Neste contexto, o diálogo entre aqueles que consideram a vida humana como uma dádiva e os que, pelo contrário, olham para a vida humana como um processo de construção e consolidação individual e social não é fácil, mas não é impossível. Uns questionam o conceito da obstinação terapêutica, enquanto outros a noção da prepotência da autonomia. O equilíbrio entre estes conceitos não é automático. Atualmente, várias são as vozes que invocam a ideia de que a morte assistida seria uma forma grosseira de poupar dinheiro ao Estado. Considero essa ideia ainda mais insultuosa…"
        },
        "26": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Alexandre Quintanilha",
            "partido": "PS",
            "discurso": "… do que a outra, que também é invocada por alguns, de que o negócio do fim da vida é muito lucrativo. Aplausos do PS e do BE. Outras vozes falam da rampa deslizante. No passado recente, em Portugal, esse mesmo argumento foi usado, e abusado, no debate da estratégia para a toxicodependência e da interrupção voluntária de gravidez. As previsões não só não se concretizaram como toda a evidência recente mostra exatamente o contrário."
        },
        "28": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem! 9"
        },
        "29": {
            "orador": "Alexandre Quintanilha",
            "partido": "PS",
            "discurso": "Por todas estas razões e tantas outras, que são sobejamente conhecidas, acho que a morte assistida deve ser regulamentada, e que o processo seja o mais exigente e rigoroso possível, para evitar ao máximo aquilo que hoje acontece, muitas vezes, sem qualquer supervisão. Para terminar, gostaria de dizer que os profissionais de saúde estão divididos sobre este assunto. Ainda bem! Só mostra que a ética não é monolítica."
        },
        "30": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "Alexandre Quintanilha",
            "partido": "PS",
            "discurso": "Seria inconcebível pensar que uns são mais detentores de verdade do que outros e, felizmente, já ninguém se arroga o direito de definir o que é a verdadeira compaixão. Aplausos do PS e do BE."
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado José Manuel Pureza."
        },
        "33": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Rubina Berardo, Sr. Deputado Alexandre Quintanilha, agradeço sinceramente as questões que colocaram. Se me permitem, queria começar pela questão colocada pelo Sr. Deputado Alexandre Quintanilha. Na verdade, nesta matéria, como em outras, verifica-se uma argumentação que é a argumentação do medo. É a argumentação que antecipa catástrofes que virão. Foi sempre assim. Foi assim também desta vez e, habituemo-nos, quem se coloca contra este avanço de direitos que estamos aqui a discutir dirá sempre que vem lá uma catástrofe. Pena é que quem assim fala não olhe para a catástrofe que existe, a catástrofe de pessoas que morrem com um sofrimento indescritível, pessoas que morrem em desrespeito por si próprias. Não chega a dor, é o desrespeito pela própria dignidade, que só cada um pode fixar para si, que está em causa. Portanto, essa é a catástrofe a que agora temos de dar resposta. É sobre essa catástrofe que cada um e cada uma de nós vai ter de decidir daqui a alguns momentos."
        },
        "34": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "35": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Mas queria também responder à Sr.ª Deputada Rubina Berardo e agradecer a maneira como colocou a questão. Na verdade, o que a Sr.ª Deputada veio colocar foram dúvidas perfeitamente legítimas sobre como medir a dor, como medir o sofrimento. Estou, portanto, a antecipar que a dúvida que a Sr.ª Deputada coloca será, certamente, o contributo que o PSD dará para o trabalho em sede de especialidade de uma lei que será aprovada. Aplausos do BE e do PS. É evidente que este é um excelente contributo, mas deixe-me dizer-lhe, Sr.ª Deputada, com toda a franqueza, que, na verdade, o que está em causa é o sofrimento de cada um e de cada uma e esse é decisivo. Esse é absolutamente decisivo! Mas temos de confiar — creio que a Sr.ª Deputada o faz, eu também o faço —, na capacidade de médicos, de profissionais de saúde, para avaliarem a verificação dos requisitos da lei que estamos aqui a propor e a querer que seja votada. Portanto, Sr.as e Srs. Deputados, não se trata de transferir a decisão para terceiros. Não! A decisão é sempre e só da pessoa que está numa situação de doença incurável, fatal e com um sofrimento indizível. Aos médicos cabe dar a garantia à sociedade de que essa doença e esse sofrimento são exatamente aqueles que estão previstos na lei como condição de despenalização excecional da figura do crime que está previsto, e que se manterá, no Código Penal."
        },
        "36": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "37": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Finalmente, numa última nota. Aproveitando esta oportunidade que a Sr.ª Deputada Rubina Berardo me dá, queria deixar aqui uma palavra de muita confiança àqueles e àquelas que, na bancada do PSD, saberão, hoje, interpretar a matriz liberal e a matriz humanista que ajudou a fundar o seu partido. Aplausos do BE, do PS e do PAN. Protestos de Deputados do PSD."
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Maria Antónia Almeida Santos."
        },
        "39": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Viver é um direito e proteger a vida é um dever do Estado, ninguém o contesta. Mas não podemos ignorar as pessoas para quem o diagnóstico é irreversível e que estão em sofrimento extremo, a sobreviver a uma vida sem sentido. Não se trata de instrumentalizar a vida, trata-se, antes, de permitir a autodefinição da vida concreta de uma pessoa colocada numa situação excecional, intransmissível, cujo significado, em termos de existência pessoal, só pela mesma pode ser definido. Sr. Presidente, Sr.as e Srs. Deputados, o projeto de lei apresentado pelo Grupo Parlamentar do Partido Socialista, que procede à 47.ª alteração ao Código Penal, regula as condições especiais — especiais! — para a prática da eutanásia não punível. A Constituição da República Portuguesa define a vida como direito inviolável, mas não como dever irrenunciável. Legislar sobre em que condições a eutanásia não é punível é atender ao pedido de antecipação da morte por decisão da própria pessoa doente, em situação de sofrimento extremo, com lesão definitiva ou doença incurável e fatal, quando, obviamente, praticada ou ajudada por profissionais de saúde. A vontade do doente consciente, livre e informado é soberana, a decisão é sua. Apresentamos uma proposta inequívoca que responde às reservas legítimas e compreensíveis sobre o respeito da vontade do doente, livre, séria e esclarecida e, por isso, garantimos que é apenas — e repito, apenas — atendível uma vontade atual e reiterada. Estamos conscientes da importância deste requisito. Não admitimos que essa vontade possa ser diferida para momentos em que o doente já não disponha de faculdades psíquicas ou de plena consciência do ato. Retirar todas as responsabilidades a uma pessoa doente é considerá-la menos pessoa, é desrespeitá-la na sua autonomia, isso sim, é tirar-lhe toda a dignidade que aqui queremos defender. Aplausos do PS e do BE.O pedido, esse, terá de passar por um processo clínico legal, onde a vontade da pessoa maior é validada em várias fases. Essas fases passam por um médico orientador, um médico especialista, eventualmente por um psiquiatra, e pelo parecer de um conselho com representação relevante na matéria. Preocupámo-nos com a transparência do processo clínico, com a monitorização por parte da Inspeção-Geral das Atividades em Saúde, até à concretização da decisão, e com as recomendações do Conselho Superior da Magistratura, nomeadamente em matéria de incapacidade. Sr. Presidente, Sr.as e Srs. Deputados, este tema, que hoje discutimos em sessão plenária, é complexo, causa-nos incomodidade, mas é sensível e por isso o tratámos com o maior rigor. Ouvimos todas as entidades que se pronunciaram, na Assembleia da República, sobre a matéria e recolhemos todos os contributos relevantes em matérias jurídica, ética e médica. Quero, a este propósito, agradecer ao Dr. João Semedo, que, de uma forma generosa, abnegada, convicta, tem defendido esta causa. Aplausos do PS, do BE e do PAN. 11 Não sendo, como dizia, um tema fácil, agradeço a todos os que tomaram posição, a favor e contra, mantendo uma postura respeitadora e séria, sem entrar em radicalismos que nunca esclarecem e apenas confundem e assustam. Aplausos do PS e do BE.Este debate merece seriedade e rigor nos argumentos de duas posições legítimas e que devem ser igualmente respeitadas. Ninguém faz a apologia da morte. Ninguém faz a apologia do sofrimento."
        },
        "40": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "41": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Todos concordamos no direito das pessoas à sua dignidade até aos últimos dias das suas vidas. Por termos visões diferentes e compreensões diferentes de como salvaguardar essa dignidade não devemos dramatizar esta circunstância, que é normal numa sociedade democrática e plural que vem debatendo este tema incontornável. Tenhamos essa noção: o tema é, hoje, incontornável, e é-o há vários anos. Aplausos do PS e do BE.Sr. Presidente, Sr.as e Srs. Deputados: Por todas estas razões, tendo muito patente a ponderação de valores em presença, a nossa proposta salvaguarda que a eutanásia não será praticada se o doente não estiver consciente e esclarecido; a eutanásia não será praticada se houver dúvidas sobre o discernimento do doente; a eutanásia não será praticada se o parecer do médico orientador for desfavorável; a eutanásia não será praticada se o parecer do médico especialista for desfavorável; a eutanásia não será praticada se o parecer da comissão de verificação e avaliação, onde estão representados a Ordem dos Médicos, a Ordem dos Enfermeiros, o Conselho Superior da Magistratura, o Conselho Superior do Ministério Público, o Conselho Nacional de Ética para as Ciências da Vida, for desfavorável; a eutanásia não será praticada se, no momento imediatamente anterior e perante testemunhas, o doente não reiterar a sua vontade. Apoiar o projeto de lei do Partido Socialista é uma opção tomada com responsabilidade, com o necessário sentido de prudência e com equilíbrio. É uma opção que defende o doente e salvaguarda o sentido ético individual dos profissionais de saúde. É a opção que afirma o direito a viver com dignidade. Aplausos do PS, do BE e de Os Verdes."
        },
        "42": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, a Mesa regista a inscrição da Sr.ª Deputada Rubina Berardo para pedir esclarecimentos, a quem dou, de imediato, a palavra."
        },
        "43": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, gostaria de saudar a Sr.ª Deputada Maria Antónia Almeida Santos pela sua intervenção e pelo seu empenho pessoal neste processo legislativo. Sr.ª Deputada, ser contra radicalismos é também responder às dúvidas que se colocam legitimamente sobre esta matéria por parte de todos os legisladores. Não direi que o seu projeto de lei, bem como os dos restantes partidos, seja mal-intencionado. Apresentam-no como uma exortação à liberdade, à autodeterminação do paciente e, também, à luta contra o sofrimento. Mas, Sr.ª Deputada, como é que explica que os principais agentes, aqueles que, afinal de contas, teriam de fazer a avaliação final sobre o pedido de eutanásia por parte do doente e, subsequentemente, também teriam de executar essa decisão de terminar a vida, estejam contra os projetos de lei? Explique-nos, Sr.ª Deputada, por que é que os representantes destes profissionais de saúde, o atual e todos os anteriores bastonários da Ordem dos Médicos, assinaram um posicionamento claríssimo contra estes projetos de lei — uma oposição substancial às pretensões destes projetos de lei. Pergunto-lhe, Sr.ª Deputada, qual é o valor que, assim, atribui à deontologia médica? Pode perguntar a qualquer médico, talvez também aos nossos colegas, de todas as bancadas, que, para além de Deputados, ainda são médicos: considera-se que as leges artis da ciência médica podem ser alvo de adulteração — e adulteração profunda — por um Parlamento?! Sr.ª Deputada, existe outra palavra que tem sido repetidamente utilizada neste debate: dignidade. Pergunto-lhe se considera que a dignidade do ser humano se altera perante a condição clínica do doente e do cidadão. Não deveria a dignidade ser um valor imutável do início ao fim da nossa vida? Considera que a doença retira dignidade a um ser humano? Mesmo que seja uma doença grave, mesmo que seja uma doença terminal? Afinal de contas, Sr.ª Deputada, qual é o momento exato em que os vossos projetos de lei consideram que o ser humano perde a dignidade e pode, assim, ser sujeito a uma decisão de ser eutanasiado? Aplausos do PSD."
        },
        "44": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Maria Antónia Almeida Santos."
        },
        "45": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Rubina Berardo, antes de mais, queria começar por lhe dizer que em momento algum da vida das pessoas, seja em que circunstância for, considero que se perca a dignidade. Aplausos do PS. E foi por isso, por querer dar mais dignidade à vida de cada um, a cada um individualmente considerado, que apresentámos também este projeto. A Sr.ª Deputada fez afirmações que não são corretas. De facto, afirmou que a maior parte dos profissionais de saúde estão contra. Sr.ª Deputada, conheço posições de alguns bastonários, mas são posições pessoais, não representam a totalidade dos membros das Ordens. Aplausos do PS. E, Sr.ª Deputada, também com toda a calma, quero dizer-lhe que a dignidade é valorizada quando cuidamos das pessoas que estão em situação de fragilidade. Note que falamos de pessoas que estão em sofrimento extremo e que não podem decidir, estando conscientes, quando hoje já é possível a um doente que esteja em estado de inconsciência ser-lhe determinado, por outros, até pelos próprios profissionais de saúde, se continua ou não os tratamentos. O que hoje estamos a decidir é se uma pessoa consciente, repito, consciente,…"
        },
        "46": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Exatamente!"
        },
        "47": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "… pode decidir sobre se faz ou não um pedido de antecipação da sua morte, aliviando o seu sofrimento. Portanto, repare, Sr.ª Deputada, todos nós, como disse, e repito, estamos a favor e pugnamos por mais e melhores cuidados paliativos, mas o que está hoje em causa é dar autonomia ao doente, ou seja, é permitir que a decisão de aliviar o sofrimento seja do doente, sempre que estiver consciente. Mas, como disse, e repito, sempre em estado de consciência. Sr.ª Deputada, hoje, os profissionais de saúde já podem decidir sobre a vida dos doentes. Dêmos poder de decisão aos doentes com consciência. Aplausos do PS e do BE."
        },
        "48": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "49": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Compete-me apresentar o projeto de lei n.º 838/XIII (3.ª), da autoria de Os Verdes, o qual propõe à Assembleia da República a definição do regime e das condições em que a morte medicamente assistida não é punível. 13 O projeto do Partido Ecologista «Os Verdes» visa assumidamente despenalizar ou descriminalizar, se quiserem, a morte medicamente assistida, em circunstâncias muito específicas e a pedido do doente. É por isso que vou solicitar a todos os que ouvem esta intervenção que entendam a proposta de Os Verdes nos exatos termos em que a apresentamos e não como se ela contivesse disposições e medidas que não contém. A verdade é que, no Partido Ecologista «Os Verdes», quando decidimos apresentar uma proposta — intenção que manifestámos logo no debate da petição n.º 103/XIII (1.ª) —, criámos um grupo de trabalho, coordenado por Francisco Madeira Lopes, que foi incansável na auscultação de muitas pessoas, fundamentalmente das áreas da saúde e do direito, assim como na reflexão que realizámos internamente no seio de Os Verdes. O regime que propomos para a regulação da morte medicamente assistida, sob condições muito restritas e específicas, está, pois, devidamente ponderado, como proposta e contributo para o debate, e não pode ser subvertido na sua leitura para se dizer que se propõem coisas que não constam do projeto. É só com essa dose de seriedade que o debate se poderá fazer. Vamos, pois, à apresentação do que Os Verdes, efetivamente, propõem, mas não sem antes deixar duas breves notas, a primeira, para justificar uma posição já expressa por Os Verdes de que o debate destes projetos deveria ser feito com tempo, mas a tempo. O que é que Os Verdes querem dizer com isto? Há etapas que devem necessariamente ser percorridas e nada se ganha com a pressa da discussão e da decisão. A margem de aceitação da proposta que Os Verdes apresentam será tanto maior — estamos em crer — quanto mais as propostas forem conhecidas e ponderadas. Neste processo existem três etapas que importa percorrer com o tempo devido. A primeira foi aquela em que o debate se fez, muito impulsionado pela petição já referida, e onde se debateu a morte medicamente assistida mais na ordem dos princípios, sem as propostas concretas em cima da mesa ou apenas com uma ou duas. A segunda etapa é aquela onde todos os projetos anunciados estão formalmente apresentados e a reflexão já se faz com base nas propostas concretas e diferenciadas em alguns aspetos importantes. Era essa a fase que deveríamos estar a percorrer agora com tranquilidade. É a fase em que estão a surgir publicações, a propósito dos projetos apresentados, em que diversas entidades estão a emitir pareceres, em que o Grupo Parlamentar «Os Verdes» continua a receber contactos para envio do projeto para que associações nacionais, regionais e locais possam produzir reflexão sobre o que está proposto. A terceira etapa, na perspetiva de Os Verdes, deveria dar-se no início da próxima sessão legislativa, ou seja, a partir de setembro, correspondendo àquele que deveria ser o início do processo legislativo, onde se inclui o debate em Plenário e, em caso de aprovação dos projetos de lei, visa já a construção participada, esperamos, é claro, na nossa perspetiva, de um texto conjunto, a partir da totalidade dos projetos apresentados. É a fase, digamos assim, da construção do texto da lei propriamente dito. Entendeu-se, contudo, agendar para hoje a discussão dos projetos sobre a morte medicamente assistida e, com a ressalva da posição de Os Verdes sobre os tempos de debate e reflexão que aqui deixei expressa, arrastámos, também, o nosso projeto de lei para este agendamento, para o dia de hoje, e aqui estamos preparados para o debate. A segunda nota prévia que gostaríamos de deixar, antes de entrar propriamente na apresentação do projeto de lei, é a de que não esperem de nós a arrogância de afirmar que a discussão sobre a morte medicamente assistida é fácil, objetiva e que não mexe com valores profundamente enraizados na nossa sociedade. Com efeito, assumimos que se trata de uma questão sensível, delicada. Trata-se de tocar o bem jurídico que é a vida. O que não podemos fazer, contudo, na perspetiva de Os Verdes, é confundir o lugar do direito à vida no nosso ordenamento jurídico, como direito fundamental que é, com um pretenso dever ou obrigação de continuar vivo, mesmo quando uma pessoa tem a perspetiva, que é sua, pessoal e intransmissível, de apenas ter a esperar mais sofrimento, porventura ainda mais atroz do que aquele que já sofre há alguns anos, em que a pessoa já não reconhece na sua própria vida a dignidade mínima da condição de pessoa e de ser humano. Não esperem, entretanto, também, de Os Verdes, um baixar de braços em processos legislativos difíceis, onde é preciso assumir que há que empreender cautelas para que determinados limites não sejam ultrapassados, para que não se deslize para lá do que se pretende prever. Por isso, também se torna compreensível que se entenda restringir a morte medicamente assistida a situações excecionais e a um processo ponderado, cuidado e respeitador, sobretudo, repito, sobretudo do doente. É por isso, então, necessário perceber o conjunto de princípios que nortearam Os Verdes na elaboração deste projeto de lei e quais os limites que traçámos. O nosso edifício jurídico-constitucional assenta na dignidade da pessoa humana, na dignidade de cada ser humano, em concreto, e de todos, por consequência, o que implica o respeito pela autonomia pessoal num contexto social. Colocados perante um caso concreto de uma pessoa que padece, garantida e inequivocamente, de uma doença sem cura, irreversível e fatal, causadora de um sofrimento intolerável e atroz que, sabendo conscientemente que a agonia tortuosa é a única expressão de vida que conhecerá até ao dia da sua morte, pede que, por compaixão, lhe permitam não continuar a viver essa realidade e que a ajudem a antecipar a morte de forma tranquila e indolor, pergunta-se se a garantia da dignidade desta pessoa não passa por aceder ao seu pedido, desde que com a certeza de que ele é consciente, genuíno, convicto e livre. Deverá o Estado determinar que uma pessoa nesta condição perde a sua autonomia, a sua dignidade, a sua liberdade de decidir sobre si mesma e sobre a sua própria vida, obrigando-a a sofrer atrozmente, quando não existe outra solução, quando nenhum médico nem nenhuma técnica lhe podem erradicar essa dor e a situação em que se encontra?! Em casos extremos e com garantia de profunda consciência e capacidade por parte da pessoa em causa, não se trata de o Estado desproteger a pessoa do direito à vida, trata-se, antes, de respeitar a vontade do titular do direito à vida e de não lhe impor o dever ou a obrigação de viver a sofrer de forma grave e intolerável. É nesse sentido que Os Verdes propõem que se despenalize a morte medicamente assistida, em situações extremas e em condições muito bem definidas. Que fique, portanto, claro que esta proposta não implica obrigar ninguém, repito, ninguém a escolher a antecipação da sua morte ou que alguém decida pela pessoa em causa. Ninguém pode, de acordo com a proposta de Os Verdes, ser sequer incitado ou aconselhado a fazer essa opção. De resto, a garantia de não influência ou pressão de qualquer ordem sobre a pessoa em causa é um pressuposto que Os Verdes acautelam no projeto que apresentam. Na perspetiva de Os Verdes tanto deve ser respeitada a vontade de uma pessoa que não concebe a antecipação da sua morte, perante uma situação limite de dor e sofrimento intolerável, causados por doença terminal ou lesão ampla e irreversivelmente incapacitante, quanto a vontade de outra pessoa que, nessa mesma situação, decide que a mesma acabe, breve e tranquilamente, através dos procedimentos da morte medicamente assistida. É a vontade da pessoa, portanto, que deve ser respeitada e, para isso, o Estado não deve proibir a possibilidade de se fazer essa opção em situações extremas e com processos muito bem definidos. O que se visa, efetivamente, garantir é que o princípio da proibição de atender à liberdade e à vontade da pessoa dê lugar ao respeito pelo princípio da sua dignidade, da sua autonomia e da sua soberania, enquanto pessoa capaz e consciente de determinar e escolher o que quer ou o que não quer da sua vida. Chegados a este ponto, há sempre quem argumente que o que se pretende é trocar os cuidados paliativos pela morte medicamente assistida e que se vai começar a pôr termo à vida das pessoas que estão em fase terminal. Nada mais intolerável e fora do contexto da proposta de Os Verdes! Uma coisa em nada, nada, implica com a outra. Existe uma Lei de Bases dos Cuidados Paliativos e se não há maior investimento nesses cuidados, assim como nos cuidados continuados, é porque houve, ao longo dos tempos, quem trocasse esse investimento pelos valores do défice e metesse sempre o défice à frente de tudo. Que fique claro que a proposta de Os Verdes em nada, absolutamente nada, contribui para reduzir, aligeirar ou desresponsabilizar o Estado relativamente ao seu dever de garantir o acesso dos doentes aos cuidados paliativos e de assegurar uma boa rede destes cuidados, com o objetivo de prevenir e aliviar o sofrimento físico, psicológico, social e espiritual e melhorar o bem-estar e o apoio aos doentes e às suas famílias, quando associado a doença grave ou incurável, em fase avançada e progressiva, como determina a lei. Não é a despenalização da morte medicamente assistida, a pedido do doente e em casos extremos, que vai retirar 1 cêntimo que seja ao investimento nos cuidados paliativos, até porque não implica a contratação de mais médicos ou enfermeiros nem investimento em equipamento hospitalar. Do que se trata aqui é de permitir que uma pessoa, em casos muito bem definidos, decida o que fazer do fim da sua vida. Não é o Estado que deve decidir por ela, é a própria pessoa quem deve decidir, desde que garantidos determinados pressupostos, levando a que seja respeitada a sua vontade, capaz, expressa e instante. 15 Sublinhamos, então, alguns dos pressupostos exigidos na proposta de Os Verdes. Só pode pedir a abertura de um procedimento de avaliação de morte medicamente assistida quem se encontre em situação de profundo sofrimento, decorrente de lesão amplamente incapacitante e definitiva ou doença grave e incurável, encontrando-se em estado terminal. O pedido só pode ser feito por doente com idade igual ou superior a 18 anos, com nacionalidade portuguesa ou com residência legal em Portugal, que se encontre a ser acompanhado e tratado em estabelecimento de saúde do Serviço Nacional de Saúde. O pedido não pode, por isso, ser feito por um menor ou pelo seu representante legal. Não pode ser atendido um pedido de um doente que sofra de doença mental ou psíquica ou que seja considerado incapaz de compreender a sua situação e de tomar sozinho decisões sobre a sua vida. A capacidade de o próprio decidir é determinante. De resto, de acordo com o projeto de lei de Os Verdes, se numa determinada fase do processo o doente ficar inconsciente os procedimentos relativos à morte medicamente assistida são interrompidos de imediato. O pedido do doente tem de preencher, cumulativamente, as seguintes condições: ser sério — tem de se revelar sincero e verdadeiro; ser livre — não pode ser condicionado, influenciado ou coagido por outrem; ser pessoal — tem de corresponder à vontade manifestada pela própria pessoa; ser instante — tem de ser atual e não pode ser diferido no tempo; ser expresso — tem de ser claro e inequívoco, não podendo ficar implícito ou subentendido; ser consciente — tem de provir de pessoa plenamente capaz de compreender e decidir; ser informado — tem de revelar plena compreensão sobre os procedimentos e consequências que decorrem do pedido, previamente informados e explicados por médico. Além disso, o pedido do doente tem de ser reiterado, tem de ser manifestado pelo menos quatro vezes por escrito: no primeiro pedido, antes da pronúncia da comissão de verificação, após o parecer da comissão de verificação e imediatamente antes da consumação da morte medicamente assistida. Por outro lado, o pedido do doente é avaliado por uma comissão de verificação, composta por três médicos, dois enfermeiros e dois juristas, com base no relatório positivo do médico titular e de um médico psiquiatra e, eventualmente, de outros médicos que se considere útil. Poder-se-á dizer que estas etapas a percorrer se tornam compreensíveis face às certezas que é preciso assegurar. Contudo, o projeto de lei de Os Verdes, rodeado de cautelas e garantias, também não acaba por eternizar a avaliação do pedido num extenso inferno burocrático que aumente a ansiedade e sofrimento do doente. Neste aspeto, parece-nos que propomos um processo cauteloso e equilibrado. Sr.as e Srs. Deputados: Se estiverem garantidos todos os pressupostos previstos na lei é ao doente que compete escolher se a administração da substância letal, de forma indolor e tranquila, é feita pelo médico ou pelo próprio doente com assistência médica. Como se verifica, para Os Verdes a morte medicamente assistida a pedido do doente deve constituir um processo clínico cujo desenvolvimento, não prescindindo de um médico titular do processo que o acompanhe até ao final, deve envolver outras instâncias, garantindo a partilha de responsabilidades e de segurança na aferição da situação e no cumprimento dos critérios legais. Garante-se, assim, a participação no processo de vários intervenientes, numa lógica de decisão do doente, mas acautelando a ponderação de uma equipa de pessoas com solidez ampla de conhecimentos e de experiência, que não deixarão o doente à sua sorte, antes, o respeitarão na sua dignidade. É evidente que, nestas circunstâncias, Os Verdes acautelam o direito à objeção de consciência dos médicos, enfermeiros e demais profissionais de saúde, mas preveem também que seja assegurado ao doente o seu acompanhamento por médico que não seja objetor de consciência. Há um aspeto no qual o projeto de lei de Os Verdes se distingue, quando determina que a morte medicamente assistida só pode ser assegurada pelo Serviço Nacional de Saúde. Os Verdes fazem esta proposta deliberadamente para afastar o setor privado, que, pela sua natureza, visa a obtenção de lucros, dos procedimentos de morte medicamente assistida. Esta é a forma de garantir que a morte medicamente assistida não se torna um fator de negócio no nosso País. Esta é uma garantia que, para Os Verdes, deve ficar assegurada e, por isso, propomos que este seja um procedimento apenas possível através do serviço público. Sr.as e Srs. Deputados: A morte é algo que consideramos, em geral, profundamente chocante, a morte, da qual passamos a vida toda, em condições normais, a fugir e a temer, a morte é, na nossa cultura, assustadora. As mesmas palavras poderíamos usar para a dor e o sofrimento profundo, incapacitante e insuportável, resultante de doença incurável, fatal e terminal: é algo que consideramos absolutamente chocante, passamos a vida a temê-lo e é sempre assustador. A morte é mais temível do que o sofrimento totalmente atroz decorrente de doença fatal? A resposta dependerá de cada pessoa em concreto e é essa liberdade de uma pessoa, e só dessa pessoa, decidir sobre o que suporta ou não suporta num limite de vida, em condições muito específicas de doença terminal, que Os Verdes entendem que o Estado tem o dever de garantir. O Partido Ecologista «Os Verdes» apresenta este projeto de lei como um contributo concreto para a reflexão que se impõe materializar, mas também para que se decida, em termos perfeitamente delimitados, sobre as situações extremas em que pode ocorrer a morte medicamente assistida. A iniciativa legislativa de Os Verdes é um contributo para a reflexão e para a decisão. Não se trata da atribuição horrível, hedionda e impensável de um direito de alguém tirar a vida a outrem. Do que se trata é do direito de alguém poder decidir sobre o termo da sua própria vida, de forma abreviada e indolor, e poder pedir a ajuda de um médico para o fazer, por não suportar que o sofrimento intolerável e atroz seja a única realidade que conhecerá até ao final da sua vida. É de dignidade da pessoa humana, é de autodeterminação da pessoa humana, que falamos no projeto de lei de Os Verdes que agora apresentei. Aplausos de Os Verdes e do PS."
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Galriça Neto, do CDS-PP."
        },
        "51": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate sobre a legalização da eutanásia é complexo e emotivo. Envolve, claramente, questões de vida e de morte e todas as ponderações se impõem. Em matéria de homicídio a pedido, o CDS tem uma posição que é clara: somos contra a eutanásia. Defendemos a proteção da vida e a promoção da dignidade e da liberdade, de que não temos medo. A dignidade é um valor intrínseco do ser humano e, independentemente das circunstâncias, não há vidas que valem a pena ser vividas e outras não. A eutanásia não confere dignidade nem à vida, nem à morte. Defendemos uma vida digna e uma morte dignificada, através da prestação de bons cuidados de saúde. O sofrimento destrutivo em fim de vida não é aceitável, é tratável, mas é desumano considerar que para se acabar com esse sofrimento se tem de eliminar aquele que sofre. Os bons fins nunca justificaram maus meios. Não se pode falar de um pretenso direito a morrer — isso é um absurdo, a morte é uma inevitabilidade —, mas do que verdadeiramente estamos a falar é do direito a ser morto por outrem, direito que não existe. Não se pode argumentar que se trata de uma liberdade individual nem que não se impõe uma decisão a outros ou não tem consequências sobre eles. Estarão envolvidos terceiros que são verdadeiramente quem vai decidir sobre um qualquer pedido e quem executa a morte. Sr.as e Srs. Deputados: Que estranha liberdade esta que exige contributos decisivos de terceiros e que compromete um Estado que se mobiliza e organiza para permitir essa decisão — e por isso falamos de legalização?! A pretensa liberdade de escolha não pode ser liberdade de causar danos a terceiros, nomeadamente aos mais vulneráveis, quando as leis são más e não têm limites que assegurem a proteção de todos. Essa visão distorcida da liberdade, associada a uma pseudomodernidade, é um tributo à matriz individualista que hoje mina a visão solidária que queremos para uma sociedade verdadeiramente moderna, que cuida e não deixa os mais vulneráveis para trás. Trata-se de criar uma permissão para médicos ou enfermeiros anteciparem a morte, eles que, reiteradamente, como coletivo e em posições públicas, nos dizem que esta atuação viola os seus princípios e que a execução de um homicídio a pedido não é um tratamento médico. Sr.as e Srs. Deputados: Não é a autonomia das pessoas doentes que se reforça, é o poder de terceiros sobre a vida de outrem que aumenta, facto inegavelmente perigoso. Dignidade e liberdade têm, sim, de ser valorizadas, mas nunca em oposição à proteção da vida humana, o valor central nos direitos humanos. 17 Os projetos a favor da legalização da eutanásia hoje apresentados, ainda que com pequenas diferenças irrelevantes para o que verdadeiramente está em causa, têm um facto incontornável em comum: confrontam, de forma radical, princípios estruturantes da nossa sociedade, alterando profundamente a atual dinâmica social, e criam uma cultura de banalização da morte a pedido, desprotegendo os mais vulneráveis, os que têm menos apoios sociais, os milhares que não têm acesso a cuidados paliativos, os que vivem em situações de deficiência. São propostas legislativas que entendem que o sofrimento de alguém é razão legítima para o Estado executar a sua morte. São propostas que partem de premissas de aplicação a muito poucos casos, para, depois, darem azo a que as razões desse sofrimento se vão progressivamente alargando e nada tenham a ver nem com excecionalidade, nem com situações de fim de vida. São muitas as ilusões e as falsas promessas em torno deste debate. A discussão não se pode fazer apenas em abstrato, e é mandatório passar a algumas das questões sobre a realidade. Porquê fazer leis, como as que hoje aqui debatemos, que têm salvaguardas que são rapidamente contornadas, abrindo a porta a abusos e à coação dos mais frágeis?! Porquê ignorar a realidade dos poucos países em que a eutanásia está legalizada, com leis semelhantes às que hoje debatemos, como a Holanda, a Bélgica ou o Canadá, onde são eutanasiadas pessoas com doença mental, pessoas em luto, pessoas que não estão em fim de vida, pessoas recém-diagnosticadas ou portadoras de deficiência, mas com medo do seu futuro?! Porquê viabilizar leis que permitem milhares de eutanásias por ano, como sucede na Holanda?! Porquê, Srs. Deputados, repetir o erro?! Aplausos do CDS-PP.Porquê a voragem na decisão legislativa, a necessidade de interromper um debate numa matéria desta complexidade, ignorando o modo enfático e rotundo como a nossa Constituição diz que a vida humana é inviolável?! Porquê ignorar as recomendações de entidades como o Conselho Nacional de Ética para as Ciências da Vida (CNECV), as ordens profissionais, o Tribunal Europeu dos Direitos Humanos, as várias comunidades religiosas que representam milhares de portugueses, ou os representantes da maçonaria?! Porquê ignorar que leis semelhantes já foram chumbadas em Parlamentos como os da Grã-Bretanha ou da Finlândia?! Porquê votar más leis, com tantos riscos e dúvidas, e ainda por cima sem mandato dos eleitores, que estão de certa forma a ser atraiçoados?! Aplausos do CDS-PP.Protestos da Deputada do PS Maria Antónia Almeida Santos. Sr. Presidente, Sr.as e Srs. Deputados: Estas serão leis com consequências que não têm retorno. As leis existem para proteger todos e, neste domínio, impõe-se ainda maior ponderação. O sofrimento é uma dura realidade, subjetiva, uma perceção, e, por isso, passível de intervenção transformadora por parte de todos. No fim de vida, o sofrimento depende de fatores físicos, mas também de aspetos como a solidão, a perda de sentido da vida, o maior ou menor apoio social aos cuidadores. Não resolveremos o problema eliminando aquele que sofre mas, sim, intervindo ativamente para que essa pessoa possa viver de outra forma. Não aceitamos propostas que podem desresponsabilizar a sociedade e o Estado face aos que sofrem, face aos mais vulneráveis, propostas que estão longe do que se perspetiva, hoje, como avanço civilizacional. Não pretendemos, não queremos um sofrimento disruptivo e desacompanhado nas pessoas em fim de vida. Essa é uma realidade felizmente, hoje, tratável e modificável pelos cuidados paliativos, que em tudo divergem da eutanásia na natureza dos seus objetivos e nos seus meios. Somos contra a obstinação terapêutica, uma prática já hoje condenável. Não precisamos de uma lei de eutanásia para reforçar direitos e liberdades que têm de ser reforçados, como o direito de fazer um testamento vital, de recusar tratamentos desnecessários, ou de não estar «ligado às máquinas». Liberdade e dignidade na vida e na morte reforçam-se com acesso generalizado aos cuidados paliativos, com mais e melhores apoios sociais, com melhor esclarecimento da sociedade. A pergunta a que temos de responder, Srs. Deputados, não é como queremos que executem a nossa morte mas, antes, como queremos que nos ajudem a viver até ao fim dos nossos dias. E isso exige fidelidade a valores fundamentais. Mas hoje exige-se, sobretudo, a devida ponderação naquilo que cada Deputado «disser» daqui a pouco, com o sentido do seu voto, àqueles que o elegeram, e isso está bem para além das convicções pessoais de cada um. Sr. Presidente, Sr.as e Srs. Deputados: Se não existe o direito a ser morto, se a eutanásia não é um ato médico, se não é apenas uma matéria de liberdade individual e há terceiros envolvidos, se não se trata apenas de casos excecionais e de terminalidade, se se põe em risco a vida de pessoas mais desprotegidas e se os cuidados paliativos não chegam à larga maioria dos portugueses, porquê precipitar decisões perigosas?! Termino, Sr. Presidente, Sr.as e Srs. Deputados, sublinhando que, no CDS, temos um percurso sólido nestas matérias, visando promover uma sociedade mais moderna e inclusiva. Um percurso que se fez de reflexão ponderada, que se fez de propostas aprovadas neste Parlamento, como a Lei de Bases dos Cuidados Paliativos, a lei do testamento vital e, mais recentemente, a legislação sobre os direitos das pessoas doentes em fim de vida e o apoio aos cuidadores. Continuaremos este percurso, e é esse o compromisso que, hoje, aqui, perante todos, voltamos a assumir: o de não deixar para trás os que sofrem e estão desprotegidos, o de reforçar a sua liberdade e dignidade, mantendo sempre o maior e mais relevante dos nossos direitos fundamentais, que é o da proteção da vida de todos e de cada um. Aplausos do CDS-PP, de pé, e de Deputados do PSD."
        },
        "52": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Moisés Ferreira, do BE, e António Sales, do PS, a quem, suponho, a Sr.ª Deputada responderá em conjunto."
        },
        "53": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sim, Sr. Presidente."
        },
        "54": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, então, a palavra o Sr. Deputado Moisés Ferreira."
        },
        "55": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Isabel Galriça Neto, apenas para que o CDS-PP não continue a insistir num argumento que é falso e que, por isso, lhe fica mal utilizar, começo por citar o que consta na página 56 do programa eleitoral, de 2009, do Bloco de Esquerda: «SNS — Novos desafios, novos direitos ou o reconhecimento do direito à morte assistida e o desenvolvimento da medicina paliativa». Protestos do CDS-PP. Não houve recuos na posição do Bloco de Esquerda, houve, sim, desenvolvimentos, e são esses desenvolvimentos que estamos aqui a discutir."
        },
        "56": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "57": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Oportunismo!"
        },
        "58": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Não fazemos como o CDS-PP que, apesar de, em 2011, não ter proposto a restrição do acesso à IVG (interrupção voluntária da gravidez), reformulou a sua posição e aplicou-a no final do seu mandato. Não fazemos como o CDS-PP, não se preocupe, Sr.ª Deputada, não traímos o povo, nem restringimos liberdades. Aplausos do BE e de Deputados do PS.A Sr.ª Deputada, como, aliás, o CDS-PP já nos habituou, veio aqui falar de morte assistida mas não disse nada sobre os projetos de lei. 19"
        },
        "59": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Falou de uma fábula qualquer que tentam contar ao País, mas que nada tem a ver com a realidade. Então, se calhar, para a ajudar e para a situar, vou explicar-lhe o que se discute hoje, verdadeiramente, neste Plenário. Trata-se de despenalizar a antecipação da morte, em situações de doença incurável e fatal que provoque sofrimento insuportável e duradouro, e desde que a pedido do próprio doente, pedido, este, feito de forma reiterada e consciente. É isto que estamos aqui a discutir, Sr.ª Deputada, não é nada daquilo que disse na tribuna. Mas nós percebemos. Não foi por desconhecimento que a Sr.ª Deputada o disse, foi por uma opção. O CDS-PP tem como opção o discurso do medo. Mas saibam, Sr.as e Srs. Deputados do CDS-PP, que o discurso do medo não amedrontará quem defende a liberdade de decisão…"
        },
        "61": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "62": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "… e que a dignidade não ficará refém da vossa intolerância."
        },
        "63": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "64": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Liberdade, autodeterminação e dignidade são os valores que estão aqui em discussão. Nós bem sabemos que são valores que parecem estranhos ao CDS-PP, mas é isso que aqui discutimos. Protestos do CDS-PP. Deste lado, nesta bancada, somos pela liberdade, Sr.as e Srs. Deputados, somos pela possibilidade de cada uma e de cada um decidir livremente sobre a vida e sobre o seu fim de vida! Protestos do CDS-PP. Deste lado, nesta bancada, Sr.as e Srs. Deputados, somos pela liberdade, deixando que qualquer pessoa faça a opção que queira, devendo a sociedade e o Estado garantir os instrumentos e as condições para realizar essa opção que é feita individualmente. Deste lado, nesta bancada, não impomos a nossa opção de vida, Sr.as e Srs. Deputados. Dizemos que é preciso reforçar os cuidados em saúde — pois claro! Dizemos que é preciso reforçar os cuidados paliativos — pois claro! Dizemos que é preciso cuidar até ao último momento — pois claro! Mas dizemos mais do que isso, dizemos que a morte assistida também deve poder existir para quem, apesar de tudo isto, queira ver obviado o seu sofrimento."
        },
        "65": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "66": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Somos por tudo isto, pela liberdade, e não impomos a nossa opção a ninguém. A questão que deixo à Sr.ª Deputada e à bancada do CDS-PP é esta: por que razão é que o CDS-PP quer apenas uma opção? Por que razão é que quer impor a sua visão? Por que razão é que quer obrigar os outros a ter a sua opinião? Por que razão não aceita a liberdade? Por que razão nega aquilo que muitos consideram o caminho digno? Por que razão sobrepõe o preconceito ao direito individual de cada uma e de cada um decidir sobre a sua vida e sobre a forma de enfrentar o seu fim de vida? Aplausos do BE."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Sales."
        },
        "68": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Isabel Galriça Neto, no Juramento de Hipócrates, que eu mesmo prestei e a senhora também, e que tenho aqui na minha mão, na versão da Declaração de Genebra, de outubro de 2017, diz-se solenemente: «A saúde e o bem-estar do meu doente serão as minhas primeiras preocupações». E diz-se ainda: «Respeitarei a autonomia e a dignidade do meu doente». Sr.ª Deputada Isabel Galriça Neto, com base neste princípio, qual será o nosso papel no prolongar da vida humana, quando o que está em causa não é a saúde mas, sim, a doença, que destrói, que humilha o ser consciente da sua condição?! Aplausos do PS, do BE e de Os Verdes.Sr.ª Deputada Isabel Galriça Neto, a liberdade individual no contexto da cidadania moderna é compatível com esta limitação do direito de escolha? O direito à inviolabilidade da vida não deve incorporar o direito à renúncia, em situações de doença irreversível, com sofrimento extremo?"
        },
        "69": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Deve, claro que deve!"
        },
        "70": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr.ª Deputada, este é um tema balizado por princípios e valores que cada um de nós valoriza e considera, mas é também influenciado por questões de vivência pessoal e de consciência individual. Se existe um universalmente aceite direito à vida com dignidade, não pode também deixar de existir um direito a uma morte em condições de dignidade, sem sofrimento e com afeto. Despenalizar uma determinada prática não é obrigar quem quer que seja a essa mesma prática."
        },
        "71": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "72": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "A liberdade individual é o bem mais precioso da vida humana. Aplausos do PS.Sr.ª Deputada, deixo-lhe, por isso, algumas questões, até sob a forma de reflexão. Não será este um processo mais adequado e com maior equilíbrio, se enquadrado numa malha legislativa restritiva, conferindo, assim, uma maior segurança do ponto de vista legal, ético e humano? Sr.ª Deputada, neste processo legislativo em concreto, não deverá ser assumido por cada Deputado, por mim, pela senhora, que vote em consciência e que seja capaz de sobrepor à sua opção individual aquilo que entende que deve ser a liberdade de escolha de cada cidadão? Sr.as e Srs. Deputados, há quem queira confundir para reinar, no capítulo das vitórias parlamentares. Nós não vamos por esse caminho, nós nunca iremos por esse caminho. A dignidade humana, na vida e na morte, merece muito mais de nós. Aplausos do PS."
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Isabel Galriça Neto."
        },
        "74": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, queria agradecer as questões colocadas pelos Srs. Deputados e dizer que, de facto, sobre a tolerância e a intolerância, serão os portugueses a julgar onde é que elas se exibem melhor. Nós não estamos a falar de morte assistida, aquela que é garantida com os bons cuidados de saúde, porque isso é o que todos os portugueses querem, mas não podemos fazer este debate de forma clara e rigorosa utilizando eufemismos! Nós estamos a falar de um problema grave, que é o do sofrimento em fim de vida, e o que nos distingue, Sr. Deputado — o que nos distingue, repito —, é a resposta que queremos dar a este problema. 21"
        },
        "75": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "76": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "De facto, nós não impomos nada a ninguém. Os senhores é que vão impor ao Serviço Nacional de Saúde (SNS) que organize os meios… Aplausos do CDS-PP e de Deputados do PSD. Protestos do PS e do BE.… e, mais grave do que isso, vão impor uma cultura que começará a desvalorizar aqueles que são mais vulneráveis. Protestos do Deputado do PS António Sales.Olhe a tolerância, Sr. Deputado!"
        },
        "77": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Vamos impor várias opções!?"
        },
        "78": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Que vergonha!"
        },
        "79": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado António Sales, peço-lhe que leia a declaração médica onde se continua a dizer que a vida humana é inviolável! Protestos do Deputado do PS António Sales."
        },
        "80": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada."
        },
        "81": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Sr. Deputado, leia aquela parte que não leu, onde se diz que os médicos devem respeitar a vida humana. Aplausos do CDS-PP."
        },
        "82": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "No interesse dos doentes!"
        },
        "83": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe para concluir."
        },
        "84": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Já agora, em conclusão, pergunto aos dois Srs. Deputados se têm a certeza de que, com os vossos projetos — o do Bloco de Esquerda e o do Partido Socialista —, aqueles que são mais vulneráveis, aqueles que não estão no fim de vida, aqueles que têm doenças crónicas, aqueles que têm deficiência não ficarão mais sujeitos a pressões da própria sociedade para acabarem as suas vidas prematuramente. Protestos da Deputada do PS Maria Antónia Almeida Santos."
        },
        "85": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de concluir."
        },
        "86": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Isso é o que nós não queremos e estaremos sempre do lado certo. Aplausos do CDS-PP."
        },
        "87": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Que tristeza!"
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado António Filipe."
        },
        "89": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate para que hoje somos convocados nesta Assembleia não se resume a um dilema da consciência individual de cada um perante as circunstâncias da sua própria morte. Não! O que hoje está aqui em discussão é uma opção de política legislativa do Estado, de extrema complexidade e com profundas implicações sociais. A opção legislativa sobre a eutanásia não pode ser apresentada como uma matéria de opção ou de reserva individual, assente na autonomia da vontade que é reconhecida a cada indivíduo. O princípio constitucional da inviolabilidade da vida humana implica, sejam quais forem as circunstâncias, um dever do Estado e da sociedade para com a defesa da vida e da dignidade da pessoa humana. O que aqui somos chamados a discutir são as circunstâncias em que o legislador deve reconhecer aos cidadãos o direito a requerer a antecipação do fim da sua vida, que procedimentos devem ser adotados para que o Estado deva deferir ou indeferir esse requerimento e qual será o modo da sua execução em caso de deferimento. Ninguém vive nem morre sozinho. As situações que possam levar um cidadão a pedir a antecipação da sua própria morte são inseparáveis das condições em que lhe é dado viver os últimos tempos de vida."
        },
        "90": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "91": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Alguém que pretenda antecipar o fim da sua vida porque não tem garantidos os cuidados necessários para um fim de vida sem sofrimento, ou porque lhe são recusados os meios materiais para que tenha um final de vida em condições de dignidade, ou porque não lhe é garantido o necessário apoio na falta de suporte familiar só merece compreensão, solidariedade e apoio para que tenha uma verdadeira alternativa. Mas que o Estado, o mesmo que não garante aos seus cidadãos as condições para um fim de vida digno, lhes garanta condições para pôr termo à vida em nome da dignidade, isso, sim, é que, para o PCP, é inaceitável. O PCP recusa, por isso, a ideia de que este seja um debate sobre a dignidade da vida ou da morte. A dignidade da vida não se assegura com a consagração legal do direito à antecipação da morte. A vida humana não é apenas digna enquanto possa ser vivida no uso pleno das capacidades e faculdades físicas e mentais e a sociedade deve assegurar condições para uma vida digna em todas as fases do percurso humano. Por isso, o PCP recusa a ideia de que uma pessoa com «lesão definitiva ou doença incurável» ou «em sofrimento extremo» seja afetada por tal circunstância na dignidade da sua vida. Não há nesta posição do PCP qualquer insensibilidade perante o sofrimento humano. O PCP continuará a lutar para a concretização, no plano político e legislativo, de medidas que respondam às necessidades plenas dos utentes do Serviço Nacional de Saúde, nomeadamente: no reforço de investimento sério nos cuidados paliativos, incluindo domiciliários; na garantia do direito de cada um a recusar submeter-se a determinados tratamentos; na garantia de a prática médica não prolongar artificialmente a vida; no desenvolvimento, aperfeiçoamento e direito de acesso de todos aos recursos que a ciência pode disponibilizar, por forma a garantir a cada um, até ao limite da vida, a dignidade que é devida a cada ser humano. A oposição do PCP à eutanásia radica na ideia de que o dever indeclinável do Estado é o de mobilizar os avanços técnicos e científicos para assegurar o aumento da esperança de vida e não para a encurtar."
        },
        "92": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "A ciência já hoje dispõe de recursos que, se utilizados e acessíveis, permitem diminuir ou eliminar o sofrimento físico e psicológico. Cada cidadão dispõe já hoje de instrumentos jurídicos, como o testamento vital, para fazer valer a sua decisão individual quanto a atos clínicos que pretenda, ou não, receber. A prática médica garante o não prolongamento artificial da vida, respeitando a morte como processo natural e recusando o seu protelamento através da obstinação terapêutica. Perante os problemas do sofrimento humano, da doença, da deficiência ou da incapacidade, a solução não é a da desresponsabilização da sociedade, promovendo a morte antecipada das pessoas nessas circunstâncias, 23 mas, sim, a do progresso social, no sentido de se assegurar condições para uma vida digna, mobilizando todos os meios e capacidades sociais, mobilizando a ciência e a tecnologia para debelar o sofrimento e a doença e para assegurar a inclusão social e o apoio familiar."
        },
        "94": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "95": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "O que se impõe é que o avanço e o progresso civilizacionais, bem como o aumento da esperança de vida decorrente da evolução científica, sejam convocados para garantir uma vida com condições materiais dignas em todas as suas fases. Dirão os proponentes das iniciativas em debate que a possibilidade da morte antecipada que propõem em nada obsta ao investimento em cuidados paliativos. Mas o que ninguém poderá negar, se as iniciativas forem aprovadas, é que o mesmo Estado que não garante condições para eliminar o sofrimento em vida passa a garantir condições para o eliminar pela morte. O projeto de sociedade que o PCP defende baseia-se numa conceção profundamente humanista, que não desiste da vida, que luta por condições de vida dignas para todos e que exige políticas que as assegurem, desde logo pelas condições materiais necessárias na vida, no trabalho e na sociedade. Ao contrário do que aconteceu em 1998 e em 2007 com a luta pela despenalização da interrupção voluntária da gravidez (IVG), a despenalização da eutanásia não viria resolver nenhum dos graves problemas sociais que afetam a sociedade portuguesa. No caso da IVG, havia mulheres condenadas por terem abortado, havia julgamentos em curso e humilhações públicas, havia milhares de mulheres que punham a vida em risco por terem de recorrer ao aborto clandestino. Havia um flagelo social que era preciso resolver e o PCP lutou para que a Assembleia da República assumisse a responsabilidade de legislar sem estar dependente da incerteza de consultas referendárias, sempre em defesa da vida e da dignidade das mulheres. Nada parecido com isso está agora em causa. A morte antecipada nem sequer constava dos programas eleitorais apresentados em 2015 e, ao invés, o que constitui um grave problema social que deve ser resolvido é o da capacitação do SNS para dar resposta às necessidades de cuidados de saúde da população, incluindo ao nível dos cuidados paliativos, e o da criação de condições de apoio social que garantam condições de vida dignas a todos os cidadãos. Essa, sim, deve ser a principal preocupação do legislador. Os projetos que foram hoje, aqui, apresentados assumem a preocupação de rodear a decisão sobre a morte antecipada de diversas cautelas processuais, de modo a evitar a acusação de que a legislação proposta poderia dar lugar a uma «rampa deslizante», em que a eutanásia seria aplicada a casos não expressamente previstos pelo legislador. Acreditamos que a intenção dos proponentes seja a de evitar essa «rampa deslizante», mas isso não nos permite ignorar que, nos poucos países europeus onde a eutanásia é permitida — e que são a exceção, não são a regra! —, essa «rampa deslizante» é um facto indesmentível que não se compadece com as cautelas que foram impostas pelo legislador."
        },
        "96": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "97": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Na Holanda, onde as cautelas da lei são muitas — o doente deveria estar consciente, num sofrimento insuportável e sem perspetivas ou esperanças de melhorias —, a eutanásia já representava, em 2016, 4% dos óbitos do país (6091 casos, incluindo 32 pessoas com demências e 60 pessoas com problemas psiquiátricos) e passou a ser aplicada também a doentes inconscientes, desde que um médico considere que estão em sofrimento extremo. Na Suíça, pelo simples facto de, na legislação, o incitamento e a assistência ao suicídio só serem punidos se forem baseados em «motivos egoístas», instalou-se um verdadeiro negócio internacional de morte antecipada, de intenções supostamente benévolas e de tipo associativo, através de duas instituições, designadas Dignitas e Exit, que, a troco de elevadas quantias, se encarregam de ajudar ao suicídio. Os critérios são, supostamente, rigorosos: o doente tem de ter discernimento e manifestar a sua vontade, consciente e livremente; o seu pedido tem de ser sério e reiterado; a sua doença tem de se revelar incurável; o sofrimento físico ou psíquico que o atinja tem de ser intolerável; e o prognóstico do desfecho da doença tem de ser a morte ou, pelo menos, uma incapacidade grave. Tudo parece muito rigoroso, mas a natureza do capitalismo encarrega-se de tornar tudo muito mais fácil. Poder-se-á dizer que nenhum dos textos hoje, aqui, apresentados permitirá supor que em Portugal aconteçam situações como estas, mas a legislação da Suíça ou da Holanda também não o permitia! O legislador limitou-se a abrir cautelosamente a porta e alguém se encarregou de a arrombar. Da nossa parte, não se trata de instaurar processos de intenções quanto aos resultados a que conduziria a aprovação da legislação que nos é proposta. Trata-se, apenas, de não ter a ingenuidade de pensar que soluções legislativas iguais possam, inevitavelmente, produzir resultados diferentes. Para o PCP, a eutanásia não é um sinal de progresso, mas um passo no sentido do retrocesso civilizacional, com profundas implicações sociais, comportamentais e éticas. Num quadro em que o valor da vida humana surge relativizado, com frequência, em função de critérios de utilidade social, de interesses económicos, de responsabilidades e encargos familiares ou de gastos públicos, a legalização da morte antecipada acrescentaria uma nova dimensão de problemas que não é possível ignorar. Desde logo, introduziria um relevante problema social resultante da pressão do encaminhamento para a morte antecipada de todos aqueles a quem a sociedade recusa dar resposta e dar apoio numa situação de especial fragilidade ou necessidade."
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo disponível, mesmo tendo em conta o tempo que foi cedido por Os Verdes. Faça favor de terminar, Sr. Deputado."
        },
        "99": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. O PCP decidiu, assim, votar contra todos os projetos que visem a legalização da eutanásia. Não se trata de uma decisão tomada de ânimo leve. Respeitamos opiniões diversas, baseadas em situações e sentimentos de particular sensibilidade. Não ignoramos incompreensões e diferenças de opinião de pessoas que muito respeitamos e com as quais continuamos a contar nas muitas lutas que travamos todos os dias pela dignidade da pessoa humana e pela efetivação dos direitos fundamentais do nosso povo. Porém, a decisão do PCP é assumida com a convicção de traduzir um projeto político de transformação e progresso social e uma conceção humanista da vida. A posição do PCP de recusa da eutanásia não radica em considerações morais ou religiosas, radica na consideração de que o que deve prevalecer nas opções do legislador é o valor intrínseco da vida e não a valoração da vida humana em função da sua utilidade, de interesses económicos ou de discutíveis padrões de dignidade social."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir. Já utilizou os 2 minutos cedidos por Os Verdes."
        },
        "101": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Estou mesmo a terminar, Sr. Presidente. Esta é a posição de quem identifica na ação do ser humano e na sua intervenção social o elemento transformador da realidade social e o elemento decisivo para os avanços científicos e tecnológicos que permitiram, ao longo da história, prolongar a esperança de vida e melhorar os indicadores de saúde e que, no sentido do progresso social, hão de permitir debelar o sofrimento e a doença e assegurar condições de vida dignas a todos os cidadãos, em todas as fases da sua vida. Aplausos do PCP e de Deputados do PSD."
        },
        "102": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa regista a inscrição da Sr.ª Deputada Mariana Mortágua para pedir esclarecimentos. No entanto, o Sr. Deputado António Filipe não dispõe de tempo para responder, pelo que pergunto à Sr.ª Deputada se mantém a inscrição, mesmo sabendo que não terá resposta ao seu pedido de esclarecimento."
        },
        "103": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sim, Sr. Presidente. 25"
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, então, a palavra para esse efeito, Sr.ª Deputada Mariana Mortágua."
        },
        "105": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, tenho pena que o Sr. Deputado António Filipe tenha preferido esgotar o seu tempo, não deixando tempo para debate, mas, ainda assim, não deixo de colocar questões ao PCP e de fazer uma intervenção. Está lá fora, à porta da Assembleia da República, uma concentração de pessoas que pedem ao Sr. Deputado que vote contra estes projetos, como, aliás, irá fazer hoje. Essas pessoas, que estão no seu legítimo direito, entendem que a vida não é de quem a vive, mas é de um poder transcendente — e, já agora, também defendem que as mulheres devem ser criminalizadas pelo aborto. Protestos de Deputados do PSD. Essas vozes querem o seu voto e recorrem a alguns argumentos que o PCP aqui repetiu, hoje. Usam a estratégia do medo, inventam que a eutanásia é imposta a idosos ou a doentes crónicos, e o Sr. Deputado, que leu os projetos, sabe que isso é uma mentira grotesca. Afirmam que o direito a terminar a vida em situações de sofrimento irreparável não pode ser exercido individualmente, dizem que é um retrocesso civilizacional, e até há quem mitifique a ciência e quase prometa a vida eterna. Hoje decidimos, aqui, se a bondade para com a escolha livre do fim da vida deve ser punida, e o Sr. Deputado prefere a punição. Decidimos se uma pessoa tem direito a escolher morrer quando a morte é inevitável, e o Sr. Deputado prefere negar esse direito. Decidimos, hoje, se mantemos a ameaça da lei sobre a compaixão médica perante a vontade do doente cujo sofrimento é insuportável, e o Sr. Deputado prefere a ameaça. A nossa diferença, Sr. Deputado, não é, portanto, sobre o negócio, porque já pode haver negócio em todos os atos médicos, inclusive nos cuidados paliativos; a nossa diferença, Sr. Deputado, é sobre a escolha política. Se a consciência de Cavaco Silva, se a consciência de Isilda Pegado, se a consciência do Deputado António Filipe ou da Deputada Assunção Cristas determina que, independentemente do sofrimento, a vida só é digna se for vivida até ao último sopro determinado por Deus ou pela condição física, eu respeito essa consciência, e respeito-a porque quero que as pessoas sejam autónomas, livres para escolher se aceitam ou se recusam, de acordo com a sua consciência, uma agonia que elas consideram que é humilhante, que elas consideram que é degradante e que elas consideram que é insuportável. Quero para mim e para todas as pessoas o direito a uma vida digna até ao fim, e é sobre isto que decidimos hoje, Sr. Deputado, não é sobre mais nem menos do que isto. Lembre-se, Sr. Deputado, das palavras de Saramago sobre Ramón Sampedro: «Ninguém tem o direito de dizer a uma pessoa (…) ‘você vai ficar aí, ligado a (…) tubos’ (…).» Devemos aceitar-lhe a morte, «porque é isso que a pessoa quer». Não matamos, mas respeitamos quem nos diz: «Por favor, ajudem-me.» Que pena que hoje não tenha ouvido as palavras de Saramago, Sr. Deputado. Sr. Deputado, para que esta lei vença, nós não ameaçamos, nós não invocamos dogmas, nós não prometemos felicidade eterna nem vida eterna. Só queremos o respeito pela consciência de cada pessoa decidir morrer de acordo com o seu conceito de vida digna, no seu País, junto dos seus, em segurança e em paz — e é só sobre isto que decidimos hoje, Srs. Deputados. Aplausos do BE, do PAN e de Deputados do PS."
        },
        "106": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "107": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "108": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para, por intermédio de V. Ex.ª e como interpelação, perguntar se o Grupo Parlamentar que me fez uma pergunta sabendo que eu não dispunha de tempo para responder me disponibiliza tempo de que ainda dispõe para eu poder responder."
        },
        "109": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado António Filipe está aqui há muitos, muitos anos e sabe que acontece vulgarmente os Deputados fazerem perguntas mesmo não havendo tempo para a resposta."
        },
        "110": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Isso não é verdade! Nunca se deixou fazer perguntas sem haver tempo para responder."
        },
        "111": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "De qualquer forma, se o Grupo Parlamentar do Bloco de Esquerda quiser ceder algum tempo, não será o Presidente a opor-se."
        },
        "112": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "114": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, se me permitir, para esclarecer a Câmara sobre a inscrição do Bloco de Esquerda, direi o seguinte: deu a entender o Sr. Deputado António Filipe que a inscrição do Bloco de Esquerda para pedir esclarecimentos foi feita sabendo de antemão que o Sr. Deputado não iria ter tempo para responder. Ora, isso é falso, pois mal o Sr. Deputado António Filipe começou a intervenção, nós inscrevemo-nos para pedir esclarecimentos. Foi sua decisão esgotar o tempo para não responder."
        },
        "115": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não vale a pena desenvolver, Sr. Deputado."
        },
        "116": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Contudo, o Grupo Parlamentar do Bloco de Esquerda, com a autorização do Sr. Presidente, cede 30 segundos ao Sr. Deputado António Filipe."
        },
        "117": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Filipe, tem a palavra para responder à Sr.ª Deputada Mariana Mortágua, dispondo para o efeito de 30 segundos."
        },
        "118": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, agradeço encarecidamente ao Bloco de Esquerda os 30 segundos que me cedeu. Queria dizer que não estamos a discutir aqui um problema de respeito pela dignidade da vida ou pela autonomia individual de cada um, estamos, sim, a discutir qual é a atitude que o Estado deve ter relativamente ao final de vida dos seus cidadãos. Essa é que é a questão."
        },
        "119": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "120": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "A questão é a de saber se o Estado deve mobilizar todos os meios que possa para garantir condições de dignidade até ao fim da vida aos cidadãos ou se deve mobilizar os seus esforços para permitir que o cidadão ponha antecipadamente termo à sua vida."
        },
        "121": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou os 30 segundos de que dispunha."
        },
        "122": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Relativamente às referências que fez a outras pessoas que se opõem à eutanásia, Sr.ª Deputada, quero dizer que pensamos pela nossa cabeça…"
        },
        "123": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "124": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "… e não tomamos as nossas posições por oposição seja a quem for. Aplausos do PCP."
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Fernando Negrão, do Grupo Parlamentar do PSD, para uma intervenção. 27"
        },
        "126": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É conhecida a minha posição sobre a eutanásia, mas não é sobre essa minha posição que venho falar-vos. Venho falar-vos do que acredito ser o sentimento maioritário da bancada social-democrata, e esse, hoje e agora, não é a favor nem contra a despenalização da eutanásia. É, sim, contra a despenalização da eutanásia nestas circunstâncias, sem suficiente debate e ponderação, sem a reflexão exigente, rigorosa, exaustiva e cautelosa que um tema como este exige, um tema que implica uma mudança na forma como cada um de nós vive e perceciona a sociedade e que, queiramos ou não, tem em si as sementes de uma alteração radical da nossa organização social, da nossa vivência interpessoal e, até, da nossa noção de solidariedade e de compaixão. Estamos, pela primeira vez em séculos, a falar sobre a possibilidade de legislar sobre a morte, sobre a possibilidade de despenalizar, em determinadas circunstâncias, o ato de limitar a vida. Sem associar aqui qualquer juízo de valor, e negando a esta afirmação qualquer peso populista que lhe possam dar, devemos todos, pelo menos, concordar que não é algo que se deva fazer de ânimo leve ou para cumprir um calendário. Reconhecer, como reconhecemos e valorizamos, que esta é uma matéria de consciência não significa que não seja, igualmente, uma matéria da política. A maior prova disso é que estamos aqui a discutir projetos cujos proponentes tencionam que se concretizem e se convertam em leis. Se não é isto a política, então o que é? Mas, por ser de consciência, não significa — e, neste caso em particular, não significa mesmo — que seja da exclusiva consciência de 230 Sr.as e Srs. Deputados que estão aqui presentes. Não! Sejamos sérios, responsáveis e consequentes: esta é uma matéria de consciência de todos e de cada um dos portugueses. É nossa, mas é, em exata medida, dos portugueses que cada um de nós aqui representa. Portugueses a quem nunca dissemos que iríamos discutir e apresentar iniciativas legislativas sobre a eutanásia,… Aplausos do PSD. … portugueses que, também por isso, não estão, na sua imensa maioria, suficientemente despertos para o tema nem na posse de toda a informação de que precisamos para formar uma opinião consciente e ponderada. Somos nós próprios a desvalorizar os temas, a subestimar os portugueses e a minimizar a importância democrática das campanhas e das propostas eleitorais quando nelas não inscrevemos matérias desta dimensão e depois, como se se tratasse de um assunto menor, avançamos com iniciativas legislativas, a coberto de uma qualquer e banal razão. Aplausos do PSD.Protestos da Deputada do PS Maria Antónia Almeida Santos. Ninguém aqui renega a natureza democraticamente representativa do exercício das funções para as quais cada um de nós foi eleito. Não se trata, por isso, de uma objeção por falta de legitimidade. Mas, da mesma forma que não abdico do poder representativo de que estou imbuído enquanto Deputado da Nação, também me recuso a extravasar esse direito quando entendo que, para além do que me dita a minha consciência, é fundamental respeitar a expressão democrática do programa e da campanha eleitorais. Em matérias com a dimensão que, por exemplo, a eutanásia tem, não podemos nem devemos apanhar os portugueses de surpresa. Estando o País a menos de um ano e meio das próximas eleições legislativas, entendo que grande número de portugueses gostaria de poder contar com esse tempo para maturar e formar com mais certeza e consciência as suas opiniões acerca de um tema que afeta toda a sociedade. Só assim as nossas votações serão compreendidas pelos portugueses. Porque a realidade é esta, Sr.as e Srs. Deputados: podemos dizer que achamos que o eleitorado do PSD é maioritariamente contra a despenalização da eutanásia, que achamos que os eleitores do Bloco de Esquerda são claramente a favor, que temos a certeza de que quem vota no CDS está absolutamente contra a possibilidade da morte assistida, mas a verdade é que ninguém sabe, de facto. À exceção do PAN, que colocou o tema no seu programa eleitoral, embora propondo somente a sua discussão, e que assim foi sufragado, nenhum outro partido pode dizer que conhece o que os eleitores entendem. Protestos de Deputados do BE. É, no mínimo, presunçoso querer arrogar-se de quaisquer certezas sobre qual é o desejo da maioria dos seus eleitores, quanto mais dos portugueses, e do que representará, para todos nós, um passo decisivo no progresso da sociedade portuguesa. Sr. Presidente, Sr.as e Srs. Deputados: Quando juntamos ao tema da eutanásia o tema dos cuidados paliativos, acusam-nos, por norma, de estar a misturar planos diferentes, dizem que uma coisa não tem relação com a outra e que estamos a confundir realidades distintas. Mas será que estamos mesmo? Vejamos: num País em que 80% dos doentes morrem sem cuidados paliativos, ou seja, desprovidos de qualquer auxílio no alívio da dor na fase terminal das suas vidas, será que existem condições para que estes doentes escolham o caminho que pretendem em efetiva liberdade? É esta, infelizmente, a nossa realidade. Será que o progresso se mede pelo vanguardismo de sermos o 4.º país da Europa a aprovar a despenalização da eutanásia? Ou mede-se, antes, pelo facto de estarmos na cauda da Europa no que se refere à prestação de cuidados paliativos? Os maiores hospitais do País, incluindo o IPO (Instituto Português de Oncologia) de Lisboa, não têm unidades de internamento, 8 dos 18 distritos não têm qualquer equipa domiciliária, mais de 70 000 doentes já o sabem, pois já foram privados do acesso a esses cuidados quando tanto deles necessitaram. Mas resolver este problema exige esforços suplementares. O Governo, que, em novembro de 2016, apresentou um Plano Estratégico para o Desenvolvimento dos Cuidados Paliativos 2017-2018, com metas definidas, o que fez? Não cumpriu, até hoje, uma única meta! Aplausos do PSD.Sr. Presidente, Sr.as e Srs. Deputados: Sei que não há aqui Deputados mais ou menos sensíveis do que outros à dor e ao sofrimento alheios."
        },
        "127": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "128": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Sei que não há aqui Deputados mais ou menos generosos e solidários com os seus semelhantes do que outros."
        },
        "129": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "130": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Sei que não há aqui Deputados mais ou menos empenhados do que outros em contribuir para uma sociedade melhor. Portanto, este nunca poderá ser um debate maniqueísta entre uns que são os maus e outros são os bons! Aplausos do PSD.Mas, sim, há, de facto, diferenças entre nós. Não partilhamos todos a mesma visão da sociedade, não temos todos a mesma mundividência, não pensamos todos da mesma forma, mas, quando temos a missão de trabalhar para o bem comum, temos a obrigação de dar o nosso melhor, de cada um de nós dar o seu melhor. Os pareceres conhecidos sobre os projetos hoje em votação aconselham, maioritariamente, a maior prudência e a máxima cautela. Pedem um maior amadurecimento do assunto, alertam para as deficiências intrínsecas dos projetos de lei, em suma, recomendam mais calma e ponderação. Terminando, Sr. Presidente, Sr.as e Srs. Deputados, seja qual for o sentido de voto de cada Deputada e de cada Deputado social-democrata, estou certo de que todos o farão em liberdade e em respeito pela sua consciência, pois, mesmo que não seja para já, a médio prazo a tolerância ganha sempre. Aplausos do PSD."
        },
        "131": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Fernando Anastácio, do Grupo Parlamentar do PS. 29"
        },
        "132": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado Fernando Negrão, o que, de facto, está hoje em causa é uma discussão sobre uma dimensão essencial da vida e também sobre a liberdade individual, e sobre esta questão queria, desde já, felicitar o PSD por, nesta matéria, ter assumido a liberdade de voto aos seus Deputados. Mas, neste debate, também importa saber o que é relevante e o que está em causa. Não está em causa obrigar, condicionar ou coagir, não está em causa impor comportamentos ou convicções. O que está em causa é saber se é ou não permitido a um homem ou a uma mulher, quando em condição de sofrimento intolerável, decidir da sua vida sem terem qualquer condicionamento de terceiros. Neste debate, o que está em causa é saber se é ou não permitido que cada um, de uma forma livre e consciente, possa decidir e possa escolher entre sofrer de uma forma intolerável ou morrer com dignidade. Hoje, o que estamos a fazer aqui no âmbito da discussão dos projetos de lei apresentados é a colocar a lei do lado do indivíduo e não a atentar contra ele. Sr. Deputado, este debate também não é de convicção, não é de crenças,…"
        },
        "133": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Não devia ser!"
        },
        "134": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "… não clama por questões religiosas, não é um debate ideológico, não é um debate sobre esquerda e direita, é um debate sobre humanidade. E isso é que é importante: dignidade humana, humanidade. Aplausos do PS.Este é um debate de homens e mulheres que querem discutir as condições da vida de homens e de mulheres livres. Este é um debate sobre o sofrimento de cada um, sobre a dor, sobre as escolhas de cada um. Este é um debate, Sr. Deputado Fernando Negrão, que me vai permitir colocar-lhe a si e a todos os Deputados, nesta Assembleia da República, uma questão muito concreta: pode ou deve o Estado poder continuar a decidir que um cidadão deve continuar obrigado a viver, mesmo em situações de esgotamento físico e existencial, de sofrimento extremo, com lesão definitiva ou doença fatal incurável, em situação de perda da sua dignidade, mesmo contra a sua vontade? Para facilitar a resposta, queria apenas citar aqui uma frase de um ilustre português: «Deus criou o livre arbítrio para o Homem sem nenhum limite. O Homem tem de ser responsável pelo que escolhe, inclusive onde e quando quer morrer.». Quem o disse? Paulo Teixeira Pinto, recentemente, ao jornal Expresso.Aplausos do PS."
        },
        "135": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Deputado Fernando Negrão."
        },
        "136": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Fernando Anastácio, queria agradecer a sua pergunta e dizer-lhe o seguinte: conheço um conto de Miguel Torga, que, salvo erro, está nos NovosContos da Montanha, o Alma-Grande, no qual Miguel Torga nos conta a lenda do Abafador. E a lenda do Abafador é sobre alguém que existia em várias terras de Trás-os-Montes e que, quando as pessoas estavam a morrer ou acamadas, lhes punha fim à vida. E, Sr. Deputado, isto acontecia por uma razão: porque, nessa altura — estamos a falar na primeira metade do século XX —, os tempos eram de miséria, os tempos eram de fome, os tempos eram de desemprego, os tempos eram de falta dos cuidados elementares de saúde."
        },
        "137": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Demagogia!"
        },
        "138": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Era esta a razão, Sr. Deputado!"
        },
        "139": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Não abuse do Miguel Torga!"
        },
        "140": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "E o que aconteceu desde essa altura até agora? Aconteceu uma evolução permanente das condições de vida das pessoas no sentido de preservar e manter a vida das pessoas o mais possível. Foi na economia, através de melhor emprego; foi na saúde, através de melhores cuidados aos doentes… Sempre no sentido da preservação. Termino, Sr. Presidente, dizendo que isto, sim, é humanidade. E esta é a linha que todos devem continuar, porque, felizmente, o mundo continuará e a evolução desses cuidados continuará, igualmente. Aplausos do PSD."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Margarida Mano, do Grupo Parlamentar do PSD."
        },
        "142": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Caros Colegas Deputados: Estamos hoje reunidos em sessão plenária para debate e votação dos quatro projetos de lei que visam regular as condições da despenalização da morte medicamente assistida e da eutanásia. Trata-se de uma sessão qualitativamente diferente das demais sessões. Pela sua natureza, atrevo-me a dizer que será, se não a mais importante, uma das mais importantes votações da atual Legislatura. Daqui a alguns minutos, o que estará em causa na votação é a aceitação ou não de um novo princípio na lei portuguesa: o de que há condições objetivas em que o Estado deva pôr fim a uma vida humana. Aceitamos ou não, enquanto colégio de legisladores, a substituição da ideia de um Estado que, em nome de ideais que nos suplantam enquanto indivíduos, protege os seus cidadãos em qualquer circunstância pela de um Estado que, em nome da liberdade individual, se vê legitimado para limitar a vida? Protestos do BE.Esta é a questão que hoje se decide e que torna esta votação verdadeiramente importante e qualitativamente diferente das demais votações. Não chegamos a este momento por acaso. Chegamos aqui porque existe hoje, na sociedade, um conjunto de sentimentos, de experiências e de valores que imprimem dinâmicas de mudanças sociais que são percecionadas de forma diferente por cidadãos diferentes. Existem novas tendências de contexto que criam novos dilemas éticos ou que simplesmente nos fazem revisitar dilemas antigos à luz de novas dúvidas. Cada época — e a nossa época não foge à regra — é marcada pelas suas próprias dinâmicas que geram inevitáveis tensões. Se a defesa e a garantia das liberdades individuais é um dos valores centrais da nossa época, que, de resto, determina de modo decisivo, e muito bem, a atividade legislativa do Parlamento, também é verdade que, enquanto legisladores, nos movemos numa conceção de sociedade enquadradora, mas não submissa, do livre arbítrio. Sendo o indivíduo um ser social que se afirma na relação, o bem individual e o bem comum serão sempre duas variáveis que, embora distintas, são inevitavelmente indissociáveis da nossa equação política. O direito individual de pedir à comunidade para acabar com uma vida confronta visões entre o bem individual e o bem comum, num diálogo ético e filosófico. O debate de hoje sobre a eutanásia, que nos leva inevitavelmente para o papel do indivíduo e da sociedade na ética do Humanismo, é inquestionavelmente um tema sensível e complexo sobre o valor da vida humana em sociedade, que levanta dilemas existenciais profundos e que merece um particular respeito pelas diferentes perspetivas envolvidas. Realizamos o debate de hoje com um conjunto significativo de dúvidas que advêm quer dos documentos e depoimentos recolhidos no Parlamento, quer do ambiente criado pela expressão da opinião pública à nossa volta. Em termos éticos, o Conselho Nacional de Ética para as Ciências da Vida (CNECV), em relação ao projeto do PAN, emitiu um parecer — a Assembleia da República aguarda ainda os três demais pareceres relativamente aos outros diplomas — em que alerta, em 10 pontos, para as condições de desigualdade que seriam criadas relativamente aos cuidados de saúde devidos aos cidadãos e conclui que o diploma, e passo a citar, «não reúne as condições éticas para a emissão de parecer positivo». 31 Várias dúvidas se colocam aqui, neste contexto da própria relevância do Conselho Nacional de Ética: se tal Conselho existe — de resto, emana do Parlamento —, é porque a nossa democracia e demais instituições definiram que a sua existência é valiosa. Faremos mal, perante a nossa História recente, em ignorá-lo ostensivamente. Em termos médicos, tanto o atual como os antigos bastonários da Ordem dos Médicos se pronunciaram, conforme aqui já foi dito, e a própria Ordem dos Médicos tornou pública a sua posição negativa nesta matéria. Ao isentarmos o Estado do seu papel de algoz e ao colocarmos este ónus na pessoa dos médicos, não estamos nós a lavar as mãos? Não estamos nós, legisladores, enquanto sublinhamos a importância da vontade individual, a colocar todo o peso desta decisão nas mãos de médicos, cuja deontologia não admite tal conflito? Como ultrapassar o conflito ético dos médicos?! Em termos jurídicos, a miríade de problemas é listada detalhadamente nos pareceres da Ordem dos Advogados sobre as propostas dos projetos de lei e, em termos constitucionais, são conhecidas as dúvidas que se colocam relativamente ao n.º 1 dos artigos 24.º e 25.º Em termos políticos, muito se tem discutido na opinião pública sobre a oportunidade da votação neste momento, numa Legislatura em que nenhum partido expressou as suas posições sobre a eutanásia nos respetivos programas eleitorais."
        },
        "143": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "É falso!"
        },
        "144": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Dúvidas, dúvidas, muitas dúvidas que não podem deixar de inquietar quem, de forma séria, pretende fazer o debate no Parlamento. O PSD apresenta-se neste debate ciente da sua responsabilidade enquanto maior partido português, ciente da importância da complexidade e da seriedade deste tema. Não é por acaso que o PSD não toma uma posição contra nem apresenta uma proposta. Não o faz porque não o propôs ao eleitorado, não tendo mandato para decidir pelos portugueses esta questão. O PSD não precipitou este debate, mas não o enjeita. O Grupo Parlamentar do PSD, nesta matéria, faz o que sempre terá feito ao longo da sua história em matérias de consciência: entrega à consciência de cada Deputado, com as limitações e a legitimidade próprias, o seu sentido de voto. Como partido humanista e personalista que é, irá praticar nesta importante votação aquilo que é o respeito pela liberdade de consciência de cada Deputado, sendo certo que votar em consciência não significa poder seguir uma tendência pessoal mas, sim, proceder a uma ponderação dos interesses em jogo, em função de princípios base da nossa República e de um bem comum que é servido pela democracia, nunca o contrário. Votarei, por isso, em consciência e sem disciplina partidária de voto, num profundo respeito pelo voto informado e avisado que todos os Deputados da Câmara irão exercer e esperando a compreensão dos eleitores que, tendo votado em mim como sua representante, não se revejam no sentido do meu voto. Em consciência, irei votar «não» às propostas apresentadas. Faço-o com um profundo respeito pelo sofrimento das pessoas que poderiam agir diferentemente com a aprovação desta legislação. Faço-o porque me orgulho de viver num Estado social de direito que não quero ver mudado, onde o valor social que nos une e que nos justifica como legisladores se sobrepõe ao individual. Orgulho-me de viver num Estado que tem como fim proteger e cuidar da vida. Acredito que somos todos responsáveis por todos. É isso que carateriza uma sociedade justa e solidária. Demorou a que chegássemos até este patamar, ainda em grande parte por cumprir. Os valores da fraternidade e da solidariedade, como valores subjacentes a direitos transindividuais, devem ser levados a sério. Precisamos de respostas para todos, com os investimentos necessários, para que as alternativas que todos conhecemos falem mais alto. Passo a citar uma frase do Luís Archer: «Perante os novos poderes que a ciência dá ao homem sobre a vida e sobre si próprio, é importante que o homem segure as rédeas do progresso e tome as decisões éticas que lhe tornem possível plasmar um futuro autenticamente humano.» Saibamos nós lutar, neste debate, e com a votação que vai seguir-se, por um futuro de esperança autenticamente humano. Aplausos do PSD e da Deputada do CDS-PP Isabel Galriça Neto."
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Heloísa Apolónia, do Grupo Parlamentar de Os Verdes."
        },
        "146": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, de tudo o que já tivemos oportunidade de ouvir neste debate — de resto, algumas das questões, alguns dos argumentos que foram aqui aduzidos nem nos surpreenderam —, há uma questão que Os Verdes não podem aceitar: que se coloque a questão na lógica dos cuidados paliativos versus morte medicamente assistida. Não é isso que está em causa, não é isso que Os Verdes propõem, de todo, no seu projeto."
        },
        "147": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "148": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.as e Srs. Deputados, vamos fazer um exercício: vamos pensar que vivíamos num mundo de maravilha — e assim seria, de facto, desejável —, em que todos os portugueses teriam, em caso de necessidade, acesso aos cuidados paliativos. Os Verdes proporiam exatamente, nos mesmos termos, o mesmo projeto de lei. Portanto, não se trata de uma coisa versus a outra. Mas, Sr.as e Srs. Deputados, permitam-me que dê conta da minha estranheza por tanta preocupação relativamente aos cuidados paliativos da parte de partidos — designadamente do CDS, que aqui a trouxe com maior veemência — que estiveram no Governo, que sabem que não deram um passo para regulamentar a Lei de Bases dos Cuidados Paliativos e que desinvestiram no setor. Portanto, o discurso não bateu com a ação concreta em termos governativos. Acho que é preciso lembrar isso, para percebermos da seriedade dos argumentos nalgumas das suas dimensões. Por outro lado, Sr.as e Srs. Deputados, quando fiz a intervenção inicial — longa, de resto — de apresentação do projeto de Os Verdes, pedi concretamente que não subvertessem o que está inscrito no nosso projeto de lei. Portanto, não se pode vir dizer que pessoas com demência ou pessoas inconscientes poderiam ficar sujeitas a um processo de morte medicamente assistida quando o projeto de lei de Os Verdes diz, taxativamente, que isso não é possível. Portanto, se isso viesse a acontecer, seria um crime, nos termos da lei atual e nos termos da proposta apresentada por Os Verdes."
        },
        "149": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "150": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.as e Srs. Deputados, é, pois, importante ter em conta o nosso projeto de lei tal e qual como se apresenta. Não vou dizer — como, de resto, sublinhei da tribuna — que estamos perante um texto fácil de construir. Os Verdes, quando criaram um grupo de trabalho e começaram a discutir esta matéria no seu seio, ouvindo um conjunto de pessoas ligadas às áreas da saúde e do direito, aperceberam-se da dificuldade de legislar sobre esta matéria. Não enjeitamos essa dificuldade. Mas vamos cruzar os braços perante as dificuldades ou vamos ao trabalho? Além disso, consideramos que há um processo na especialidade que tem de ser, na ótica de Os Verdes, profundamente participado e discutido. Têm de ser ouvidas um conjunto de entidades, de movimentos, de associações, etc. Este não pode ser um daqueles processos feitos à pressa em comissão para culminar numa lei não participada. Isso Os Verdes não aceitariam de modo nenhum. Por outro lado, Sr.as e Srs. Deputados, conhecem a intervenção que Os Verdes têm tido na Assembleia da República ao longo dos anos. Independentemente de concordarem ou não com a nossa posição e com o nosso projeto concreto relativamente à morte medicamente assistida, com toda a franqueza alguém diria aqui que Os Verdes, com todas as propostas que têm apresentado na Assembleia da República, não defendem que o Estado use de todos os meios, de todos e mais alguns, para garantir a dignidade da vida das pessoas em todas as suas dimensões? Nós temos batalhado tanto para que essa dignidade seja efetiva na vida das pessoas! Portanto, isso não pode estar em causa relativamente à interpretação do nosso projeto de lei. 33 Contudo, há uma coisa que temos, efetivamente, de reconhecer: se uma pessoa, hoje, por compaixão, antecipar ou ajudar a antecipar a morte de alguém em fim de vida que pede para não sofrer mais naquelas condições, essa pessoa é criminalizada, é punida com pena de prisão. A questão é a seguinte: isto é ou não para manter em condições muito bem definidas, muito bem especificadas e muito bem acompanhadas?"
        },
        "151": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "152": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Mais: ninguém será obrigado a este procedimento. Ninguém! Ninguém será, sequer, incitado — o projeto de lei de Os Verdes prevê isso. Também em relação à parte médica isso está garantido. Nenhum médico será obrigado a entrar nesse procedimento da morte medicamente assistida! Nenhum! Nós garantimos o direito à objeção de consciência. Tal como já aqui foi referido e afirmado, trata-se de matéria da consciência de cada um, mas há quem, nesta Câmara, não permita que isso aconteça. Porquê? Porque se quer permitir que o Estado, que a lei determine que essa opção não pode ser feita, portanto, que uma pessoa em circunstâncias de profundíssimo sofrimento, com uma doença terminal fatal tem de se sujeitar a determinadas condições a que a própria pessoa não se quer sujeitar. Por compaixão, Sr.as e Srs. Deputados, porque é disso que, verdadeiramente, também aqui estamos a falar! Mesmo para terminar, quero dizer que Os Verdes consideram que seria um passo positivo que a Assembleia da República aprovasse todos os projetos que estão em discussão, porque eles trazem soluções diferentes nalguns aspetos. Por exemplo, Os Verdes, como referi, propõem que apenas possa ser consumada a morte medicamente assistida através do Serviço Nacional de Saúde, para evitar, justamente, o negócio em torno desta matéria. É uma questão que queremos, efetivamente, acautelar. Era importante que todos os projetos fossem aprovados, que baixassem a comissão para discussão na especialidade e que estas matérias pudessem ser, efetiva e verdadeiramente, discutidas, como referi, de uma forma absolutamente participada. Só dessa forma Os Verdes entendem que este processo legislativo poderia seguir para a frente. Demos o nosso contributo para a discussão, demos o nosso contributo com um projeto concreto e queremos dar o nosso contributo para a decisão, uma decisão que consideramos legítimo que a Assembleia da República possa vir a tomar. Aplausos de Os Verdes e do BE."
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do PS, tem a palavra a Sr.ª Deputada Isabel Moreira."
        },
        "154": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate foi informado e sereno, exceto quando alguém se recusou a discutir os projetos em concreto. Optou esse alguém — faltando à verdade jurídica — por afirmar que não está em causa uma despenalização, esquecendo as alterações a que procedemos no Código Penal. Optou por dizer que é impossível que um médico proteja a vida com este projeto de lei, esquecendo as palavras sábias do saudoso Prof. João Lobo Antunes sobre a atualização e adaptação dos conceitos médicos à evolução social e a obrigação de o médico cuidar do doente na vida e, portanto, também no final dessa mesma vida. Aconselho quem assim agiu a reler os projetos de lei para largar o discurso desligitimador da democracia representativa. Saiba ainda que mal seria de nós se despenalizássemos a eutanásia em situações especiais sem intervenção do Serviço Nacional de Saúde, respeitado o direito de objeção de consciência."
        },
        "155": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "156": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Finalmente, a decisão é do doente e só do doente, mas, evidentemente, tem de haver um procedimento clínico, sob pena de inconstitucionalidade, porque assim como a vida humana não é sempre um valor absoluto, a autonomia também não o é. Qual é o espanto? O movimento favorável à morte assistida, nascido em 2015, com gente de direita e de esquerda, crentes e não crentes, com o apoio de médicos e de tantos outros, cresceu e entrou no Parlamento em forma de petição. Esta Casa fez uma discussão nobre, serena e ampla sobre a mesma. É do âmago da democracia representativa, ultimamente alvo de alguns ataques, dar seguimento, ou não, a uma petição como a referida. A escolha do Partido Socialista foi a que se consubstanciou no projeto de lei hoje aqui debatido. O argumento da não inclusão do tema nos programas de governo esquece a competência exclusiva e a todo o tempo da Assembleia da República para, em matéria de direitos humanos, dizer sim ou dizer não, mas dizer. Aplausos do PS e do BE. Está em causa cada uma e cada um decidir em consciência se tem por razoável que acudir ao pedido de ajuda para morrer por parte de um doente — que tem de ser uma pessoa maior, em situação de sofrimento extremo, com lesão definitiva ou doença incurável e fatal — seja punível com pena de prisão. É isto que está em causa. Está em causa, precisamente, não desistir de ninguém, porque cada pessoa é um universo ético intransmissível."
        },
        "157": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "158": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Está em causa acrescentar uma dimensão jurídico-ética à nossa cidade, na sequência da evolução do Estado para um Estado não paternalista, dentro dos limites constitucionais, porque se todas as vidas têm o mesmo valor o respeito pela conceção de vida digna de cada pessoa, chegadas às circunstâncias limite referidas no projeto de lei, é condição necessária do cumprimento da igualdade de todos na pluralidade existencial de cada um. Este e só este é o debate. Aplausos do PS. Falei com algumas pessoas que reúnem os requisitos apertados previstos na nossa proposta. Uma delas, uma mulher, morreu em insuportável agonia há um mês. Visitei-a a seu pedido. Morreu sem entender por que razão não tinha o direito a pedir ajuda para terminar o que para si já não era uma vida. Sabemos que ajudar a morrer serena e tranquilamente, acabando com o sofrimento inútil, é uma atitude de elevado valor moral, humanista, tolerante. Aplausos do PS. Proteger a vida humana é diferente de impor um dever de viver em qualquer circunstância. Estamos, mais uma vez, a decidir se esta é a cidade de todas as pessoas ou da submissão penal de todos a uma moral única. Que cada um decida a pensar em todos. Aplausos do PS, do BE e de Os Verdes."
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A terminar o período de intervenções, tem a palavra o Sr. Deputado Pedro Filipe Soares, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "160": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Permitam-me referir dois argumentos prévios para responder a outros dois argumentos, que, vindos de fora do verdadeiro conteúdo que este debate deveria ter, tentam minar um debate aprofundado sobre uma matéria fundamental. Uma primeira tem a ver com as matérias relacionadas com os programas eleitorais e com a legitimidade ou não de Deputados e Deputadas eleitos, com plenitude dos seus poderes, em consciência, poderem apresentar iniciativas legislativas. 35 Da parte do Bloco de Esquerda, já foi respondido que, desde 2009, está inscrito no nosso programa eleitoral que este debate mereceria uma decisão da Assembleia da República. Mas também outras bancadas, neste contexto, já demonstraram que, no seu debate interno e no seu debate externo, têm a legitimidade dos votos do povo para hoje, em consciência, tomarem uma decisão para o País. Não aceitamos que alguns tentem dizer, para fugir à decisão desta Assembleia, que ela está deslegitimada de uma decisão. Não aceitamos essa argumentação!"
        },
        "161": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "162": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Um segundo argumento prende-se com a natureza do debate sobre as matérias. Ainda há pouco, o Sr. Deputado Fernando Negrão, líder parlamentar do PSD, disse da tribuna que não tinha havido um debate público devidamente prolongado e consciente sobre esta temática. Sr. Deputado, o Sr. Presidente da República, independentemente da opinião que tem sobre o conteúdo das iniciativas legislativas, reconheceu que elas foram objeto de um debate aprofundado na sociedade, pelos partidos políticos, pelos movimentos sociais e até pela sua própria ação Mas cito-lhe o anterior líder do PSD, Pedro Passos Coelho, num artigo de um jornal do nosso País: «Ninguém pode dizer que se trata de uma surpresa nem de uma iniciativa pouco ponderada. Todos os grupos parlamentares e partidos, tal como os cidadãos mais atentos e preocupados com estes assuntos, tiveram assim tempo suficiente para fazer o debate e a reflexão necessária à assunção de uma decisão nesta matéria». Sr. Deputado, não somos nós que dizemos, são pessoas da sua área política que o reconhecem. Houve um debate informado e a Assembleia está plenamente legitimada para hoje tomar uma decisão de fundo nesta matéria. Aplausos do BE e de Deputados do PS. Mas, Sr.as e Srs. Deputados, nós não ignoramos que, até neste debate, dentro destas paredes, houve grupos parlamentares que tentaram fugir ao debate ou achincalhar as propostas. Veja-se, por exemplo, a intervenção do CDS neste debate, que parecia conhecer melhor a legislação na Holanda ou no Canadá do que as propostas de lei em discussão. Esta é que é a realidade! Aplausos do BE e de Deputados do PS. Protestos do CDS-PP. Por isso, tentou fazer aqui demagogia, enganar e distorcer as bases do debate. E, Sr.as e Srs. Deputados do CDS, dada a matriz democrata-cristã que dizem seguir, até por essa via, exigia-se maior seriedade num debate desta importância. Não estiveram à altura do debate! No estiveram à altura do debate quando tentaram criar uma falsa dicotomia entre cuidados paliativos e a morte assistida. Nessa matéria, até a Sr.ª Deputada Isabel Galriça Neto, conhecedora, como é, como poucos nesta Casa, dos cuidados paliativos no País e da sua insuficiência para tratar diversos casos limite do ponto de vista médico, deveria ter aqui a hombridade e a frontalidade de reconhecer que a medicina não pode tudo e que os cuidados paliativos não podem tudo. Aplausos do BE."
        },
        "163": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Não ouviu o que eu disse!"
        },
        "164": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Por isso, é falso criar uma dicotomia entre morte assistida e cuidados paliativos. Nestas iniciativas legislativas, discutimos, em primeiro lugar, a tolerância, o respeito por uma vida digna e o respeito que o Estado deve ou não ter pelas suas pessoas. Sabemos da proposta do CDS, que defende um Estado opressor que negue a dignidade que as pessoas reconhecem para si e que antes diga qual é a dignidade que as pessoas devem ter para usufruir. O CDS defende um Estado opressor que diga que terminar com o sofrimento, que inevitavelmente terminaria sempre com a morte, por direito próprio reconhecido ao indivíduo, não deve ser permitido. O Estado opressor deve negar esse direito. Por isso, sobre estas matérias, vou ler um texto que não é do Bloco de Esquerda mas que eu subscreveria com todas as letras: «O direito do homem a uma morte digna está diretamente relacionado com o direito a uma vida digna. Por isso, quando causas de natureza médica impeçam o ser humano de desenvolver a sua própria vida ou o ponham numa situação de forte prejuízo da sua dignidade como pessoa ou padeça de sofrimentos físicos permanentes e irreversíveis, deve proporcionar-se a oportunidade de se decidir pôr fim a uma vida digna». Sr.as e Srs. Deputados, quem disse isto foram os comunistas do outro lado da fronteira, do Estado espanhol. E que bom exemplo seria para os comunistas deste lado da fronteira. Que bom exemplo seria! Aplausos do BE e de Deputados do PS. Sr. Presidente, termino, fazendo um apelo a todas e todos os Deputados: votem «sim» em consciência, não impondo aos outros aquilo que os outros não querem e com a tolerância pelo que significa uma vida digna, que a cada um e a cada uma diz respeito. A dignidade mede-se também por aí. Aplausos do BE, do PAN e de Deputados do PS."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegados ao fim do debate, gostaria dizer que o Parlamento está de parabéns pela forma elevada como foi travado, sendo um debate em que há implicações tão fortes do ponto de vista político e do ponto de vista da sensibilidade de cada um de nós. Srs. Deputados, vamos, de seguida, passar à votação dos diplomas que estiveram em discussão. Antes de mais, peço aos serviços que prepararem a votação eletrónica para verificação de quórum, e, enquanto isso, peço ao Sr. Secretário Duarte Pacheco que proceda à leitura de expediente."
        },
        "166": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, diversas iniciativas legislativas. Refiro, em primeiro lugar, os projetos de lei n.os 889/XIII (3.ª) — Conclusão das obras, extinção e transferência do património da «Parque Escolar, EPE» (PCP), que baixa à 8.ª Comissão, 890/XIII (3.ª) — Cria a Comissão Independente para a Descentralização (PS e PSD), que baixa à 11.ª Comissão, 891/XIII (3.ª) — Procede à reintegração do Arsenal do Alfeite nas estruturas da Marinha (Os Verdes), que baixa à 3.ª Comissão, 892/XIII (3.ª) — Impede o apoio institucional à realização de espetáculos que inflijam sofrimento físico ou psíquico ou provoquem a morte de animais (BE), que baixa à 12.ª Comissão, 893/XIII (3.ª) — Terceira alteração à Lei n.º 27/2007, de 30 de julho, designando espetáculos tauromáquicos como suscetíveis de influírem negativamente na formação da personalidade de crianças e adolescentes (BE), que baixa à 12.ª Comissão, 894/XIII (3.ª) — Estipula que os trabalhadores das pedreiras têm acesso a um regime especial de atribuição de pensão de invalidez e de velhice (Os Verdes), que baixa à 10.ª Comissão, 895/XIII (3.ª) — Reconhece e regulamenta a profissão de criminólogo(a) (BE), que baixa à 10.ª Comissão, 896/XIII (3.ª) — Torna mais abrangente o regime do IVA de caixa (Os Verdes), que baixa à 5.ª Comissão, 897/XIII (3.ª) — Altera o Código do Trabalho, reconhecendo o direito a 25 dias úteis de férias (PAN), que baixa à 10.ª Comissão, e 898/XIII (3.ª) — Altera a Lei Geral do Trabalho em Funções Públicas, aprovada pela Lei n.º 35/2014, de 20 de Junho, reconhecendo o direito a 25 dias úteis de férias (PAN), que baixa à 10.ª Comissão. Deram ainda entrada na Mesa os projetos de resolução n.os 1654/XIII (3.ª) — Pela revitalização das azenhas de Agualva (PSD), que baixa à 12.ª Comissão, 1655/XIII (3.ª) — Pela célere construção do novo hospital de Lagos (PCP), que baixa à 9.ª Comissão, 1656/XIII (3.ª) — Pela reabertura do processo negocial com as estruturas representativas dos Técnicos Superiores de Diagnóstico e Terapêutica (PCP), que baixa à 9.ª Comissão, 1657/XIII (3.ª) — Intervenção de requalificação na estrada nacional n.º 3 (PS), que baixa à 6.ª Comissão, 1658/XIII (3.ª) — Consagra o dia 4 de setembro como Dia Nacional do Psicólogo (PSD), que baixa à 9.ª Comissão, 1659/XIII (3.ª) — Estudo da qualidade do ar, estudo epidemiológico e de medidas mitigadoras à 37 poluição recorrente causada pela fábrica de bagaço de azeitona em Fortes, Ferreira do Alentejo (BE), que baixa à 11.ª Comissão, 1660/XIII (3.ª) — Monitorização e reforço do programa de apoio à esterilização de animais errantes e de companhia (BE), 1661/XIII (3.ª) — Recomenda a realização de um estudo para uma intervenção no troço entre Montemor-o-Novo e Santana do Mato (EN 114) (PS), que baixa à 6.ª Comissão e 1662/XIII (3.ª) — Deslocação do Presidente da República a Moscovo, Federação Russa, e a Washington DC, EUA (PAR). Sr. Presidente, há ainda que informar dos resultados da eleição de representantes do Grupo Parlamentar do Bloco de Esquerda para o Conselho de Administração da Assembleia da República, ocorrida na sessão anterior. A ata é do seguinte teor: «Aos vinte e quatro dias do mês de maio de dois mil e dezoito, precedeu-se à eleição de um membro efetivo e de um membro suplente propostos pelo Grupo Parlamentar do Bloco de Esquerda, para o Conselho de Administração da Assembleia da República, tendo sido apurados os seguintes resultados: Votantes — 175 Votos «sim» — 114 Votos brancos — 36 Votos nulos — 25 Nos termos legais aplicáveis, e face ao resultado obtido, declaram-se eleitos para o Conselho de Administração da Assembleia da República os candidatos seguintes: Efetivo — Maria Manuel de Almeida Rola (BE) Suplente — Jorge Duarte Gonçalves da Costa (BE) Para constar, se lavrou a presente ata, que vai ser devidamente assinada. O Deputado Escrutinador, Diogo Leão». É tudo, Sr. Presidente."
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Srs. Deputados, agora, sim, vamos entrar no período de votações. Conforme foi decidido em Conferência de Líderes, vamos proceder à votação nominal, em conjunto, dos projetos de lei que estiveram em debate. Se um Sr. Deputado, aquando do chamamento nominal, quiser votar de forma diferente em relação a algum dos projetos, terá de o assinalar, senão será considerado voto «sim», voto «não» ou «abstenção» para todos os projetos. Foi isso que foi combinado em Conferência de Líderes. Vamos, em primeiro lugar, proceder à verificação do quórum, utilizando o sistema eletrónico. Pausa. Srs. Deputados, o quadro eletrónico regista 229 presenças, pelo que temos quórum para proceder às votações. Vamos, pois, proceder à votação nominal, na generalidade, dos projetos de lei n.os 418/XIII (2.ª) — Regula o acesso à morte medicamente assistida (PAN), 773/XIII (3.ª) — Define e regula as condições em que a antecipação da morte, por decisão da própria pessoa com lesão definitiva ou doença incurável e fatal e que se encontra em sofrimento duradouro e insuportável, não é punível (BE), 832/XIII (3.ª) — Procede à 47.ª alteração ao Código Penal e regula as condições especiais para a prática de eutanásia não punível (PS) e 838/XIII (3.ª) — Define o regime e as condições em que a morte medicamente assistida não é punível (Os Verdes). Como disse, a votação é nominal, pelo que irei chamar os Srs. Deputados um a um, por ordem alfabética, que farão o favor de indicar, para o conjunto dos diplomas, se votam a favor, se votam contra, se se abstêm ou se têm alguma particularidade a indicar em relação a qualquer dos diplomas. Passo, de imediato, a chamar, por ordem alfabética, os Srs. Deputados. Sr. Deputado Adão Silva."
        },
        "168": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto a favor do projeto do Partido Socialista e abstenho-me em relação aos restantes projetos de lei."
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Alexandre Quintanilha."
        },
        "170": {
            "orador": "Alexandre Quintanilha",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos."
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Álvaro Batista."
        },
        "172": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos de lei, Sr. Presidente."
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Álvaro Castello-Branco."
        },
        "174": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Amadeu Soares Albergaria."
        },
        "176": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ana Catarina Mendonça Mendes."
        },
        "178": {
            "orador": "Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "179": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ana Mesquita."
        },
        "180": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos."
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ana Oliveira."
        },
        "182": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ana Passos."
        },
        "184": {
            "orador": "Ana Passos",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "185": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ana Rita Bessa."
        },
        "186": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ana Sofia Bettencourt."
        },
        "188": {
            "orador": "AnaSofiaBettencourt",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "189": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado André Pinotes Batista."
        },
        "190": {
            "orador": "AndréPinotesBatista",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "191": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado André Silva."
        },
        "192": {
            "orador": "AndréSilva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "193": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Andreia Neto."
        },
        "194": {
            "orador": "AndreiaNeto",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos. 39"
        },
        "195": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ângela Guerra."
        },
        "196": {
            "orador": "ÂngelaGuerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "197": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ângela Moreira."
        },
        "198": {
            "orador": "ÂngelaMoreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Carlos Monteiro."
        },
        "200": {
            "orador": "AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Costa Silva."
        },
        "202": {
            "orador": "AntónioCostaSilva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Filipe."
        },
        "204": {
            "orador": "AntónioFilipe",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Gameiro."
        },
        "206": {
            "orador": "AntónioGameiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Leitão Amaro."
        },
        "208": {
            "orador": "AntónioLeitãoAmaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "209": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Lima Costa."
        },
        "210": {
            "orador": "AntónioLimaCosta",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Sales."
        },
        "212": {
            "orador": "AntónioSales",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Topa."
        },
        "214": {
            "orador": "AntónioTopa",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Ventura."
        },
        "216": {
            "orador": "AntónioVentura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Ascenso Simões."
        },
        "218": {
            "orador": "AscensoSimões",
            "partido": "PS",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "219": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas."
        },
        "220": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Voto contra os quatro projetos."
        },
        "221": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Bacelar de Vasconcelos."
        },
        "222": {
            "orador": "BacelardeVasconcelos",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor de todos os projetos."
        },
        "223": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Berta Cabral."
        },
        "224": {
            "orador": "BertaCabral",
            "partido": "PSD",
            "discurso": "Abstenho-me em relação aos quatro projetos."
        },
        "225": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Bruno Coimbra."
        },
        "226": {
            "orador": "BrunoCoimbra",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Bruno Dias."
        },
        "228": {
            "orador": "BrunoDias",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos."
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Bruno Vitorino."
        },
        "230": {
            "orador": "BrunoVitorino",
            "partido": "PSD",
            "discurso": "Sr. Presidente, anuncio que me abstenho em relação ao projeto do PAN e voto contra os projetos do Partido Socialista, do Bloco de Esquerda e da CDU."
        },
        "231": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não há nenhum projeto da CDU. Mas percebemos que se queria referir ao projeto de Os Verdes. Segue-se a Sr.ª Deputada Carla Barros. A Sr.ª CarlaBarros (PSD):— Sr. Presidente, voto contra os quatro projetos."
        },
        "232": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Carla Cruz."
        },
        "233": {
            "orador": "CarlaCruz",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos."
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Carla Sousa."
        },
        "235": {
            "orador": "CarlaSousa",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto favoravelmente os quatro projetos."
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Carla Tavares."
        },
        "237": {
            "orador": "CarlaTavares",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Abreu Amorim."
        },
        "239": {
            "orador": "CarlosAbreuAmorim",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos."
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Alberto Gonçalves."
        },
        "241": {
            "orador": "CarlosAlbertoGonçalves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "242": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Carlos César. O Sr. CarlosCésar (PS) — Sr. Presidente, voto a favor. 41"
        },
        "243": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Costa Neves."
        },
        "244": {
            "orador": "CarlosCostaNeves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "245": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Matias."
        },
        "246": {
            "orador": "CarlosMatias",
            "partido": "BE",
            "discurso": "Voto a favor dos quatro projetos."
        },
        "247": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Páscoa Gonçalves."
        },
        "248": {
            "orador": "CarlosPáscoaGonçalves",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos."
        },
        "249": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Peixoto."
        },
        "250": {
            "orador": "CarlosPeixoto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "251": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Pereira."
        },
        "252": {
            "orador": "CarlosPereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor de todos os projetos."
        },
        "253": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Santos Silva."
        },
        "254": {
            "orador": "CarlosSantosSilva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra."
        },
        "255": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Catarina Marcelino."
        },
        "256": {
            "orador": "CatarinaMarcelino",
            "partido": "PS",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "257": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Catarina Martins."
        },
        "258": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Voto a favor dos quatro projetos."
        },
        "259": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Cecília Meireles."
        },
        "260": {
            "orador": "CecíliaMeireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "261": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Clara Marques Mendes."
        },
        "262": {
            "orador": "ClaraMarquesMendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "263": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Constança Urbano de Sousa."
        },
        "264": {
            "orador": "ConstançaUrbanodeSousa",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos."
        },
        "265": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Cristóvão Crespo."
        },
        "266": {
            "orador": "CristóvãoCrespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "267": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Cristóvão Norte."
        },
        "268": {
            "orador": "CristóvãoNorte",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto a favor do projeto do PAN e abstenho-me em relação aos restantes projetos."
        },
        "269": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Cristóvão Simão Ribeiro."
        },
        "270": {
            "orador": "CristóvãoSimãoRibeiro",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "271": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Diana Ferreira."
        },
        "272": {
            "orador": "DianaFerreira",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "273": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Diogo Leão."
        },
        "274": {
            "orador": "DiogoLeão",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "275": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Duarte Filipe Marques."
        },
        "276": {
            "orador": "DuarteFilipeMarques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto a favor dos projetos do Bloco de Esquerda e de Os Verdes e abstenho-me em relação aos outros dois."
        },
        "277": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Duarte Pacheco."
        },
        "278": {
            "orador": "DuartePacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "279": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Edite Estrela."
        },
        "280": {
            "orador": "EditeEstrela",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "281": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "De seguida, o Sr. Deputado Eduardo Ferro Rodrigues vota a favor. Segue-se a Sr.ª Deputada Elza Pais."
        },
        "282": {
            "orador": "ElzaPais",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "283": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Emídio Guerreiro."
        },
        "284": {
            "orador": "EmídioGuerreiro",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "285": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Emília Cerqueira."
        },
        "286": {
            "orador": "EmíliaCerqueira",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "287": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Emília Santos."
        },
        "288": {
            "orador": "EmíliaSantos",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "289": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Ernesto Ferraz."
        },
        "290": {
            "orador": "ErnestoFerraz",
            "partido": "BE",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "291": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Eurídice Pereira."
        },
        "292": {
            "orador": "EurídicePereira",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "293": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Fátima Ramos. 43"
        },
        "294": {
            "orador": "FátimaRamos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos e, sobre eles, irei apresentar uma declaração de voto por escrito."
        },
        "295": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Feliciano Barreiras Duarte."
        },
        "296": {
            "orador": "FelicianoBarreir Duarte",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "297": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Fernando Anastácio."
        },
        "298": {
            "orador": "FernandoAnastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "299": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Fernando Jesus."
        },
        "300": {
            "orador": "FernandoJesus",
            "partido": "PS",
            "discurso": "Sr. Presidente, abstenho-me em relação ao projeto do PAN e voto a favor dos restantes."
        },
        "301": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Fernando Negrão."
        },
        "302": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "303": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Fernando Rocha Andrade."
        },
        "304": {
            "orador": "FernandoRochaAndrade",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "305": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Fernando Virgílio Macedo."
        },
        "306": {
            "orador": "FernandoVirgílioMacedo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "307": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Filipe Anacoreta Correia."
        },
        "308": {
            "orador": "FilipeAnacoretaCorreia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "309": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Filipe Neto Brandão."
        },
        "310": {
            "orador": "FilipeNetoBrandão",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor de todos os projetos."
        },
        "311": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Firmino Pereira."
        },
        "312": {
            "orador": "FirminoPereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "313": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Francisco Lopes."
        },
        "314": {
            "orador": "FranciscoLopes",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos."
        },
        "315": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Francisco Rocha."
        },
        "316": {
            "orador": "FranciscoRocha",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "317": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Gabriela Canavilhas."
        },
        "318": {
            "orador": "GabrielaCanavilhas",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos."
        },
        "319": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Heitor Sousa."
        },
        "320": {
            "orador": "HeitorSousa",
            "partido": "BE",
            "discurso": "Voto a favor de todos os projetos."
        },
        "321": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Hélder Amaral."
        },
        "322": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "323": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Helena Roseta."
        },
        "324": {
            "orador": "HelenaRoseta",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "325": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Helga Correia."
        },
        "326": {
            "orador": "HelgaCorreia",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "327": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Heloísa Apolónia."
        },
        "328": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Voto a favor de todos os projetos."
        },
        "329": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Hortense Martins."
        },
        "330": {
            "orador": "HortenseMartins",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "331": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Carvalho."
        },
        "332": {
            "orador": "HugoCarvalho",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "333": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Costa."
        },
        "334": {
            "orador": "HugoCosta",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "335": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Lopes Soares."
        },
        "336": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "337": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Pires."
        },
        "338": {
            "orador": "HugoPires",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "339": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Idália Salvador Serrão."
        },
        "340": {
            "orador": "IdáliaSalvadorSerrão",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "341": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ilda Araújo Novo."
        },
        "342": {
            "orador": "IldaAraújoNovo",
            "partido": "CDS-PP",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "343": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Inês Domingos."
        },
        "344": {
            "orador": "InêsDomingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos. 45"
        },
        "345": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Isabel Alves Moreira."
        },
        "346": {
            "orador": "IsabelAlvesMoreira",
            "partido": "PS",
            "discurso": "Voto a favor de todos os projetos."
        },
        "347": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Isabel Galriça Neto."
        },
        "348": {
            "orador": "IsabelGalriçaNeto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "349": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Isabel Pires."
        },
        "350": {
            "orador": "IsabelPires",
            "partido": "BE",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "351": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Isabel Santos."
        },
        "352": {
            "orador": "IsabelSantos",
            "partido": "PS",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "353": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Isaura Pedro."
        },
        "354": {
            "orador": "IsauraPedro",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "355": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Ivan Gonçalves."
        },
        "356": {
            "orador": "IvanGonçalves",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "357": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Jamila Madeira."
        },
        "358": {
            "orador": "JamilaMadeira",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "359": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jerónimo de Sousa."
        },
        "360": {
            "orador": "JerónimodeSousa",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos."
        },
        "361": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Joana Barata Lopes."
        },
        "362": {
            "orador": "JoanaBarataLopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "363": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Joana Lima."
        },
        "364": {
            "orador": "JoanaLima",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "365": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Joana Mortágua."
        },
        "366": {
            "orador": "JoanaMortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "367": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Azevedo Castro."
        },
        "368": {
            "orador": "JoãoAzevedoCastro",
            "partido": "PS",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "369": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Dias."
        },
        "370": {
            "orador": "JoãoDias",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos."
        },
        "371": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Galamba."
        },
        "372": {
            "orador": "JoãoGalamba",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "373": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Gonçalves Pereira."
        },
        "374": {
            "orador": "JoãoGonçalvesPereira",
            "partido": "CDS-PP",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "375": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Gouveia."
        },
        "376": {
            "orador": "JoãoGouveia",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "377": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Marques."
        },
        "378": {
            "orador": "JoãoMarques",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "379": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Oliveira."
        },
        "380": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "381": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Paulo Correia."
        },
        "382": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Voto a favor dos projetos de lei PS e do BE e abstenho-me nos projetos do PAN e de Os Verdes."
        },
        "383": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Pinho de Almeida."
        },
        "384": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "385": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Rebelo."
        },
        "386": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "387": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Soares."
        },
        "388": {
            "orador": "João Soares",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "389": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Torres."
        },
        "390": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor de todos os projetos."
        },
        "391": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Vasconcelos."
        },
        "392": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "393": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Joaquim Barreto."
        },
        "394": {
            "orador": "Joaquim Barreto",
            "partido": "PS",
            "discurso": "Voto a favor o projeto do PS, abstenho-me nos restantes e apresentarei uma declaração de voto."
        },
        "395": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Joaquim Raposo. 47"
        },
        "396": {
            "orador": "Joaquim Raposo",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "397": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Joel Sá."
        },
        "398": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "399": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jorge Campos."
        },
        "400": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "401": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jorge Costa."
        },
        "402": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "403": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jorge Falcato Simões."
        },
        "404": {
            "orador": "Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "405": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jorge Gomes."
        },
        "406": {
            "orador": "Jorge Gomes",
            "partido": "PS",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "407": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jorge Lacão."
        },
        "408": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "409": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jorge Machado."
        },
        "410": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "411": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jorge Paulo Oliveira."
        },
        "412": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "413": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José António Silva."
        },
        "414": {
            "orador": "José António Silva",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "415": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Carlos Barros."
        },
        "416": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "417": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Cesário."
        },
        "418": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos."
        },
        "419": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José de Matos Correia."
        },
        "420": {
            "orador": "José de Matos Correia",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "421": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José de Matos Rosa."
        },
        "422": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "423": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Luís Ferreira."
        },
        "424": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "425": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Manuel Carpinteira."
        },
        "426": {
            "orador": "José Manuel Carpinteira",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "427": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Manuel Pureza."
        },
        "428": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "429": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Miguel Medeiros."
        },
        "430": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "431": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Moura Soeiro."
        },
        "432": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Voto a favor dos quatro projetos. Sr. Presidente : Sr. Deputado José pedro Aguiar Branco."
        },
        "433": {
            "orador": "José Pedro Aguiar Branco",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos."
        },
        "434": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Rui Cruz."
        },
        "435": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "436": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Silvano."
        },
        "437": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "438": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Lara Martinho."
        },
        "439": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor o projeto do PS e abstenho-me nos restantes."
        },
        "440": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputada Laura Monteiro Magalhães."
        },
        "441": {
            "orador": "Laura Monteiro Magalhães",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "442": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Lúcia Araújo Silva."
        },
        "443": {
            "orador": "Lúcia Araújo Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor de todos os projetos."
        },
        "444": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Campos Ferreira."
        },
        "445": {
            "orador": "Luís Campos Ferreira",
            "partido": "PS",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "446": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Graça. 49"
        },
        "447": {
            "orador": "Luís Graça",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "448": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Lite Ramos."
        },
        "449": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "450": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Marques Guedes."
        },
        "451": {
            "orador": "Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "452": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Monteiro."
        },
        "453": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "454": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Moreira Testa."
        },
        "455": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "456": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Pedro Pimentel."
        },
        "457": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "458": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Soares."
        },
        "459": {
            "orador": "Luís Soares",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "460": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Vales."
        },
        "461": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "462": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Vilhena."
        },
        "463": {
            "orador": "Luís Vilhena",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "464": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Manuel Frexes."
        },
        "465": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "466": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Marco António Costa."
        },
        "467": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra."
        },
        "468": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "469": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto a favor o projeto do PS e contra os restantes."
        },
        "470": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Margarida Mano."
        },
        "471": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "472": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Margarida Marques."
        },
        "473": {
            "orador": "Margarida Marques",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "474": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Maria Antónia de Almeida Santos."
        },
        "475": {
            "orador": "Maria Antónia de Almeida Santos",
            "partido": "PS",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "476": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Maria Augusta Santos."
        },
        "477": {
            "orador": "Maria Augusta Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor de todos os projetos."
        },
        "478": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Maria da Luz Rosinha."
        },
        "479": {
            "orador": "Maria da Luz Rosinha",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "480": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Maria das Mercês Borges."
        },
        "481": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "482": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Maria Germana Rocha."
        },
        "483": {
            "orador": "Maria Germana Rocha",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "484": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Maria Luís Albuquerque."
        },
        "485": {
            "orador": "Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "486": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Maria Manuel Rola."
        },
        "487": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "488": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Maria Manuela Tender."
        },
        "489": {
            "orador": "Maria Manuela Tender",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "490": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Mariana Mortágua."
        },
        "491": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "492": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Marisabel Moutela."
        },
        "493": {
            "orador": "Marisabel Moutela",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "494": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Maurício Marques."
        },
        "495": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "496": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Miguel Coelho."
        },
        "497": {
            "orador": "Miguel Coelho",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor do projeto do PS e contra os restantes."
        },
        "498": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Miguel Morgado. 51"
        },
        "499": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "500": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Miguel Santos."
        },
        "501": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "502": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Miguel Tiago."
        },
        "503": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Voto contra os quatro projetos."
        },
        "504": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Miranda Calha."
        },
        "505": {
            "orador": "Miranda Calha",
            "partido": "PS",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "506": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Moisés Ferreira."
        },
        "507": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "508": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Nilza de Sena."
        },
        "509": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "510": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Norberto Patinho."
        },
        "511": {
            "orador": "Norberto Patinho",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "512": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Magalhães."
        },
        "513": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "514": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Sá."
        },
        "515": {
            "orador": "Nuno Sá",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatros projetos de lei."
        },
        "516": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Serra."
        },
        "517": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "518": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Palmira Maciel."
        },
        "519": {
            "orador": "Palmira Maciel",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "520": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Patrícia Fonseca."
        },
        "521": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "522": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Paula Santos."
        },
        "523": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "524": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Paula Teixeira da Cruz."
        },
        "525": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "526": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Paulo Neves."
        },
        "527": {
            "orador": "Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "528": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Paulo Pisco."
        },
        "529": {
            "orador": "Paulo Pisco",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "530": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Paulo Rios de Oliveira."
        },
        "531": {
            "orador": "Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "532": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Paulo Sá."
        },
        "533": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "534": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Paulo Trigo Pereira."
        },
        "535": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "536": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Alves."
        },
        "537": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "538": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Coimbra."
        },
        "539": {
            "orador": "Pedro Coimbra",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "540": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Delgado Alves."
        },
        "541": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "542": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro do Carmo."
        },
        "543": {
            "orador": "Pedro do Carmo",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor do projeto do PS e abstenho-me nos restantes."
        },
        "544": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro do Ó Ramos."
        },
        "545": {
            "orador": "Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "546": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Filipe Soares."
        },
        "547": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "548": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Mota Soares."
        },
        "549": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "550": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Pimpão. 53"
        },
        "551": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos, Sr. Presidente."
        },
        "552": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Pinto."
        },
        "553": {
            "orador": "Pedro Pinto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, abstenho-me nos quatro projetos."
        },
        "554": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Roque."
        },
        "555": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Voto contra os quatro projetos de lei, Sr. Presidente."
        },
        "556": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Soares."
        },
        "557": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente."
        },
        "558": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Porfírio Silva."
        },
        "559": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor."
        },
        "560": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Regina Bastos."
        },
        "561": {
            "orador": "Regina Ramos Bastos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "562": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputado Renato Sampaio."
        },
        "563": {
            "orador": "Renato Sampaio",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto favoravelmente o projeto do Partido Socialista e o de Os Verdes e abstenho-me nos restantes."
        },
        "564": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Ricardo Baptista Leite."
        },
        "565": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "566": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Ricardo Bexiga."
        },
        "567": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto favoravelmente os quatro projetos."
        },
        "568": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Ricardo Leão."
        },
        "569": {
            "orador": "Ricardo Leão",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "570": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Rita Rato."
        },
        "571": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, voto contra os quatro projetos."
        },
        "572": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Rosa Maria Albernaz."
        },
        "573": {
            "orador": "Rosa Maria Albernaz",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "574": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Rubina Berardo."
        },
        "575": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "576": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Rui Cruz."
        },
        "577": {
            "orador": "Rui Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "578": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Rui Riso."
        },
        "579": {
            "orador": "Rui Riso",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "580": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Rui Silva. Pausa. Não está presente. Sr.ª Deputada Sandra Cunha."
        },
        "581": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Voto a favor de todos os projetos, Sr. Presidente."
        },
        "582": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Sandra Pereira."
        },
        "583": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "584": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Sandra Pontedeira."
        },
        "585": {
            "orador": "Sandra Pontedeira",
            "partido": "PS",
            "discurso": "Voto a favor todos os projetos, Sr. Presidente"
        },
        "586": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Santinho Pacheco."
        },
        "587": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "588": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Sara Madruga da Costa."
        },
        "589": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "590": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Sérgio Azevedo."
        },
        "591": {
            "orador": "Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "592": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Sérgio Sousa Pinto."
        },
        "593": {
            "orador": "Sérgio Sousa Pinto",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "594": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Sofia Araújo."
        },
        "595": {
            "orador": "Sofia Araújo",
            "partido": "PS",
            "discurso": "Voto a favor, Sr. Presidente."
        },
        "596": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Sónia Fertuzinhos."
        },
        "597": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Voto a favor de todos os projetos."
        },
        "598": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Susana Amador."
        },
        "599": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos. 55"
        },
        "600": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Susana Lamas."
        },
        "601": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto contra todos os projetos."
        },
        "602": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Telmo Correia."
        },
        "603": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "604": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Teresa Caeiro."
        },
        "605": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Voto contra, Sr. Presidente."
        },
        "606": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Teresa Leal Coelho."
        },
        "607": {
            "orador": "Teresa Leal Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, voto a favor dos quatro projetos."
        },
        "608": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Teresa Morais."
        },
        "609": {
            "orador": "Teresa Morais",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "610": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "611": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, voto a favor todos os projetos."
        },
        "612": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Ulisses Pereira."
        },
        "613": {
            "orador": "Ulisses Pereira",
            "partido": "PSD",
            "discurso": "Voto contra todos os projetos."
        },
        "614": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Vânia Dias da Silva."
        },
        "615": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Voto contra todos os projetos, Sr. Presidente."
        },
        "616": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Vitalino Canas."
        },
        "617": {
            "orador": "Vitalino Canas",
            "partido": "PS",
            "discurso": "Voto a favor."
        },
        "618": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Wanda Guimarães."
        },
        "619": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Voto a favor dos quatro projetos, Sr. Presidente. Pausa."
        },
        "620": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Estamos em condições de informar as Sr.as e os Srs. Deputados que os projetos de lei foram rejeitados. O projeto de lei n.º 418/XIII (2.ª) — Regula o acesso à morte medicamente assistida (PAN) obteve 102 votos a favor, 116 contra e 11 abstenções. O projeto de lei n.º 773/XIII (3.ª) — Define e regula as condições em que a antecipação da morte, por decisão da própria pessoa com lesão definitiva ou doença incurável e fatal e que se encontra em sofrimento duradouro e insuportável, não é punível (BE) obteve 104 votos a favor, 117 contra e 8 abstenções. O projeto de lei n.º 832/XIII (3.ª) — Procede à 47.ª alteração ao Código Penal e regula as condições especiais para a prática de eutanásia não punível (PS) teve 110 votos a favor, 115 contra e 4 abstenções. Finalmente, o projeto de lei n.º 838/XIII (3.ª) — Define o regime e as condições em que a morte medicamente assistida não é punível (Os Verdes) teve 104 votos a favor, 117 votos contra e 8 abstenções. Aplausos do CDS-PP, de pé, e de Deputados do PSD. Mais uma vez agradeço às Sr.as e Srs. Deputados a elevação com que este debate foi travado, mesmo agora nesta fase de votações. Quero apenas anunciar a agenda da reunião plenária para amanhã, quarta-feira, dia 30 de maio."
        },
        "621": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "622": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "623": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para indicar à Mesa que apresentarei uma declaração de voto."
        },
        "624": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr. Deputado Miguel Coelho, tem a palavra."
        },
        "625": {
            "orador": "Miguel Coelho",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar a Mesa que apresentarei também uma declaração de voto."
        },
        "626": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra, Sr.ª Deputada Lara Martinho."
        },
        "627": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, é também para informar que apresentarei uma declaração de voto."
        },
        "628": {
            "orador": "Nuno Sá",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "629": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "630": {
            "orador": "Nuno Sá",
            "partido": "PS",
            "discurso": "Sr. Presidente, é também para anunciar que apresentarei uma declaração de voto."
        },
        "631": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Sr.ª Deputada Margarida Balseiro Lopes, tem a palavra."
        },
        "632": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para informar a Mesa que apresentarei uma declaração de voto."
        },
        "633": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "634": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "635": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para o mesmo efeito."
        },
        "636": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr. Deputado Paulo Trigo Pereira, tem a palavra."
        },
        "637": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é também para anunciar que apresentarei uma declaração de voto. 57"
        },
        "638": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra, Sr. Deputado Santinho Pacheco."
        },
        "639": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar que apresentarei uma declaração de voto."
        },
        "640": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ficam registadas estas declarações, Sr.as e Srs. Deputados. Amanhã temos reunião plenária às 15 horas. Da ordem do dia consta um debate, por marcação do CDS-PP, sobre «Fundos Europeus, coesão social e territorial» e a discussão dos projetos de resolução n.os 1269/XIII (3.ª) — Recomenda ao Governo que atempadamente proceda à definição das orientações políticas relativas à negociação do Quadro Financeiro Plurianual 2021-2027 (CDS-PP) e 1648/XIII (3.ª) — Recomenda ao Governo que defenda os interesses nacionais no âmbito do Quadro Financeiro Plurianual 2021-2027 (PSD). No final do debate teremos as votações regimentais. Sr.as e Srs. Deputados, boa tarde a todos e até amanhã. Está encerrada a sessão. Eram 18 horas e 27 minutos.——— Declarações de voto entregues à Mesa para publicação Relativas aos projetos de lei n.os 418/XIII (2.ª) e 773, 832 e 838/XIII (3.ª): Estamos perante um tema de consciência, um dos mais difíceis que conheci enquanto Deputada nesta Assembleia. Por princípio, em situações muito concretas e bem definidas, defendo a possibilidade de existir legislação que permita a uma pessoa que está em sofrimento extremo e desproporcionado, sem qualquer hipótese de melhoria, decidir se quer viver ou morrer. Ao longo dos tempos, nomeadamente em debates onde participei, defendi a existência de um referendo sobre este tema. Esta opção, de referendar a posição a tomar, justifica-se por vários motivos, entre os quais está o facto de este tema não ter constado nos programas eleitorais das forças políticas mais votadas. A importância do tema, bem visível pela forma como agitou toda a sociedade portuguesa, justifica um debate muito alargado que permita a todos a realização de escolhas absolutamente conscientes. Hoje, e tal como temos alertado repetidamente na Comissão de Saúde, é certo para todos que o Estado não tem investido o suficiente nos cuidados paliativos. Este unanimismo deve obrigar a um aumento imediato das respostas neste tipo de cuidados. De forma alguma, a eutanásia pode aparecer como uma solução economicista. A solução legal, que acredito poder ser equacionável, deveria resolver os problemas de sofrimento extremo, permitindo decisões individuais em situações muito concretas. Mas não deve ser uma solução fácil que empurre os idosos para o suicídio para não criarem problemas à família. Infelizmente, analisados dados de alguns países europeus onde a eutanásia é legislada, sinto que existem demasiados idosos a recorrer a este sistema. Temo que num país como Portugal, onde temos muitas pessoas a viverem com reformas muito baixas, existam idosos que se sintam empurrados para o suicídio para não serem um problema para a família. Temo que os idosos, por decisão própria ou por bullying, optem pelo suicídio. Mais do que nunca, julgo que a sociedade portuguesa obriga a que se debata e reflita, confrontando prós e contras, analisando vantagens e desvantagens, de forma apaixonada mas racional. Não me parece justo, ou sequer humano, que, perante tamanha ausência de debate, estes 230 Deputados, que aqui procuram representar uma Nação milenar, possam, em consciência, tomar tamanha decisão com autonomia. Ainda para mais quando, se tomada, se trata de uma decisão irreversível que não possibilitará a necessária discussão. Voto contra estes projetos de lei porque, sem radicalismos e em consciência, acredito que, face a todas as questões que esta problemática levanta, se exige o debate mencionado, sem estigmas, para que, no momento certo, se possa então decidir sobre tão profunda alteração na nossa sociedade. A Deputada do Grupo Parlamentar do PSD, Fátima Ramos . — A votação sobre a legalização da eutanásia é a mais difícil decisão que em dois anos e meio, como Deputada, fui obrigada a tomar. Votei favoravelmente. Fi-lo relativamente a um dos projetos de lei, ao projeto de lei n.º 832/XIII (3.ª), pelas razões que passarei a explicar. Até porque o meu sentido de voto estaria sempre dependente, depois de uma análise ponderada e cuidadosa de cada uma das soluções apresentadas, dos limites e das garantias dadas para o tema em apreço. Respeitando a sua história em matérias de consciência, optou, como não poderia deixar de ser, o Partido Social Democrata por dar liberdade de voto a todos os seus Deputados. É esta uma questão cuja resposta depende, como nenhuma outra, das nossas mais profundas convicções pessoais, do nosso sentido de moralidade e de dever, de acordo com aquelas que são as nossas experiências e do nosso quadro axiológico. Nenhum partido é dono da consciência de ninguém e a liberdade de voto de cada um dos Deputados do Partido Social Democrata demonstra e reitera precisamente isso mesmo. Não sendo nova nem recente esta discussão, e ainda que a mesma pudesse ter sido sujeita a um referendo, a verdade é que houve de facto um amplo e prolongado debate sobre o tema, não apenas na Assembleia da República como na sociedade portuguesa. Desde 2016, o debate da morte assistida generalizou-se com o lançamento do manifesto «Direito a morrer com dignidade». Importa a este propósito deixar claro, ainda assim, que, para mim, a legalização da eutanásia se trata não da edificação de um qualquer direito a morrer. A questão coloca-se ao nível da disposição individual e pessoal do direito à vida, da sua conformação com a autonomia e da dignidade da pessoa humana, ou seja, da possibilidade de se dispor da própria vida em circunstâncias muito especiais. É inegável que a autodeterminação do doente através da exigência de consentimento informado tem ganho particular expressão, seja desde logo na Lei de Bases da Saúde, seja mais recentemente através da regulação das diretivas da vontade, designadamente sob a forma de testamento vital, criando para o efeito o Registo Nacional do Testamento Vital. E a este respeito importa referir que, sendo certo que a ordem jurídica passou a consagrar o testamento vital, nos termos do qual cada um de nós poderá, por exemplo, manifestar o tipo de tratamento ou os cuidados de saúde que pretende ou não receber quando estiver incapaz de expressar a sua vontade, a verdade é que está longe de ser a resposta que por ora pretendemos dar a uma realidade que, não sendo a ideal nem a desejável, importa atender, sem que com isso se procure negar a necessária consciencialização e divulgação de um instrumento que já existe mas que muitos ainda não conhecem. O que aqui está em discussão é a possibilidade de a lei consagrar a antecipação da morte por decisão da própria pessoa, em situação de sofrimento extremo, com lesão definitiva ou doença incurável e fatal. Garante-se que esta é praticada ou ajudada por profissionais de saúde, obedecendo esta decisão a um procedimento clínico e legal, de forma a que decorra de uma vontade do próprio, atual, séria, livre e esclarecida. Esta é, em primeiro lugar, uma decisão individual que não pode em circunstância alguma ser delegada em terceiros, em que é o próprio titular do direito à vida que dispõe do mesmo, desde que verificada a circunstância de estar numa situação de sofrimento atroz, num quadro em que a doença coloque em causa a sua dignidade e sem que exista possibilidade de cura. Importa-me numa visão garantística a salvaguarda da ponderação e da liberdade de escolha de cada doente. A garantia é dada pelo facto de o médico ser escolhido pelo doente, de intervir o médico da especialidade da patologia do paciente e de uma eventual intervenção de um médico psiquiatra, bem como decorre da existência de uma comissão de verificação e avaliação do procedimento clínico de antecipação da morte e da intervenção da Inspeção das Atividades em Saúde. Aliás, a intervenção em todo o processo de médicos, enfermeiros, juristas e especialistas em bioética que compõem a Comissão de Verificação é uma das garantias de que esta não será de todo uma decisão imponderada, condicionada ou motivada por qualquer outro fator que não seja a livre, firme e reiterada vontade do doente. Por outro lado, parece-me fundamental a garantia de que esta se trata de uma decisão tomada pelo próprio no exato e preciso momento em que as circunstâncias se verificam. Daí que só mereça o meu voto favorável a iniciativa legislativa que em caso de inconsciência garanta a interrupção do procedimento. Sobre a questão da sua compatibilização com o quadro constitucional vigente, como referiu o Professor Costa Andrade «a penalização e a despenalização de morte assistida são ambas constitucionais porque a 59 Constituição, após a previsão dos valores fundamentais ‘vida’ e ‘autonomia’, delega no legislador ordinário a facilidade de maximizar e compatibilizar estes dois valores fundamentais». Sobre o Direito Comparado e o afamado conceito da «rampa deslizante», depois de uma leitura atenta dos vários projetos de lei em discussão, a conclusão que se retira é que ficam de fora os exemplos que noutros países desvirtuaram por completo o conceito original. Em qualquer um dos projetos se garante que não será aplicada a eutanásia numa situação de uma qualquer doença, não será aplicada a eutanásia a crianças, nem será aplicada a eutanásia a uma qualquer pessoa que esteja momentaneamente numa depressão. Afastado que está o fantasma da rampa deslizante, voltemos então ao que está em causa. Está em causa a resposta que o ordenamento jurídico dará a qualquer uma das pessoas que, estando numa situação de sofrimento extremo, com lesão definitiva ou doença incurável e fatal, queira, no exercício da sua liberdade individual e indisponível, morrer. Nenhum de nós irá dispor da vida de ninguém. Trata-se, outrossim, de permitir que cada um de nós, no exercício pleno e integral da sua liberdade, o possa fazer, única e exclusivamente, relativamente a si próprio. A Deputada do PSD, Margarida Balseiro Lopes . — Acabámos de discutir, na generalidade, um conjunto de diplomas sobre matérias que, por interesse do debate, se encaixam numa só palavra — eutanásia. O Partido Socialista apresenta a sua iniciativa mas não limita a opção dos seus Deputados. Mesmo assim, porque o mundo mudou muito, o meu voto é o único autorizadamente diferente. Não será novidade. Em 2003 já havia acontecido, com a interrupção voluntária da gravidez, uma indagação dissonante na matéria de facto e na proposta de realização de um referendo. Não pondero, nunca ponderei, nas minhas leituras sobre os deveres constitucionais dos Deputados que neles caiba a autorização para transportarem para as consultas populares matérias desta natureza. A minha democracia é representativa, deve suster-se nos eleitos para a permissão das inovações legais. Estas posições ajudaram a consolidar uma ideia perante outros — a de que teria uma minha visão religiosa dos temas que referi. Nada de mais tonto e desconexo. Por essa razão arroguei a necessidade de aqui deixar as linhas que desagrego perante as grandes questões éticas que se colocam hoje às nossas sociedades, as ponderações que poderemos (ou deveremos) ter em tempos de ausência de paciência para a argumentação e de excesso de barulho e de arrogância perante a divergência. Divido as grandes questões de sociedade que hoje enfrentamos em dois grupos: o primeiro, o que nos leva ao objetivo da felicidade. Este grupo, pela sua natureza, esbate a tal leitura religiosa da vida. Assumo o princípio da felicidade na autorização do casamento entre pessoas do mesmo sexo. Trata-se de não projetar contra outrem uma obrigação pela ordem social durante séculos instituída, trata-se de desobrigar o ser humano, na sua diversidade, a encontrar o caminho sem preconceito de qualquer espécie. Assumo o princípio da felicidade na autorização, na militância, pela adoção de crianças por qualquer ser humano, reveja-se ele em qualquer das nossas realidades familiares, desde que livre e concedente de amor, desde que disponível para consagrar vida a uma outra vida. Assumo o princípio da felicidade na autorização do encontro de cada um consigo próprio. É esse o primórdio que está subjacente aos projetos que apoiei de determinação complectiva de género, em liberdade. Por esta lista de opções poderiam os mais desatentos encostar-me aos mais progressistas dos Deputados portugueses. Não é adjetivo que rejeite, porque assim me considero, porque assim milito em permanência. Aliás, é por esse lado se inicia também o primeiro dos grandes argumentos pela vida, na minha observação devida e felicidade como análogos societais. A minha opção positiva pelas técnicas inovadoras de criar vida, sejam elas quais forem, usem que métodos, sistemas ou orquestrações jurídicas usarem, recebem de mim a manifestação satisfatória da evolução que devemos trilhar. É exatamente por isso que lamento a posição do Tribunal Constitucional sobre a gestação de substituição, esquecendo a alegria de muitos casais que esperavam alcançar a sua plenitude. Vida, trata-se de defender a vida, de a promover, de fazer mundo, de encontrar na ciência o que a circunstância específica de duas pessoas não permitiu biologicamente. A vida, essa coisa mágica, essa realidade filosófica que nunca terá uma resposta, razão, ou equação, é o ponto que me levou a não aprovar a atual lei da interrupção voluntária da gravidez. O meu limite sempre foi os três registos que a ética também nos impõe — violação, risco para a saúde da mãe, malformação do feto. Não importa regressar agora a este debate. Ele está hoje tão entranhado na nossa circunstância relativizada que já nem a mais conservadora Irlanda se mantém na sombra do olhar tutelar da Igreja. Entramos agora na questão da morte assistida, ou na eutanásia, por economia de conceitos. Já acima referi a minha discordância e a minha circunstância de Deputado socialista minoritário. Importa agora indicar as razões que já desenvolvi, em tempos e circunstâncias diversas, mas que estes dias obrigam a recolocar. Tenho para mim que é dever dos poderes públicos a preservaçãoda vida, não a conjugação das autorizações para a sua eliminação. A ciência, como atrás já referi, dá-nos, a cada dia, surpreendentes notícias, concede-nos um campo de novas oportunidades que deveremos assumir. Para mim, o Parlamento não pode conceder que esta seja uma matéria de reserva de cada um e o sinal de que se pode «matar» não é um avanço, é, sim, um recuo social. Tenho para mim que a dignidade não se ganha com a conceção de um poder desesperado perante o sofrimento, mas ganha-se olhando para esse sofrimento físico e psicológico e concedendo-lhe todos os meios para o eliminar. Tenho para mim que incumbe a todos nós um olhar sobre a responsabilidade para que a vida, toda a vida, seja digna. Ora, a reivindicação de uma morte digna é, exatamente, o contrário do que devemos assumir enquanto magma de valores, enquanto repositório de conquistas sobre o infortúnio. Tenho para mim que o Estado deve apostar na vidao mais longa possível, na sua qualidade e valia, na determinação de políticas onde cada um, seja qual for a sua juventude, assuma um papel, se consagre num tempo de equilíbrio entre gerações. A autorização da morte antecipada, por razões físicas, mas também por razões psicológicas, é o encurtar do nosso modelo de encontro da felicidade, é a resposta antecipada para um tempo de indivíduos afastados do gregário. Desistir da vida começa num dia, em determinadas circunstâncias, mas nunca mais para, alargando-se, em tempos posteriores, as razões para dela nos desprendermos. Tenho para mim que, enquanto comunidade, deveremos olhar as fraquezas do regime legal do testamento vital, a sua difusão e a promoção da adesão obrigatória, como também tenho o dever de exigir que se consagre, no SNS, a rede adequada de cuidados paliativos. Há, no meu partido, o Partido Socialista, a reivindicação permanente do humanismo, da sua relevância para o nosso ser coletivo. É nesse mesmo humanismo que eu penso militar. Não o proclamo mas vivo-o, não o dispenso só para ato distante dos amanhãs. É exatamente por isso que não posso estar lá, não posso concordar com o caminho que nos sugerem. Foi exatamente por isso que votei contra. O Deputado do PS, Ascenso Simões . — No passado dia 29 de maio, os projetos de lei n.os 418/XIII (2.ª) (PAN), 773/XIII (3.ª) (BE), 832/XIII (3.ª) (PS) e 838/XIII (3.ª) (Os Verdes) foram objeto de votação em reunião plenária. Votámos favoravelmente o projeto de lei do Partido Socialista e abstivemo-nos nos restantes por considerarmos que as iniciativas mereciam ponderações diferentes. A despenalização da eutanásia é provavelmente o tema mais complexo e difícil desta legislatura. Ninguém discute que viver é um direito e proteger a vida é um dever do Estado, e além disso todos concordamos na importância de reforçarmos os cuidados paliativos no nosso país. A nossa convicção cristã também nos impele para a defesa da vida e para o valor da vida, mas temos igualmente bem presente que cada indivíduo deve ser livre e responsável pelas suas escolhas. Hoje, a antecipação da morte de alguém que sofre de forma extrema é crime. Mas um doente com um sofrimento atroz, cruel, insuportável, permanente e em fase terminal de vida, deve ser obrigado a viver, contra a sua vontade? Teremos nós o direito de impedir que seja ajudado alguém que, perante um diagnóstico irreversível, com um sofrimento incomensurável, faça um pedido de forma livre, consciente, informada, esclarecida, reiterada e isenta de dúvidas para que lhe abreviem a morte? A despenalização consagrada na lei como um direito a que todos podem recorrer permitiria que cada pessoa 61 assumisse a opção que entendesse sobre os últimos momentos da sua vida. Por isso, votámos a favor a iniciativa do PS, dado que esta salvaguardava um conjunto de premissas fundamentais, a saber, a legalização da eutanásia seria possível apenas em circunstâncias excecionalíssimas, exclusivamente para um indivíduo com um diagnóstico irreversível, com um sofrimento incomensurável, que fizesse um pedido de forma livre, consciente e informada, esclarecida, reiterada e isenta de quaisquer dúvidas para que lhe abreviassem a morte. Os Deputados do PS, Lara Martinho — Joaquim Barreto . — Votei favoravelmente estes projetos de lei porque considero a primazia de um valor maior que é o da liberdade individual e entendo que a responsabilidade de um Deputado à Assembleia da República, enquanto legislador, é a de, no exercício das suas competências, agir e decidir de acordo com o que for melhor para o bem comum, para a defesa do interesse público e para a garantia das liberdades individuais, sendo que esta avaliação tem sempre de ser feita observando as circunstâncias e características da realidade portuguesa no determinado período temporal em que se legisla e se aplica a Lei. Ao votar favoravelmente os projetos de lei sobre a morte medicamente assistida, assim decidi enquanto Deputado legislador que deve em consciência legislar para a sociedade e para a realidade do seu tempo, colocando neste caso a abertura da possibilidade do exercício pleno da liberdade individual de cada pessoa poder decidir se quer ou não, nos termos legais, recorrer à morte medicamente assistida. Depois de uma profunda reflexão e ponderação, estou convicto de que o melhor neste caso é respeitar a liberdade individual e não restringir as opções de cada um. Votei favoravelmente porque assim interpreto a exigência e posicionamento que cabe aos Deputados e que se pode resumir no seguinte: o Deputado legisla para o bem da sociedade e das pessoas e não apenas para si ou para as suas opções, convicções e simpatias individuais. Do ponto de vista pessoal, tenho grandes dúvidas sobre a decisão de querer a morte medicamente assistida. Sou da religião católica, nunca experienciei as dramáticas e dolorosas situações em que a morte medicamente assistida pode ser praticada e esta é uma matéria extremamente difícil de encarar e pensar com certezas absolutas. Precisamente por isto, é mais sensato, adequado e justo abrir a possibilidade legal do exercício da liberdade individual. Não aceito os argumentos de que o que seria necessário era porventura votar contra com uma aposta na melhoria e reforço dos cuidados de saúde ou votar contra porque estes projetos de lei podem permitir situações de homicídio ou falta de prestação de cuidados de saúde. Tal não é verdade, porquanto a melhoria dos cuidados de saúde não responde nem a todos os casos, nem no tempo que é justo e, por outro lado, os projetos de lei são equilibrados com particular rigor na definição das condições em que a decisão da morte medicamente assistida é tomada com a previsão de um procedimento garantístico a todo o momento. Não se pode pedir a um Deputado, nem o Deputado pode assumir o papel de um ativista religioso, moral ou filosófico. Eu votei favoravelmente porque, independentemente das minhas opções e crenças pessoais, a legalização da morte medicamente assistida, para a sociedade e para o indivíduo do nosso tempo, é a decisão mais correta, adequada e justa em democracia. O Deputado do PS, Nuno Sá . — Os projetos de lei n.os 418/XIII (2.ª) (PAN), 773/XIII (3.ª) (BE), 832/XIII (3.ª) (PS) e 838/XIII (3.ª) (Os Verdes) visavam, em termos muito ponderados e circunscritos, assegurar a despenalização da eutanásia e do suicídio medicamente assistido em circunstâncias muito excecionais, específicas e delimitadas por vontade do doente. Os projetos apresentavam um conteúdo muito similar e sem grandes diferenças de fundo entre si, o que facilitaria a sua conjugação e consolidação em sede de discussão na especialidade. Todos os projetos faziam assentar o pedido de eutanásia ou de suicídio medicamente assistido em dois pilares essenciais. Por um lado, encontrávamos o pilar da situação clínica excecional, que em todos os projetos se apresentava como condição sine qua non para que o pedido pudesse ser realizado pelo doente e que, ainda que em termos terminológicos distintos (em questões de pormenor), apontavam apenas para casos de doenças incuráveis e fatais particularmente graves e penosas para o doente. Por outro lado, encontrávamos o pilar da vontade do doente, que se apresentava como claro em todos os projetos e que apontava para uma ideia geral de que a decisão de fazer o pedido competiria unicamente ao doente, baseando-se numa vontade livre, voluntária e esclarecida, havendo posteriormente uma série de momentos no procedimento subsequente a esse pedido em que o doente tinha a hipótese de confirmar ou reiterar o seu pedido por um grande número de vezes — quatro vezes no projeto de lei do PAN e até cinco vezes nos demais —, o que assegurava uma autenticidade e certeza dessa vontade, sendo possível, a todo o tempo, revogar o pedido, tendencialmente sem necessidade de qualquer fundamentação ou formalidade especifica, o que traz o fim imediato do processo em curso sem possibilidade de reabertura, ainda que com possibilidade de novo pedido no futuro. Esta importância crucial atribuída à vontade do doente surge também na situação prevista, expressamente nos projetos de lei do PAN, do BE e do PS e implicitamente no projeto de lei de Os Verdes, de perda de consciência do doente, que traz a interrupção do procedimento até eventual posterior recuperação da consciência pelo doente, sendo que só o BE permite que o procedimento prossiga se tal estiver consagrado na Declaração Antecipada de Vontade constante do respetivo testamento vital. De resto, diga-se que ainda que os projetos atribuíssem uma importância crucial a esta vontade do doente, faziam-no de modo a não absolutizar essa vontade ou valorizá-la sem quaisquer limites, colocando para o efeito dois limites que visavam assegurar precisamente a perfeição dessa vontade e a sua expressão em termos efetivamente livres, conscientes, aceitáveis e equilibrados. O primeiro desses limites surgia-nos pelo primeiro pilar, por mim já referido, que exige que haja uma situação clínica muito específica e bem delimitada que faz com que o doente não possa requerer a eutanásia ou suicídio medicamente assistido em qualquer situação que lhe aprouver. O segundo desses limites surge-nos pela garantia de uma intervenção médica especializada: do médico a quem o pedido foi dirigido, de um médico psiquiatra — sendo que só nos projetos de lei do PAN e de Os Verdes esta intervenção é obrigatória, sendo facultativa nos demais — e de um médico especialista ou de uma comissão especializada, em várias fases do procedimento. Isto visava assegurar o completo cumprimento da lei e a integridade do pedido e da vontade do doente, sendo que o objetivo desta intervenção especializada era deixar claro ao doente as implicações subjacentes ao seu pedido, verificar se as exigências legais e formais do pedido eram cumpridas e se o doente gozava da idoneidade/capacidade psíquica exigível para formular o pedido, impedindo-se, em caso negativo, o prosseguimento do procedimento, sendo que nuns projetos admitia-se recurso ou reavaliação e noutros não. Note-se que o direito de objeção de consciência destes médicos estava assegurado em todos os projetos de lei e que, uma vez concluído todo este complexo procedimento, a eutanásia ou o suicídio medicamente assistido poderiam ocorrer em local indicado pelo doente (algo só admitido pelos projetos de lei do BE e do PS), ou estabelecimentos de saúde públicos (só nestes segundo o projeto de lei de Os Verdes) ou privados (algo admitido pelos demais projetos) e para o concretizar a disponibilização ou administração do fármaco letal seria feita exclusivamente por médicos, segundo Os Verdes, por médicos com eventual auxílio de enfermeiros, segundo o PAN, ou por médicos ou enfermeiros com supervisão médica, de acordo com o BE e o PS, conforme os projetos de lei. Assim, feito este breve enquadramento geral e comparativo dos quatro projetos que estiveram em discussão, importa olhar para algumas das críticas apresentadas contra eles quer por indivíduos e organizações da sociedade civil, nas semanas que antecederam o debate, quer pelos diversos Deputados em sede de discussão em Plenário. A primeira das críticas que surgiu, demonstrando uma clara desinformação e pouca seriedade intelectual, foi a de comparar despenalização da eutanásia e do suicídio medicamente assistido (proposta pelo PAN, BE, PS e Os Verdes) a uma eutanásia eugénica ou uma eutanásia social ou económica, dizendo-se que a aprovação desta despenalização traria uma «licença para matar». Ora, face a esta crítica não posso contrapor senão a minha indignação porque elas são críticas que desviam a discussão do essencial (o conteúdo dos quatro 63 projetos) procurando uma intimidação «com um exercício de especulação alarmista»1, pelo que importa, desde já e nesta sede, desmitificá-la. Diga-se, por um lado, que, como ficou claro da análise geral dos projetos apresentados, o que estava em causa era a possibilidade de proporcionar a quem assim o deseje (através da expressão de uma vontade livre, voluntária, esclarecida e reiterada) uma morte suave a quem se encontre numa fase terminal da sua vida afetado por uma doença incurável e especialmente penosa, o que nunca se pode confundir nem com as situações (com um lastro histórico negro) em que há eutanásia, independentemente da vontade do doente, para garantir a supressão de vidas humanas consideradas indignas de serem vividas em nome da pureza da raça (eutanásia eugénica), nem com as situações em que há eutanásia, independentemente da vontade do doente, com base numa visão utilitarista do homem que visa a eliminação daqueles que representem um encargo sem qualquer contrapartida para a sociedade. Os projetos de lei apresentados, como demonstrei anteriormente, visavam precisamente evitar estas situações, sacralizando a vontade do doente só limitada por válvulas de segurança que visavam assegurar a perfeição dessa vontade e a sua expressão em termos efetivamente livres, conscientes, aceitáveis e equilibrados, e faziam-no de modo cauteloso que evitava a introdução de uma lógica de «indústria da morte»2 ou de comercialização da morte no nosso País, já que, conforme se sublinhou, a eutanásia involuntária era totalmente excluída, exigindo-se um conjunto de condições bem delimitadas e rigorosas para que o pedido pudesse ser feito e concretizado e que o doente tivesse nacionalidade portuguesa ou residência legal em território português e impedindo-se (nos projetos de lei do PS e do BE) a possibilidade de intervenção na concretização dos profissionais que possam retirar benefício direto ou indireto da morte do doente. Assim, através da despenalização da eutanásia ou do suicídio medicamente assistido não se pretendia incentivar ou recomendar estas práticas. De resto, nenhum clínico deve recomendar o que quer que seja a um doente, devendo antes, sim, informá-lo sobre as várias possibilidades, os riscos associados a cada uma delas, para que ele, sozinho, ou acompanhado pela família e amigos, tome a decisão que achar mais válida. Por outro lado, diga-se que é absolutamente errado considerar que estes projetos pretendiam tornar lícitos a eutanásia ou o suicídio medicamente assistido ou incentivá-los sem limites, tratava-se, sim, de despenalizar estas práticas quando praticadas em certas circunstâncias muito específicas e bem delimitadas e reguladas por lei, sendo que mesmo nessas situações bem delimitadas não deixaria de haver um ilícito e um crime, o que sucedia era que esta não seria uma prática punível — sendo que nas demais situações em que se extravasassem os termos bem delimitados e rígidos em que esta prática não seria punível o regime atualmente em vigor ficaria intocado, já que nenhum dos partidos propunha a alteração os artigos 134.º, n.os 1 e 2, e 135.º, n.º 1 e 2 do Código Penal). A segunda das críticas surge da contraposição da prestação dos cuidados paliativos à eutanásia/suicídio medicamente assistido, considerando-se que estamos perante duas realidades inconciliáveis — só se podendo ser a favor de uma dessas realidades — e da afirmação de que, havendo cuidados paliativos e havendo testamento vital, já não seria necessário consagrar a possibilidade legal da eutanásia e do suicídio assistido. Esta crítica não se me apresenta como razoável porque não cabe ao legislador nem ao médico obrigar a que os únicos caminhos possíveis sejam, alternativamente, o dos cuidados paliativos ou o do testamento vital, cabe, antes, ao doente, saber os caminhos que tem no final da sua vida e poder escolher o mais válido, ainda que consciente e informado pelo médico sobre as várias possibilidades e os riscos associados a cada uma. Estamos no plano do respeito escrupuloso da vontade do doente. Há quem argumente que o Estado no SNS deveria investir mais em cuidados paliativos. Há, de facto, carências neste domínio, que são supridas no sector privado para quem tem rendimentos para a ele aceder. Porém, o argumento da necessidade de melhor resposta pública no âmbito dos cuidados paliativos em nada tem a ver com o debate sobre a eutanásia. A terceira das críticas apresentadas prende-se com a ideia de que a eutanásia, embora sendo ilegal, já seria atualmente praticada pelo que não seria necessário consagrar por via legal uma despenalização desta prática. Há aqui um paralelismo com a interrupção voluntária da gravidez (IVG). As mulheres de classes médias e altos 1 Pedro Galvão, «Ética com Razões», Fundação Francisco Manuel dos Santos, 2015, página 56. 2 A expressão em José de Oliveira Ascensão, «A Terminalidade da Vida» in «Estudos de Direito da Bioética», volume IV, Almedina, 2012, página 156 (ainda que não inserida na discussão destas iniciativas). rendimentos faziam-no em segurança fora do país; as mais pobres faziam-no em condições inacreditáveis, em «vãos de escada» e por vezes morriam. A primeira semelhança é que existe uma componente redistributiva como consequência da atual criminalização. São os doentes de mais recursos que têm acesso a clínicas em países europeus para o suicídio assistido e a eutanásia, ou que têm acesso a bons cuidados paliativos em hospitais privados portugueses. Os de menos recursos têm acesso às condições que o SNS consegue dar e que não são, por razões compreensíveis de limitações de recursos públicos, as melhores. A segunda é que, não sendo legal, não é regulada, não havendo a distinção entre aquela que deve ser permitida e a que não deve ser. Concordo com aqueles que afirmam que o que não deve acontecer é a sedação paliativa degenerar em eutanásia clandestina. Pois suspeito que tal já acontece e a forma de não acontecer é aprovar e regulamentar uma lei sobre a eutanásia e não criminalizá-la sem limites. A quarta das críticas prende-se com a falta de legitimidade democrática da Assembleia da República para discutir o tema, uma vez que, segundo estes críticos, nenhum dos partidos políticos que agora apresentam projetos de lei teria colocado a questão no seu programa eleitoral ou levado a debate esta questão no quadro da campanha eleitoral de 2015, pelo que a opinião soberana dos eleitores não teria sido auscultada. Temos de rebater esta crítica em três pontos essenciais. Em primeiro lugar, importa sublinhar que o programa eleitoral do PAN, apresentado no âmbito da campanha eleitoral para as eleições legislativas de 2015, propunha trazer a eutanásia «à discussão, de modo a que se venha a definir se um/a cidadão/ã lúcido/a deve ou não, por razões se saúde, poder decidir terminar a sua vida», prometendo fazê-lo por via da criação de fóruns de discussão e pela abertura ao debate sobre a legalização da eutanásia em Portugal. Sobre o sentido das palavras inseridas no programa eleitoral só o próprio PAN se pode pronunciar, mas parece-me que, ao prometer a abertura da discussão sobre a eutanásia em Portugal por via da abertura do debate, tal só pode ser entendido, tendo em conta que estamos perante um programa eleitoral e não um mero manifesto ou programa político de um partido, no quadro da discussão institucional na Assembleia da República, como órgão com competência exclusiva na matéria. No quadro institucional, a única forma que um partido tem para lançar um debate consequente sobre este tema é precisamente o projeto de lei, tendo sido isso que o PAN fez, sendo que as boas práticas parlamentares apontam para que, uma vez que uma iniciativa legislativa relevante seja lançada por um partido, os restantes partidos políticos apresentem projetos alternativos que consagrem a sua visão sobre o tema, conste ela ou não do respetivo programa eleitoral. Em segundo lugar, importa referir que, não obstante o facto de o PAN ter colocado a questão no programa eleitoral — assegurando, assim, de forma clara a legitimidade democrática que tanto preocupa os críticos da eutanásia —, durante a atual legislatura, em 2016, o Movimento Cívico «Direito a Morrer com Dignidade» entregou a petição n.º 103/XIII (1.ª) (subscrita por 8427 cidadãos, de entre os quais alguns Deputados do PS, do BE e do PSD e até pelo atual líder do PSD) que exortava os Deputados e grupos parlamentares «a discutir e promover as iniciativas legislativas necessárias à despenalização da morte assistida». Naturalmente, em conformidade com o procedimento legalmente previsto, a petição mereceu uma profunda e transparente discussão no quadro da Assembleia da República, com várias audições, culminando com a aprovação de um relatório sobre a questão e com a discussão da petição em Plenário. Note-se, de resto, que à luz do artigo 19.º, n.º 1, alínea c), da Lei do Exercício do Direito de Petição (Lei n.º 43/90, de 10 de agosto) um dos muitos efeitos que este tipo de mecanismos pode desencadear, seguindo a interpretação de Jorge Miranda e Pedro Machete3, é precisamente a possibilidade de, na sequência de todo este processo de discussão, haver a elaboração por qualquer Deputado ou por qualquer grupo parlamentar de um projeto lei que se mostre justificado a dar resposta à questão colocada pela sociedade civil por via de petição. Assim, se legitimidade não houvesse pela ausência de referência ao tema nos programas eleitorais do PS, do BE e do PEV ela foi garantida por esta importante petição e por todo o processo que lhe sucedeu, que asseguraram um importante debate do tema na Assembleia da República (conforme, de resto, referem os preâmbulos dos projetos de lei do PAN e do PAN). Em terceiro lugar, é importante notar que o tema da despenalização da eutanásia mereceu um profundo debate no plano interno do PS e do BE. Por um lado, no PS, em 2017, por proposta de Isabel Moreira e Maria Antónia Almeida Santos, a Comissão Nacional (órgão máximo entre congressos) debateu e aprovou uma moção 3 Jorge Miranda e Pedro Machete, anotação ao artigo 52.º in Jorge Miranda e Rui Medeiros, «Constituição Portuguesa Anotada», tomo I, 2.ª edição, Coimbra Editora, 2010, páginas 1026 e 1027. 65 que defendia a despenalização da eutanásia em situações especiais. Por seu turno, o BE, para além de ter incluído a questão no seu programa eleitoral para as eleições legislativas de 2009, apresentou, em 2017, um anteprojeto de lei de despenalização da morte assistida que foi discutido em colóquios e debates por todo o País, dando origem no final desse processo de discussão à apresentação do projeto de lei que agora se discutiu juntamente com os demais. Deste modo, a apresentação dos projetos de lei pelo PS e pelo BE é o resultado natural do processo de discussão interna levada a cabo no plano da vida e funcionamento destes dois partidos. Mesmo que assim não fosse e que as outras duas razões apresentadas anteriormente não existissem para reforçar a legitimidade na apresentação destas iniciativas, a própria natureza do mandato dos Deputados assegurá-la-ia, já que o mandato dos Deputados é livre, não sendo os eleitores os mandantes dos votos dos Deputados. Por fim, uma das críticas apresentadas por um conjunto de críticos, do qual se destaca Jorge Miranda4, iminente constitucionalista e professor universitário, que apontam para a inconstitucionalidade da despenalização da eutanásia e do suicídio medicamente assistido por via da violação frontal do artigo 24.º, n.º 1, da Constituição da República Portuguesa (direito à vida) que dispõe que «a vida humana é inviolável», o que, segundo estes autores, significa que, independentemente das circunstâncias e das intenções subjacentes, ninguém pode dispor da sua vida, como ninguém pode alienar a sua liberdade ou o respeito por si mesmo, não se podendo conceber a autonomia e liberdade sem responsabilidade e a dignidade da pessoa humana sem o respeito pela dignidade da vida. Ainda que não seja jurista, parece-me que a resposta a esta última importante crítica deve passar por três argumentos essenciais. Por um lado, deve notar-se, conforme sublinham Rui Medeiros e Jorge Pereira da Silva5, que o facto de o direito à vida ser o primeiro dos direitos (condição sine qua non dos demais direitos) não significa que haja uma permanente superioridade axiológica sobre os restantes direitos, pelo que este direito à vida exige, também, um respeito pela autonomia e liberdade próprias do individuo em todas as dimensões e em termos que lhe permitam dispor livremente da própria vida podendo, se for caso disso, escolher a própria morte6. De resto, como questiona acertadamente Fernando Araújo7, como pode considerar-se que se respeita a vida se não se respeita a vontade autónoma do indivíduo? Estamos no campo dos direitos humanos e aqui a opção é relativamente clara entre o que deve caber ao indivíduo e o que deve caber ao Estado: nem o Estado nem ninguém, para além do próprio indivíduo, deve decidir sobre o limite da dor e do sofrimento de uma pessoa na presença de uma doença incurável e fatal ou sobre o que é o bem-estar individual de cada pessoa. Não se comparam (nem podem comparar) vidas, níveis de sofrimento ou de felicidade. Note-se, também, que o ordenamento jurídico português tem dado passos que, fazendo eco das mudanças sociais profundas que ocorreram no nosso país desde a aprovação da Constituição da República Portuguesa, confirmam e reforçam este entendimento do direito à vida numa lógica moderna e dessacralizada, assente na autonomia e liberdade do indivíduo. Assim sucedeu, por exemplo, com a introdução do direito ao livre desenvolvimento da personalidade na CRP (Revisão Constitucional de 1998), a despenalização da IVG ou o chamado testamento vital, cuja constitucionalidade nunca foi posta em causa pelo Tribunal Constitucional. A aprovação da despenalização da eutanásia e do suicídio medicamente assistido representaria — e, estou certo, representará no futuro — mais um passo importante neste processo de valorização da autonomia e liberdade do individuo. Por outro lado, a eutanásia e o suicídio medicamente assistido não devem ser justificados com base no princípio da dignidade humana, uma vez que, conforme nota alguma doutrina8, este é um princípio que nesta discussão assume uma dupla dimensão, que lhe permite servir de argumento para ambos os lados do debate, já que se é verdade que pode ser invocado para a defesa da eutanásia por esta permitir uma morte digna, também é verdade que pode ser usado contra a eutanásia não só porque se pode dizer que a solicitação da 4 Jorge Miranda, «Sobre a eutanásia» in Público, 30 de Maio de 2018, disponível em: 5 Rui Medeiros e Jorge Pereira da Silva, anotação ao artigo 24.º in Jorge Miranda e Rui Medeiros, «Constituição Portuguesa Anotada», tomo I, 2ª edição, Coimbra Editora, 2010, página 538. 6 Algo que resulta de um princípio de autonomia que decorre essencialmente do direito ao livre desenvolvimento da personalidade (26.º/1 CRP). 7 Fernando Araújo, «A procriação assistida e o problema da santidade da vida», Almedina, 1999, página 116. 8 Inês Fernandes Godinho, «Autodeterminação e morte assistida na relação médico-paciente» in «O Sentido e o Conteúdo do Bem Jurídico Vida Humana», Coimbra Editora, 2014, página 118 e seguintes e Júlia Maria Vieira Gonçalves, «Eutanásia, um problema de consciência» in RJLB, Ano 2 (2016), n.º 6, página 797. morte é contrária a essa dignidade humana, mas também porque a resistência ao sofrimento e o entendimento de dignidade são muito variáveis de pessoa para pessoa (uma pessoa sujeita a elevado grau de sofrimento pode manter a dignidade enquanto outra com um menor grau de sofrimento pode não o conseguir fazer). Resta-me, por fim, reafirmar que entendo que cada uma e cada um deve ter o direito de viver a sua vida com liberdade, com dignidade e com autonomia e agir de acordo com a sua vontade, desde que isso não interfira na liberdade dos outros. Por esse motivo e por os demais motivos que apresentei anteriormente, votei a favor dos quatro projetos de lei, apresentados, respetivamente, pelo PAN, pelo BE, pelo PS e por Os Verdes. O Deputado do Grupo Parlamentar do Partido Socialista, Paulo Trigo Pereira . —— A natureza do mandato dos Deputados é uma questão resolvida; o seu exercício é livre e representam todo o País. Apesar disto, não devemos ignorar que os Deputados são eleitos por círculos eleitorais e que se estabelece uma ligação de proximidade entre eleitores e eleito salutar à nossa vida democrática. Eu, que fui eleito pela Guarda, tento sempre defender o melhor que posso e sei os interesses legítimos, os valores mais profundos, da população do meu distrito natal. Interroguei-me: o que pensariam os cidadãos da Guarda acerca desta temática, sobre liberdade e autonomia, sobre a dignidade da pessoa humana, sobre a eutanásia? É uma resposta impossível, mas certamente estarão divididos como em todo o País. O que estava em causa com este pacote legislativo era a possibilidade de alguém, lúcido, com doença terminal e em sofrimento atroz, ter a liberdade de solicitar, conscientemente, o final da sua vida, encurtando-a, com o apoio de médicos e que estes profissionais clínicos não fossem criminalizados por isso. O nosso povo, na sua infinita sabedoria, costuma usar a expressão «isto já não era viver», quando conforta algum familiar ou comenta a morte de alguém em sofrimento. A minha irmã, referindo-se à nossa experiência com a doença do nosso pai, confessou-me que todos os dias «pedia a Deus que o levasse», impotente perante a dor e a impossibilidade de cura. Descriminalizar a eutanásia não significa recomendá-la. Com o voto a favor, ninguém ficava obrigado a escolher esse novo caminho que tem no final da sua vida. Mas com o voto contra estaria a impedir que outros fizessem essa escolha livre e consciente. Não me sai da cabeça o último olhar que guardo de meu pai na véspera da sua morte. Esta declaração de voto é também um testemunho pessoal. Quis, no momento de votar, proclamar bem alto «em memória de meu pai, A FAVOR». Não o fiz; faço-o agora solenemente. Que me desculpem os eleitores do distrito da Guarda que pensam diferente. É este o encanto maior da democracia. O Deputado do PS, Santinho Pacheco . —— Nota: As declarações de voto anunciadas pelo Deputado do PSD Carlos Abreu Amorim e pelo Deputado do PS Miguel Coelho não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO."
        }
    }
}