{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "030",
    "data": "2016-12-16",
    "num_páginas": "40",
    "intervenções": {
        "0": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 10 horas e 4 minutos. Podem ser abertas as galerias. Como sabem, temos como primeiro ponto da nossa ordem de trabalhos a discussão conjunta dos projetos de resolução n.os 501/XIII (2.ª) — Recomenda ao Governo a criação de um grupo de recrutamento para docentes de língua gestual portuguesa (BE), 504/XIII (2.ª) — Recomenda ao Governo que a língua gestual portuguesa seja incluída no leque de atividades de enriquecimento curricular existentes (BE), 505/XIII (2.ª) — Recomenda ao Governo a disponibilização de ensino de língua gestual portuguesa aos alunos e às alunas ouvintes nas escolas de referência para a educação bilingue de alunos surdos (BE), 561/XIII (2.ª) — Pela valorização da língua gestual portuguesa (PCP), 564/XIII (2.ª) — Recomenda ao Governo medidas para uma escola de maior qualidade para os alunos surdos (CDS-PP), 567/XIII (2.ª) — Valorização e promoção da língua gestual portuguesa (PS) e 569/XIII (2.ª) — Garantia de uma escola inclusiva, através da promoção da língua gestual (Os Verdes). Para apresentar os projetos de resolução do Bloco de Esquerda, tem a palavra o Sr. Deputado Jorge Falcato Simões."
        },
        "1": {
            "orador": "JorgeFalcatoSimões",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Imaginem que vivem num País em que não conseguem comunicar com quem encontram nas ruas, que não conseguem ir à urgência do hospital e explicar os sintomas que vos afligem, que, nas finanças, na segurança social, no banco, por todo o lado, não existe ninguém que fale a vossa língua. Imaginem que querem falar com os vossos pais e eles também não conseguem comunicar convosco. Imaginem que, mesmo assim, conseguiam entrar para um curso superior em que a única forma de acompanharem as aulas seria através dos apontamentos dos colegas, porque também o professor fala uma língua que vos é impossível aprender. Imaginem o que seria a vossa vida se vivessem num país assim. Seria muito diferente da que têm agora e quase de certeza não seriam Deputados nem Deputadas. Esta é a vida das pessoas surdas em Portugal. Sim, são surdas e não surdas-mudas. São pessoas que têm como língua materna a língua gestual portuguesa — sim, língua e não linguagem — e como segunda língua o português, ambas reconhecidas como línguas oficiais há quase 20 anos na Constituição da República Portuguesa. A Constituição reconhece também a língua gestual portuguesa «enquanto expressão cultural e instrumento de acesso à educação e da igualdade de oportunidades».Passaram-se quase 20 anos e a igualdade de oportunidades ainda é uma miragem para as pessoas surdas. E continuará a ser uma miragem enquanto for para todos nós motivo de surpresa e admiração a presença de alguém a fazer interpretação de língua gestual num evento público, tal como nos espantamos quando são utilizados os écrans que estão instalados nesta Sala, que só funcionam a pedido quando debatemos iniciativas que dizem diretamente respeito à comunidade surda. Espero que o dia de hoje seja o primeiro passo para garantir que estes écrans estejam sempre ativos, reconhecendo e dignificando o acesso à informação da comunidade surda. Aplausos do BE. Enquanto não for generalizada a comunicação em língua gestual portuguesa, estaremos a manter pessoas num gueto linguístico. Foi por acharmos que é necessário e indispensável alargar o universo de utilizadores da língua gestual, sejam surdos, surdos-cegos ou ouvintes, que tomámos a iniciativa da apresentação destas propostas. Felizmente, outros partidos acompanharam-nos e temos a certeza de que chegaremos à aprovação final daquilo que agora venho aqui defender.  Queremos que nas escolas de referência para surdos acabe a separação entre alunos surdos e ouvintes, que seja possível o convívio, o namoro, a ajuda nos estudos entre quem ouve e quem não ouve, numa língua comum que só pode ser a língua gestual portuguesa. Estas escolas têm de proporcionar aulas de língua gestual a todos os alunos ouvintes que as queiram frequentar, escolas que poderão transformar-se em núcleos difusores da língua gestual portuguesa e abrirem-se à comunidade envolvente, contribuindo para a construção de um território mais inclusivo em que uma pessoa surda venha a poder discutir com o Sr. Abílio a qualidade do bife que lhe comprou na véspera. Será o aumento de utilizadores que permitirá a inclusão social da comunidade surda. A língua gestual portuguesa não pode servir unicamente para uma comunidade comunicar para dentro, consigo própria. Quantos mais forem os ouvintes que consigam comunicar com as pessoas surdas mais inclusiva será esta sociedade em que vivemos. Por esta razão, propomos que seja acrescentado aos conteúdos programáticos das atividades de enriquecimento curricular um novo conteúdo: a língua gestual portuguesa. Esta oferta, em idades mais precoces, possibilitará uma maior proximidade e naturalidade na aprendizagem da língua gestual. Por último, é necessário corrigir uma situação que não só prejudica os profissionais que ensinam língua gestual, como prejudica os seus alunos. Estes professores têm tanta dignidade quanto os outros, ensinam uma língua tão digna quanto as outras. Aplausos do BE. Não se compreende porque são contratados como técnicos e não como professores. Para além dos prejuízos causados aos alunos, dado o atraso recorrente destas contratações, também há que considerar a instabilidade da carreira destes profissionais e a precariedade de quem nunca sabe o que lhe vai acontecer no ano seguinte. É fundamental e urgente a criação de um grupo de recrutamento para docentes de língua gestual portuguesa. Estamos certos da aprovação destas propostas, não só porque correspondem a reivindicações da comunidade surda, mas também porque constituem um passo essencial no tanto que há ainda para conquistar para que tenhamos uma sociedade realmente inclusiva. Por fim, saúdo as pessoas surdas que aqui se encontram presentes, as que nos acompanham à distância e todas as que colaboraram na construção destas propostas. Nada sobre nós sem nós. Aplausos do BE."
        },
        "2": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PCP, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "3": {
            "orador": "DianaFerreira",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: Gostaria de começar por saudar, em nome do Grupo Parlamentar do PCP, as associações representativas das pessoas com deficiência, especialmente da comunidade surda, por todo o trabalho e intervenção que têm feito sobre a matéria que temos hoje em discussão. Determina o artigo 74.º da Constituição da República Portuguesa que cabe ao Estado, na realização da política de ensino, entre outras responsabilidades, «proteger e valorizar a língua gestual portuguesa, enquanto expressão cultural e instrumento de acesso à educação e da igualdade de oportunidades». Esta justa consagração da língua gestual portuguesa como instrumento de acesso à educação e igualdade de oportunidades deve traduzir-se na existência dos necessários meios humanos e materiais nas escolas que garantam o devido apoio às crianças e aos jovens surdos. A língua gestual portuguesa ou, melhor dizendo, as várias línguas gestuais — já que cada comunidade surda, nos diversos países e mesmo nas diversas regiões do nosso País, tem uma língua gestual específica que nasce no seio dessa comunidade —, enquanto veículos de expressão e de comunicação, são mais um instrumento para a integração das pessoas surdas. Para que seja cumprido o seu direito constitucional, importa planificar e tomar medidas, tendo em consideração estas mesmas especificidades ainda agora referenciadas, medidas que permitam, por exemplo, ultrapassar as dificuldades sentidas pelas crianças e pelos jovens no acesso ao ensino. Persiste uma carência  5 de docentes e intérpretes de língua gestual portuguesa na rede pública de ensino com impactos mais significativos até no ensino superior público. Importa também que a língua gestual portuguesa seja ensinada nas escolas para que as crianças e os jovens ouvintes possam comunicar com os seus colegas de turma, de escola e com os seus amigos surdos. Entendemos que a criação de condições para que todos os alunos possam, em todos os graus de ensino, aprender língua gestual portuguesa assume significativa importância para ultrapassar esta barreira comunicacional e para combater a exclusão e segregação, que ainda persiste. Simultaneamente, deve ser feita a valorização dos profissionais desta área. Os docentes e os intérpretes de língua gestual portuguesa têm um papel fundamental no acompanhamento das crianças e dos jovens surdos, designadamente nas escolas de referência, bem como a sua intervenção é de extrema importância para a compreensão da comunidade escolar para as necessidades específicas destes estudantes, nomeadamente na garantia da igualdade de acesso às aprendizagens. Importa ainda dar passos significativos na acessibilidade das pessoas surdas a um conjunto de serviços públicos, cuja inexistência de intérpretes de língua gestual portuguesa nestes serviços que possam prestar o devido apoio e acompanhamento às pessoas surdas que se desloquem a estes locais faz com que se torne mais difícil ou mesmo impossível aceder aos serviços públicos. Já anteriormente o PCP apresentou, sobre esta matéria, uma iniciativa legislativa, que foi aprovada nesta Casa, permitindo a definição das condições de acesso e de exercício da atividade de intérprete de língua gestual. Este foi um importante avanço, mas há ainda um caminho a percorrer que importa não ser adiado. Por isso mesmo, e para responder a um conjunto de problemas que já foram identificados, o PCP apresenta esta iniciativa legislativa, propondo que se crie um grupo de recrutamento para docentes de língua gestual portuguesa e que se realize um levantamento do número de professores e de técnicos de língua gestual portuguesa que existem nas escolas, bem como que se efetue um levantamento das necessidades sentidas, para que a essas necessidades corresponda a respetiva contratação destes profissionais. Entendemos também que devem ser tomadas medidas ouvindo as associações representativas das pessoas com deficiência, especialmente da comunidade surda, bem como as organizações representativas dos profissionais da área, para que nas escolas da rede pública, em todos os graus de ensino, a língua gestual portuguesa seja ensinada a todas as crianças e a todos os jovens que manifestem vontade na sua aprendizagem, devendo este ser um processo progressivo que se inicie nas escolas de referência mas que se alargue a todo o ensino público."
        },
        "4": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "DianaFerreira",
            "partido": "PCP",
            "discurso": "Defendemos que deve ser elaborado um plano que avalie as necessidades e identifique as dificuldades sentidas pela comunidade surda no acesso a serviços públicos, devendo ser tomadas medidas para garantir essa mesma acessibilidade. Propomos que exista uma bolsa de intérpretes de língua gestual portuguesa, que prestem o devido apoio às pessoas surdas quando estas recorram aos serviços públicos, sendo que para a tomada destas e de outras medidas, mais uma vez, devem ser envolvidas e auscultadas as associações representativas das pessoas com deficiência, especialmente da comunidade surda. Sem prejuízo de outras soluções que são igualmente importantes para responder aos problemas das pessoas surdas e que o PCP tem defendido — como é o caso das próteses auditivas, dos implantes cocleares, bem como a promoção de rastreios auditivos precoces —, a língua gestual portuguesa é um dos instrumentos de superação das barreiras de comunicação que persistem e que, não raras vezes, impedem que as pessoas surdas usufruam de direitos fundamentais. Estas propostas concretas são passos importantes para que se cumpram direitos fundamentais e para que se cumpra uma efetiva inclusão. Aplausos do PCP."
        },
        "6": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do CDS-PP, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "7": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Discutimos hoje, aqui, um conjunto de projetos de resolução, propondo diferentes abordagens sobre o papel da língua gestual portuguesa enquanto ferramenta de inclusão dos alunos surdos no sistema educativo. Embora as abordagens sejam diferentes, há a realçar e a saudar vários pontos de convergência entre os diferentes projetos de resolução dos diferentes partidos, designadamente: que a língua gestual portuguesa, reconhecida na Constituição da República Portuguesa, em 1997, é muito importante para a capacidade de expressão e, certamente, um elemento unificador da comunidade de pessoas surdas; que é a língua através da qual a comunidade surda em Portugal comunica entre si, embora não exclusivamente, mas também com alguma da comunidade envolvente, designadamente os seus familiares, educadores, professores, técnicos, entre outros; que as atuais 17 escolas de referência de educação bilingue de alunos surdos, como verdadeiros casos de escola inclusiva, devem garantir aos demais membros da comunidade educativa as respostas formativas que passam pela oferta de língua gestual também aos alunos ouvintes que frequentam essas escolas; e que os docentes de língua gestual portuguesa devem ser contratados através de um grupo de recrutamento específico e não, como até aqui, como técnicos especializados. No CDS, concretamente, o entendimento que temos vindo a construir, consultando várias fontes, é o de que a educação de alunos surdos deve prosseguir o desígnio da verdadeira integração, mas, na verdade, as escolas de referência para alunos surdos nem sempre têm conseguido realizar esse desígnio e, mais vezes do que o razoável e por um conjunto variado de fatores, não têm sido instrumentos competentes de inclusão. No nosso entendimento, a inclusão de alunos surdos deve, para além de outros fatores, contemplar inequivocamente a fluência no português escrito, lido e interpretado. Não podemos nem devemos esquecer que o objetivo é um real bilinguismo e não a promoção de um sistema de ensino no qual as pessoas surdas são fluentes em língua gestual, mas não conseguem interpretar ou escrever um texto na língua das pessoas que os rodeia e aculturam. No respeito por este objetivo, deve, no entanto, abarcar-se a possibilidade de outros alunos não surdos da mesma escola poderem partilhar do domínio da língua gestual portuguesa, até para uma melhor sociabilização mútua. Em paralelo, devem ser garantidas aos docentes de língua gestual as condições para que, efetivamente, integrem os corpos docentes das escolas enquanto tal, a fim de poderem realizar um trabalho pleno com todos os alunos e articulado com os restantes membros dos conselhos de turma. Estas duas medidas que propomos parecem-nos consensuais, pelo que vemos dos restantes projetos de resolução, e relativamente simples de desenvolver, pelo que acreditamos que contribuirão bastante para a melhoria de qualidade do serviço educativo prestado quer aos alunos surdos quer às comunidades em que eles se inserem. Aplausos do CDS-PP."
        },
        "8": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PS, tem a palavra a Sr.ª Deputada Odete João."
        },
        "9": {
            "orador": "Odete João",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: A valorização da língua gestual portuguesa enquanto expressão cultural e como instrumento de acesso à educação e à igualdade de oportunidades está constitucionalmente consagrada. Compete ao Estado dar cumprimento a este direito fundamental, promovendo políticas públicas de educação que criem as melhores condições de facilitação da aprendizagem da língua gestual e a promoção da identidade linguística da comunidade surda. A língua gestual é o meio privilegiado de comunicação entre cidadãos surdos e destes com a comunidade envolvente, pelo que o ensino da língua gestual é essencial para a sua integração em sociedade. A importância da língua gestual está plasmada nas recomendações que o Grupo Parlamentar do Partido Socialista apresenta, assim como dos projetos resolução apresentados pelos vários grupos parlamentares. Este é, pois, um assunto que deve merecer amplo consenso político, independentemente de, aqui ou ali, haver divergências quanto à sua abordagem.  7 A escola, principalmente a escola pública, tem o dever de eliminar todas as formas de discriminação e ser um espaço de inclusão promotor de igualdade de oportunidades. À escola cabe garantir as melhores condições de integração dos alunos surdos e promover a qualidade das aprendizagens e o sucesso escolar e para isto e para esta comunidade a língua gestual assume o papel principal. O Decreto-Lei n.º 3/2008, sobre educação especial, seguindo as melhores práticas internacionais, veio impulsionar a educação de crianças e de jovens em ambientes bilingues, através da aprendizagem e do desenvolvimento de língua gestual e o domínio do português escrito, sendo a língua gestual considerada a língua materna destes jovens e a língua portuguesa a sua segunda língua. Este diploma de educação especial teve, na altura, um amplo apoio da comunidade surda e permitiu a organização de respostas educativas diferenciadas e flexíveis inseridas na rede de escolas de referência para surdos, hoje estabilizada, mas, na altura, foi alvo de críticas por parte de alguns grupos parlamentares. Hoje, o trabalho com estes alunos e os recursos disponibilizados contribuem de forma plena para a promoção de uma escola democrática e inclusiva, orientada para o sucesso educativo de todos. Os avanços foram significativos; no entanto, há necessidade de continuar a aprofundar e a alargar este trabalho. O acesso na aprendizagem da língua gestual de alunos ouvintes é uma dessas necessidades e prioridades. A comunicação em língua gestual não se pode restringir à comunidade surda ou destes com um reduzido número de ouvintes, habitualmente a sua família, formadores e intérpretes; é preciso romper barreiras, é preciso promover a aprendizagem da língua gestual a mais e mais ouvintes. Esta é uma recomendação apresentada pelo Grupo Parlamentar do Partido Socialista e está presente em todas as recomendações trazidas a debate pelos diversos grupos parlamentares que trouxeram a debate esta matéria. Os recursos humanos existentes para a docência em língua gestual portuguesa ainda não integram professores com habilitação própria, conforme está previsto no diploma da educação especial; no entanto, é fundamental garantir igual estatuto aos professores de língua gestual portuguesa. Há, portanto, um caminho a percorrer de estabilidade para todos quantos trabalham nas escolas de referência para alunos surdos e que dão o melhor de si para promover a qualidade das aprendizagens e a integração dos alunos. É justo este reconhecimento público. Importa, assim, conhecer com rigor as necessidades dos docentes a afetar a um eventual grupo de recrutamento e os necessários requisitos profissionais, atenta a legislação existente para as qualificações para a docência e os recursos disponíveis. Por último, o Grupo Parlamentar do PS congratula-se com o acordo estabelecido entre os vários grupos parlamentares para que os projetos resolução baixem à Comissão sem votação, permitindo um aprofundamento ainda maior desta matéria. Aplausos do PS."
        },
        "10": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "11": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Os Verdes apresentam também um projeto de resolução no sentido de garantir uma escola inclusiva através da promoção da língua gestual portuguesa. Na verdade, Os Verdes têm batalhado nesta Assembleia da República, nas mais diversas vertentes, pelo combate às discriminações e, nesse sentido, julgamos que este projeto de resolução se integra no objetivo, que aqui temos trazido recorrentemente, da promoção de uma escola inclusiva para todos e onde ninguém fique excluído. Relativamente à comunidade surda e à língua gestual portuguesa, há uns anos batalhámos intensivamente aqui, na Assembleia da República, a propósito, por exemplo, da necessidade da tradução dos conteúdos televisivos, mas há ainda um longo caminho a percorrer relativamente à comunidade surda, em particular, no setor da saúde, quer no que respeita a diagnósticos precoces quer no que respeita a intervenções necessárias.  Hoje, centramo-nos na área da educação. A Constituição da República Portuguesa determina, desde a revisão de 1997, aspetos muito particulares relativamente à língua gestual portuguesa, designadamente à necessidade da sua proteção e da sua valorização. Ora, qual a melhor forma de a valorizar senão mesmo o seu alargamento e a possibilidade da sua aprendizagem alargada às pessoas ouvintes e aos estudantes ouvintes que gostassem de fazer essa opção de aprendizagem da língua gestual? De facto, a melhor forma de comunicar com todos, a capacidade de comunicar com todos é certamente uma opção que muitos estudantes gostariam de fazer e esta é justamente uma das propostas que Os Verdes aqui fazem. Ou seja, a possibilidade de as crianças e de os jovens ouvintes poderem aprender língua gestual portuguesa na escola pública, de modo a que todos possam participar no enriquecimento da capacidade de comunicação. Por outro lado, Os Verdes também propõem a criação de um grupo de recrutamento para professores de língua gestual portuguesa. Mas há ainda uma outra questão, Sr.as e Srs. Deputados, que não esquecemos neste projeto de resolução: a presença na escola pública, desde o início do ano letivo, de intérpretes de língua gestual em número adequado às necessidades de acompanhamento de crianças e de jovens surdos. Porquê, Sr.as e Srs. Deputados? Porque, recorrentemente, recebemos na Assembleia da República, nos inícios dos anos letivos, queixas de pais e de encarregados de educação muito legitimamente preocupados pelo facto de os seus filhos e educandos não terem ainda intérprete de língua gestual na escola. Sr.as e Srs. Deputados, não é aceitável que qualquer criança ou jovem inicie um ano letivo sem capacidade de comunicação na escola. Não é possível aceitar esta situação!"
        },
        "12": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Portanto, Os Verdes propõem, como primeiro ponto, que haja essa efetivação concreta, que se assegure que, no primeiro dia de aulas de qualquer ano letivo, qualquer criança ou qualquer jovem neste País, em qualquer escola, tenha capacidade de comunicar e de compreender. No fundo, Sr.ª Presidente, este é o conteúdo do projeto de resolução que, hoje, Os Verdes aqui apresentam. Aplausos do PCP."
        },
        "14": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do PSD, tem a palavra a Sr.ª Deputada Manuela Tender."
        },
        "15": {
            "orador": "MariaManuela Tender",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Discutimos, hoje, um conjunto de iniciativas referentes à valorização e à promoção da língua gestual portuguesa (LGP) e à criação de um grupo de recrutamento para docentes de LGP. Numa democracia madura, as propostas das diversas forças partidárias devem ser analisadas e votadas de acordo com a avaliação séria e responsável da prossecução do interesse público, da salvaguarda do bem comum e do respeito pelos princípios gerais consagrados na Constituição da República Portuguesa e nos tratados, convenções e pactos aprovados e ratificados pelo Estado português e demais legislação em vigor. Assim, o Grupo Parlamentar do Partido Social Democrata, revendo-se na globalidade dos considerandos e das propostas resolutivas apresentadas, resistiu à tentação fácil de multiplicar iniciativas de idêntico teor…"
        },
        "16": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "MariaManuela Tender",
            "partido": "PSD",
            "discurso": "… e acompanhará globalmente as iniciativas em discussão, não votando contra nenhuma delas, independentemente da bancada que as propõe, e esperando que esta prática se generalize, sinal de maturidade e de responsabilidade democráticas. A Constituição da República Portuguesa atribui ao Estado a responsabilidade de proteger e de valorizar a língua gestual portuguesa enquanto expressão cultural e instrumento de acesso à educação e de igualdade de oportunidades. É este, de facto, o cerne da questão.  9 À luz da Declaração Universal dos Direitos do Homem, «todos os seres humanos nascem livres e iguais em dignidade e em direitos». Mas é necessário garantir a igualdade de oportunidades de acesso e sucesso educativo, de acordo com as necessidades e potencialidades de cada um, com respostas específicas para cada caso, para que sejam asseguradas as mesmas oportunidades de acesso ao emprego, à realização pessoal, social, académica e profissional. A modalidade específica de educação bilingue é uma realidade enquadrada em Portugal no âmbito das respostas educativas para os alunos surdos, ao abrigo do Decreto-Lei n.º 3/2008, que define os apoios especializados a prestar na educação. Para muitos cidadãos, mais de 30 000, a LGP constitui a primeira língua, lugar de construção da identidade e da autorrepresentação, veículo de comunicação e de integração na sociedade e de expressão subjetiva. É, pois, fator de participação e inclusão na escola e na sociedade. Importante fator de socialização. Essa participação e inclusão serão tanto mais eficazes, plenas e efetivas quanto maior for a proficiência de cada cidadão na utilização dessa língua. Dos cidadãos surdos, mas também dos ouvintes, porquanto o ser humano é um ser eminentemente social que só se realiza plenamente na interação com o outro. Por isso, acompanhamos as recomendações de oferta da opção do ensino-aprendizagem da língua gestual portuguesa como atividade de enriquecimento curricular no 1.º ciclo do ensino básico e da disponibilização por parte das escolas de referência para a educação bilingue de alunos surdos de aulas de língua gestual portuguesa à comunidade em geral, progressivamente alargadas a outras escolas, de acordo, naturalmente, com a disponibilidade dos recursos humanos. Medidas que visam melhorar a integração das pessoas surdas na sociedade, a sua realização e o exercício pleno da cidadania e da efetivação dos direitos e das liberdades fundamentais, também alargando o universo dos seus interlocutores, reduzindo a discriminação, a exclusão e a segregação, as barreiras comportamentais que dificultam a sua interação social, muitas vezes, sabemos todos, reduzida à comunidade e à comunicação com os familiares, os educadores, os docentes, os colegas surdos e os técnicos, restringindo assim, profundamente, o leque de relações sociais e consequentemente a realização pessoal e a integração no mercado de trabalho. Valorizar a língua gestual portuguesa exige também a valorização e dignificação do estatuto dos docentes de LGP. A inexistência de um código de recrutamento para estes docentes leva a que sejam contratados como técnicos especializados, em condições de contratação e de trabalho diversas das dos docentes, por vezes já após o início do ano letivo, com inerentes prejuízos para todos, nomeadamente para os alunos. Termino, Sr.ª Presidente, dizendo que ressalta, como pudemos perceber, do conjunto das iniciativas em discussão a necessidade de proceder à criação de um código de recrutamento para docentes de LGP, proposta que o Grupo Parlamentar do PSD acompanha. Face a esta unanimidade, deve o Governo ter em conta obrigatoriamente o contributo do Parlamento na resolução desta iniquidade, no âmbito do trabalho em curso de revisão do Decreto-Lei n.º 3/2008 para a construção de uma escola realmente inclusiva e de uma sociedade mais justa, solidária e inclusiva. Aplausos do PSD."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "19": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: Surpreendentemente, fiz uma gestão do tempo extremamente eficaz e, como sobrou algum tempo, não gostava de deixar de dizer que, nos tempos correntes, em que temos tido um ambiente bastante animado no que toca aos temas de educação, é com muito gosto que, no Grupo Parlamentar do CDS, temos vindo a acompanhar este tema como um tema consensual. Ainda ontem, na reunião do Grupo de Trabalho sobre Necessidades Educativas Especiais, fomos capazes, enquanto Parlamento, de construir consensos à volta de um tema que é sensível e que há muito por fazer. Não queria, pois, deixar de dar esta nota e, seguramente, em sede de Comissão, vamos ser capazes de construir um texto único — talvez, finalmente! — sobre esta matéria, o que nos deixa, em final do ano, uma nota de esperança para o ano de 2017. Aplausos do CDS-PP."
        },
        "20": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "A Mesa não regista mais pedidos de inscrição, pelo que damos por concluída a discussão conjunta dos projetos de resolução n.os 501/XIII (2.ª) (BE), 504/XIII (2.ª) (BE), 505/XIII (2.ª) (BE), 561/XIII (2.ª) (PCP), 564/XIII (2.ª) (CDS-PP), 567/XIII (2.ª) (PS) e 569/XIII (2.ª) (Os Verdes). Passamos ao segundo ponto da ordem de trabalhos, que consiste na discussão conjunta dos projetos de resolução n.os 523/XIII (2.ª) — Recomenda ao Governo que potencie o uso de todos os mecanismos disponíveis para controlo do nível das águas e atue por forma a agilizar as obras de desassoreamento da ria de Aveiro (CDS-PP), 466/XIII (2.ª) — Desassoreamento da ria de Aveiro (BE), 553/XIII (2.ª) — Pelo desassoreamento da ria de Aveiro e pelo desenvolvimento de sinergias com as estruturas locais, designadamente com o porto de Aveiro (PS), 568/XIII (2.ª) — Recomenda ao Governo urgência no desassoreamento da ria de Aveiro (Os Verdes) e 562/XIII (2.ª) — Desassoreamento e regulação de caudais da ria de Aveiro (PSD). Para apresentar o projeto de resolução do CDS-PP, tem a palavra o Sr. Deputado João Almeida."
        },
        "21": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: A ria de Aveiro é, por natureza, uma das maiores riquezas ambientais portuguesas. Falamos de 45 km de extensão, de 11 km de largura e de uma foz que, tendo 11 ha, tem mais de metade dessa área permanentemente ocupada por água. A biodiversidade existente na ria de Aveiro é, como disse, de uma riqueza vastíssima que alberga desde aves migratórias a inúmeras espécies de fauna e flora, como também permite a criação de vários habitatsdiferentes, sejam sapais, caniçais, salinas e outros que se formam naquela região. Mas, para além da riqueza ambiental, a ria de Aveiro tem outra característica que a distingue de forma significativa: todo este património ambiental está em plena harmonia com a presença humana e com uma série de atividades essenciais para a população da região. Expressão muito significativa disso são as atividades agrícola e piscatória que se desenvolvem na própria ria ou nas suas margens, bem como uma atividade turística significativa. Acontece que, durante muito tempo, não se procedeu ao desassoreamento da ria de Aveiro, e isso tem constituído inúmeros problemas. Desde logo, os solos têm sido afetados pela salinização, o que reduz a sua capacidade produtiva, designadamente em termos da qualidade do solo para a prática da atividade agrícola, mas também dificuldade na atividade piscatória por os caudais não estarem regulados como deviam. Assim, têm sido desenvolvidos, por vários governos, projetos no sentido de proceder ao desassoreamento da ria. Só que isso não aconteceu durante mais de 20 anos. O CDS tomou a iniciativa de apresentar este projeto de resolução porque entendemos que faz sentido que a Assembleia da República se pronuncie, instando o Governo a cumprir esta missão que é de interesse para todos, para o distrito de Aveiro mas, naturalmente, também, porque falamos de uma riqueza que é nacional, para todo o País. Saudamos o facto de todos os grupos parlamentares terem também contribuído com iniciativas para este debate. Não é matéria de conflito partidário, é matéria de promoção de um consenso — ou não fosse mais de 20 anos o tempo que decorre desde a última operação de desassoreamento. Nesse sentido, o CDS, que tomou a iniciativa de promover este debate, está perfeitamente disponível para construir esse consenso e para, junto do Governo, solicitar uma intervenção que, naturalmente, precisará de fundos europeus para se conseguir financiar a operação e assim conseguirmos, de uma vez por todas, resolver este problema no sentido de ajudarmos as populações, as atividades económicas e na defesa do meio ambiental existente na ria de Aveiro. Aplausos do CDS-PP."
        },
        "22": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do Bloco de Esquerda, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "23": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: A ria de Aveiro é, efetivamente, um ecossistema único no País. É a fonte de rendimento e de sobrevivência de muitas famílias, de centenas de famílias que vivem nesta zona ribeirinha, é uma via de comunicação e poderia ser uma fonte de desenvolvimento  11 económico e turístico. Poderia ser tudo isto e muito mais e, no entanto, está a transformar-se, em determinadas zonas, num verdadeiro pântano. A acumulação de inertes nos canais, a ausência de intervenção para a reposição desses mesmos canais, o facto de as obras de desassoreamento, as últimas, terem sido feitas há mais de 20 anos colocaram a ria de Aveiro, em muitas das suas zonas, ao completo abandono. Por isso, o Bloco de Esquerda tomou a iniciativa de apresentar um projeto de resolução para o desassoreamento da ria de Aveiro e saudamos, obviamente, todos os outros partidos que seguiram o exemplo do Bloco de Esquerda e também agendaram o seu projeto de resolução no mesmo sentido. Apresentámos o projeto de resolução porque estamos a falar, efetivamente, de um ecossistema único que está em risco porque o assoreamento prejudica gravemente a reprodução das espécies. Estamos a falar do sustento de centenas de famílias que estão em risco porque os mariscadores têm menos bivalves para apanhar, porque os barcos não têm navegabilidade na ria e, portanto, a pesca torna-se difícil ou mesmo impossível, porque o assoreamento da ria facilita a inundação de terrenos quando esta é invadida pelo mar e saliniza as terras, impossibilitando também a agricultura. Estamos a falar de um potencial turístico que está em risco porque a navegabilidade é extremamente reduzida, estamos a falar de atividades de desporto náutico que não se podem realizar, estamos a falar de um bem natural e importantíssimo para o distrito de Aveiro que se está a destruir lentamente. Por isso, o Bloco de Esquerda quer e exige respostas urgentes e efetivas. Certamente que a população da ria de Aveiro está farta de promessas que não são concretizadas. Passaram governos, nomeadamente o último em que tanto o CDS-PP como o PSD tiveram responsabilidades no Ministério do Ambiente e a ria ficou por desassorear. No programa Polis da ria de Aveiro, o projeto mais importante, que era o desassoreamento da ria, ficou por fazer. Portanto, chega de promessas! É mesmo tempo das ações! Por isso mesmo, a iniciativa legislativa do Bloco de Esquerda aponta para soluções muito concretas. Primeira, que se avance de imediato, e de uma vez por todas, com o desassoreamento da ria de Aveiro; segunda, e para resolver outros problemas que também existem no distrito de Aveiro, que os inertes que são retirados da ria sejam utilizados para o reforço das margens e para alimentar as praias do distrito, que são severamente afetadas pela erosão costeira. Aplausos do BE."
        },
        "24": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PS, tem a palavra o Sr. Deputado Filipe Neto Brandão."
        },
        "25": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: A ria de Aveiro, como é consabido, constitui um dos mais extraordinários ecossistemas do território continental. Trata-se de um sistema estuarino, isto é, um ecossistema de transição entre um rio — o Vouga — e o mar e que apresenta uma enormíssima relevância ambiental, a ponto de ter merecido a integração na Rede Natura 2000. Ora, geomorfologicamente, ao longo dos séculos, como é sabido, também a barra, isto é, o ponto de ligação entre a ria e o mar, oscilou ao longo da costa até ter sido fixada pela mão do homem, no local onde ainda hoje se encontra, no início do século XIX. Como já foi referido pelos oradores intervenientes que me antecederam, assume também a particularidade de, desde tempos imemoriais, as gentes se terem fixado ao longo das suas margens, assumindo a ria, nas suas vivências, uma relevância tal que se pode, com propriedade, dizer que a ria de Aveiro enforma a identidade das suas gentes. Relativamente ao fenómeno do assoreamento, importa reconhecer que se trata de um fenómeno natural que sempre ocorreu, mas a verdade também é que esse fenómeno e esse processo natural foi alterado por intervenção humana, aquando da fixação do porto de Aveiro, assistindo-se a partir daí a um acelerar da deterioração das condições de navegabilidade e a um aumento da deposição de inertes que tem de ser contrariado por intervenção humana, através de operações de desassoreamento, operações essas que deveriam assumir uma natureza regular. A verdade, porém, é que, como também já foi dito, essa natureza  regular não tem ocorrido. Há que registar que a última operação de desassoreamento relevante ocorreu há cerca de 20 anos, o que conduziu a uma deterioração cada vez mais indisfarçável e insuportável das condições de vida das comunidades piscatórias e dos valores ambientais, comprometendo, inclusive, o potencial turístico, nomeadamente a náutica de recreio na ria de Aveiro. Importa, pois, proceder a um desassoreamento que promova a regularização e navegabilidade dos canais, que promova o reforço das suas margens, que promova, numa expressão, a estabilidade biofísica da ria. Ora, valha a verdade, o anterior Governo, quatro anos depois de ter tomado posse, questionado, designadamente pelos Deputados do Partido Socialista, sobre a situação do desassoreamento da ria de Aveiro, limitou-se a responder, em 2015, que esse era, sic, «um problema complexo» e que se encontrava a avaliar em conjunto a melhor abordagem para o problema. A avaliação em conjunto estava a ser feita pelos vários Ministérios com competência sobre a matéria. Temos a grata satisfação de tomar conhecimento de que o atual Governo, pela mão do Sr. Ministro do Ambiente, logrou alcançar o que o anterior jamais havia alcançado, ou seja, garantir o financiamento para o desassoreamento da ria de Aveiro. E fê-lo com a particularidade de ligar o desassoreamento à defesa da costa, isto é, de garantir que a areia retirada à ria vá reforçar o cordão dunar — cerca de 1,5 milhões de metros cúbicos —, alocando-a, portanto, às praias e aos leitos sedimentares. Trata-se de uma feliz opção, que permite fazer aquilo que até agora estava vedado, isto é, que o Programa Operacional Sustentabilidade e Eficiência no Uso de Recursos (PO SEUR) passe a financiar o desassoreamento da ria de Aveiro, garantindo, assim, a sua realização."
        },
        "26": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Foi já anunciado, e registamo-lo, que o desassoreamento da ria de Aveiro irá constituir, e cito, «a maior empreitada do País na defesa do litoral e das lagoas costeiras, no quadro do Portugal 2020» — não é demais enfatizá-lo e saudá-lo. Assim, e terminando, Sr.ª Presidente, Sr.as e Srs. Deputados, o que propomos à Assembleia da República é que esta reconheça a importância do desassoreamento da ria de Aveiro e que, através da aprovação do nosso projeto de resolução e, presumo, dos demais projetos de resolução que se encontram apresentados, sinalize ao Governo a importância desse desassoreamento, de modo a que o mesmo e a revitalização da ria de Aveiro possam ser uma realidade. E sê-lo-ão. Aplausos do PS."
        },
        "28": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Heloísa Apolónia."
        },
        "29": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Os Verdes apresentam à Assembleia da República um projeto de resolução que recomenda ao Governo urgência no desassoreamento da ria de Aveiro. A ria de Aveiro, como já foi aqui referido, comporta uma diversidade biológica muito rica, própria dos sistemas estuarinos. Nela, já foram identificadas centenas de espécies de invertebrados bentónicos, incluindo moluscos e artrópodes, e também muitas espécies de peixes e aves, entre outras. Estancar, por isso, a perda da biodiversidade, que é avassaladora ao nível mundial, é um compromisso que todas as sociedades devem assumir. Para o efeito, a Convenção sobre a Diversidade Biológica, assinada na Cimeira do Rio, em 1992, foi de extrema importância, mas fundamentais são todas as ações que se tomam a nível regional e local para garantir a preservação e a salvaguarda das espécies e dos ecossistemas. Ocorre que o assoreamento a que se encontra sujeita a ria de Aveiro é, justamente, uma clara ameaça à sua biodiversidade, criando, designadamente, condições muito desfavoráveis à vida e à reprodução de várias espécies. Esse assoreamento, que se tem vindo a agravar, tem também repercussões sociais e económicas muito sentidas pelas populações locais, em particular as ribeirinhas, na medida em que dificulta ou impede a atividade piscatória e a apanha de espécies bentónicas, e também porque gera, em algumas circunstâncias, inundações  13 nos terrenos agrícolas limítrofes, destruindo culturas e salinizando os campos, com prejuízos muito acentuados para os pequenos agricultores. Mais: o assoreamento gera igualmente dificuldades à navegabilidade, afetando, nomeadamente, o turismo e os desportos náuticos, por dificuldade de circulação de embarcações, incluindo os famosos moliceiros. O assoreamento da ria de Aveiro prejudica o desenvolvimento sustentável da região, afetando negativamente as suas vertentes ambientais, sociais e económicas. É, por isso, por todos reconhecida a urgência do desassoreamento da ria. Ele foi já muitas vezes prometido, mas a verdade é que a última ação de desassoreamento foi feita há mais de 20 anos e, nestas duas décadas, a falta de intervenção e de manutenção devolveu o problema à ria e fomentou o seu agravamento. As dragagens estiveram previstas no âmbito do programa Polis Litoral — Ria de Aveiro, mas nunca chegaram a acontecer. O atual Ministro do Ambiente já assumiu publicamente o compromisso de avançar com as dragagens, recorrendo, para o efeito, a fundos europeus, no âmbito do Programa Operacional Sustentabilidade e Eficiência no Uso de Recursos (PO SEUR), com uma previsibilidade financeira de 25 milhões de euros. Ora, Sr.as e Srs. Deputados, perante estes factos, o Partido Ecologista «Os Verdes» entende que a Assembleia da República deve continuar a acompanhar a questão, como tem feito, mas deve, neste momento, ir mais além e pressionar o Governo a agir urgentemente para que sejam tomadas todas as diligências que gerem o efetivo desassoreamento da ria de Aveiro. É por isso, Sr.ª Presidente, Sr.as e Srs. Deputados, que Os Verdes, muito em concreto, propõem duas coisas: recomendar ao Governo que tome todos os procedimentos que garantam o desassoreamento da ria de Aveiro, com caráter de urgência e auscultando as entidades, associações e comunidades locais; determinar o aproveitamento das areias retiradas no âmbito desse desassoreamento, tendo sempre em conta as características dessa areia, para intervenções de consolidação do litoral."
        },
        "30": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem agora a palavra, ainda para uma intervenção, o Sr. Deputado António Topa."
        },
        "31": {
            "orador": "António Topa",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O projeto de resolução n.º 562/XIII (2.ª), apresentado pelo PSD, diz respeito ao desassoreamento e regulação dos caudais da ria de Aveiro. É um ecossistema único no País, com uma enorme biodiversidade, onde se desenvolvem atividades económicas e de lazer que muito contribuem para o desenvolvimento de toda a região, como o tratamento e a comercialização de sal, a pesca profissional e amadora, o cultivo de arroz, a exploração de matas e de pinhais, a prática de desportos náuticos ou de cicloturismo. A obra de desassoreamento encontra-se enquadrada no projeto do programa Polis Litoral — Ria de Aveiro. A necessidade e prioridade de uma intervenção na ria de Aveiro foi reconhecida pelo atual Ministro do Ambiente no sentido de se dar continuidade aos trabalhos previstos no Polis da ria de Aveiro, nomeadamente as obras para o seu desassoreamento, verificando-se um agravamento da situação à medida que o tempo passa, degradando um património ambiental, turístico e económico insubstituível. O desassoreamento da ria é uma necessidade há muito reclamada pelas populações, pelos pescadores, pelos agentes económicos, turísticos e autarquias, tendo uma obra idêntica sido realizada há mais de 20 anos, pelo que a mesma se encontra, naturalmente, novamente assoreada. Os Deputados da Comissão de Ambiente têm questionado diversas vezes o Ministro do Ambiente acerca deste processo de desassoreamento da ria. O que sabemos é que tal intervenção e obras estavam programadas e previstas realizar-se no tempo do anterior Governo PSD/CDS, faltando, quando o atual Governo tomou posse, concluir, sobretudo, aspetos do licenciamento ambiental e também quanto ao modelo de financiamento da obra através de fundos europeus. Assim, no passado dia 24 de novembro de 2016, os órgãos de comunicação social anunciavam, por declarações efetuadas pelo Sr. Ministro do Ambiente, que o desassoreamento da ria de Aveiro iria ser uma realidade, que as obras seriam financiadas pelo PO SEUR em 25 milhões de euros, que a obra iria a concurso no segundo trimestre de 2017 e que, após a sua consignação, a mesma teria um prazo de execução de um ano e meio, sendo finalizada no primeiro semestre do ano de 2019.  Com o desassoreamento da ria de Aveiro, obra muito importante para esta região, os problemas atrás referidos serão praticamente resolvidos. Com as obras de desassoreamento realizadas, não menos importante e para minorar problemas resultantes da hidrodinâmica das marés, nomeadamente devido à sua amplitude, com elevados volumes de entradas e saídas de água, principalmente nas áreas limites da ria, que provocam erosão das margens e dos canais, a invasão e salinização dos terrenos agrícolas e também algumas dificuldades quanto à navegabilidade nas situações de baixa-mar, será necessário estudar e desenvolver soluções de regulação dos caudais que permitam dar mais eficácia às referidas obras de desassoreamento, permitindo ter uma ria com caudais mais constantes, com boas condições de navegabilidade e em que os terrenos agrícolas não sejam invadidos e salinizados. Nos termos referidos, para além da recomendação ao Governo para que promova as obras de desassoreamento da ria e de reforço dos diques e margens, também se deve recomendar que o Governo, nos termos anunciados pelo Sr. Ministro do Ambiente, garanta que as obras de desassoreamento da ria de Aveiro sejam executadas nos prazos anunciados, que a obra se apresente a concurso no segundo trimestre de 2017 e que, depois de consignada, com uma duração de um ano e meio, seja finalizada durante o primeiro semestre do ano de 2019; que os sedimentos resultantes das dragagens das obras de desassoreamento sejam utilizados para reforço e consolidação das margens da ria e do cordão dunar da costa e, eventualmente, para a alimentação das praias, se tal for técnica e economicamente aconselhável; que, ao mesmo tempo, sejam estudadas e concretizadas soluções de regulação dos caudais que permitam complementar as obras de desassoreamento, com caudais mais constantes, com melhores condições de navegabilidade e por forma a evitar que os terrenos agrícolas sejam invadidos e salinizados. Aplausos do PSD e do CDS-PP."
        },
        "32": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, ainda para uma intervenção, a Sr.ª Deputada Diana Ferreira."
        },
        "33": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: O PCP tem acompanhado, ao longo dos anos, a problemática do assoreamento da ria de Aveiro tanto com intervenção institucional como com visitas e contactos com as populações locais, tendo manifestado preocupações até com o abandono a que tem sido votada a ria de Aveiro. Sabemos dos impactos negativos deste assoreamento, designadamente para a pesca artesanal, e reconhecemos a necessidade de se proceder ao desassoreamento da ria de Aveiro. Há, no entanto, preocupações que nos chegaram e que não podemos deixar de manifestar. O desassoreamento da ria de Aveiro deve obedecer a uma planificação que tenha em conta a realidade de toda a sua área e os possíveis impactos deste desassoreamento, devendo ser garantido que a forma como o mesmo será concretizado não significará prejuízos. Aliás, lembramos que no último desassoreamento, que já foi aqui referido, há quase 20 anos, os dragados foram depositados no espaço da margem, voltando, posteriormente, ao leito da ria e, neste momento, há zonas em que as areias funcionam como diques naturais que vão impedindo uma invasão das águas da ria às terras e campos adjacentes, travando uma salinização dos solos e uma possível inutilização dos mesmos. Neste sentido, importa que as ações de desassoreamento acautelem esta realidade. Entendemos que o desassoreamento da ria de Aveiro não deve estar desligado de um plano de ordenamento da ria que permita conciliar as diversas atividades económicas, como a pesca, a piscicultura, o turismo e o lazer, devendo ser feitos os estudos necessários para medir os impactos e os eventuais conflitos ou sobreposições que possam representar uma fonte de problemas e que possam ser um entrave ao desenvolvimento deste importante ativo regional que é a ria de Aveiro. Entendemos também que esta é uma matéria indissociável da resolução da questão do Baixo Vouga lagunar, designadamente da construção do dique. Uma outra preocupação que temos diz respeito ao futuro das areias, devendo também ser feito um estudo para a melhor solução, garantindo, desde logo, a proteção dos interesses públicos.  15 Por fim, este é um processo que deve envolver e proceder à auscultação de associações e de outras entidades locais dos vários órgãos autárquicos, bem como da comunidade local, um envolvimento que nos parece fundamental para que sejam acauteladas preocupações diversas e para que o desassoreamento melhor corresponda às necessidades. Aplausos do PSD."
        },
        "34": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma nova intervenção, o Sr. Deputado Moisés Ferreira."
        },
        "35": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Ouvindo a intervenção do Sr. Deputado do PSD percebemos por que é que não há nenhuma intervenção relevante no desassoreamento da ria de Aveiro há mais de 20 anos. É que, dizia o PSD, «estava previsto no projeto Pólis Litoral – Ria de Aveiro.» É verdade, mas não se fez, apesar de o PSD até ter lá um ex-Secretário-Geral no Conselho de Administração da Pólis Litoral – Ria de Aveiro. Dizia o Sr. Deputado que o anterior Governo fez todo o trabalho de casa e que só faltava mesmo concluir os aspetos de licenciamento e de financiamento. Não faltava mais nada, Sr. Deputado?! Era só mesmo o financiamento e o licenciamento?  Portanto, no papel a coisa estava, mas não estava a andar na realidade, era só isso. Logo, percebe-se muito bem por que é que o anterior Governo realmente não fez nada e nada tem sido feito no desassoreamento da ria de Aveiro há mais de 20 anos. Aquilo que o Bloco de Esquerda pretende com o seu projeto e com o espoletar desta discussão no Parlamento é que, efetivamente, seja agora feita alguma coisa pela ria de Aveiro, nomeadamente o seu desassoreamento. Aplausos do BE."
        },
        "36": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem ainda a palavra o Sr. Deputado João Pinho de Almeida."
        },
        "37": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: No encerramento deste debate, acho que o que retemos como essencial é o consenso relativamente à necessidade de proceder ao desassoreamento da ria de Aveiro, a importância que isso tem do ponto de vista ambiental e também do ponto de vista social e económico. Portanto, é relevante que, havendo iniciativas de vários grupos parlamentares, todos consigamos pôr à frente o essencial, que todos consigamos unir-nos no que é um apelo do Parlamento português ao Governo de Portugal para que, passados 20 anos, consigamos, de uma vez por todas, resolver este problema, ter uma solução e não fazer com que a solução do desassoreamento da ria de Aveiro fique pelo caminho, a pretexto de guerras político-partidárias que, neste ponto, não fazem qualquer sentido. Aplausos do CDS-PP."
        },
        "38": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Não havendo mais intervenções relativas a este ponto, prosseguimos, passando ao ponto seguinte da ordem de trabalhos, que consiste na discussão conjunta dos projetos de resolução n.os 549/XIII (2.ª) — Aumento do salário mínimo nacional (PCP) e 566/XIII (2.ª) — Recomenda ao Governo um diálogo sério com os parceiros sociais no sentido de alcançar um acordo de concertação social de médio prazo sobre crescimento, competitividade e emprego que inclua a atualização do salário mínimo nacional (PSD). Para uma primeira intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "39": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: No nosso País, quase um terço das pessoas em situação de pobreza são trabalhadores. Todos os dias se levantam para ir trabalhar, mas aquilo que levam para casa ao fim do mês não chega para as despesas básicas. Não é novidade para ninguém que os baixos salários e, em particular, o valor do salário mínimo nacional é uma inegável causa de pobreza. O salário mínimo nacional é uma conquista da Revolução de Abril e, à data, representou uma melhoria muito expressiva nas condições de vida dos trabalhadores. Mas ao longo das décadas tem sido profundamente desvalorizado com atualizações abaixo do aumento dos rendimentos médios e do índice de preços ao consumidor, com longos períodos de congelamento, com destaque para o último, entre 2011 e 2014. Os últimos dados disponíveis apontam para mais de 630 mil trabalhadores a sobreviver com 470 € líquidos, 530 € ilíquidos. E convém recordar que, se tivesse sido atualizado, o salário mínimo nacional, considerando a inflação e o aumento da produtividade, rondaria hoje os 900 € por mês. Valorizamos o aumento do salário mínimo para os 530 € e o valor dos 557 € indicados para o próximo ano. Estes valores são inseparáveis da luta dos trabalhadores e da ação do PCP, mas são, claramente, insuficientes. Não permite a recuperação do poder de compra e o combate à pobreza. Portugal mantém um dos mais baixos salários mínimos nacionais da Europa, mesmo tendo em conta a retribuição a 14 meses, e corre o risco de se atrasar ainda mais, nomeadamente em relação a Espanha. Sr.ª Presidente, Srs. Deputados, a evolução da distribuição da riqueza no nosso país traduz uma escandalosa concentração da riqueza e isso não será obra do acaso. Em Portugal, 1% da população detém 25% da riqueza e 5% da população acumula cerca de 50% da riqueza nacional. E é precisamente para garantir uma mais justa distribuição da riqueza, combater a pobreza e dinamizar a economia que o aumento para 600 €, a partir de janeiro de 2017, é tão importante. E não venham, Srs. Deputados, com o estafado argumento dos custos para as empresas e contrapartidas para o patronato. As remunerações têm apenas um peso de 18% na estrutura dos custos das empresas, muito inferior a custos com energia, combustíveis, telecomunicações, créditos ou seguros. Não bastava já a inaceitável redução da Taxa Social Única, das contribuições das empresas para a segurança social e eis que o patronato vem ainda chantagear mais medidas para subsidiar o aumento do salário mínimo nacional. Hoje, o que é uma verdadeira exigência nacional é o aumento do salário mínimo nacional e não mais borlas ao patronato.  Hoje, o que é obrigatório para o desenvolvimento do País é o aumento geral dos salários, o combate à precariedade e à desregulamentação dos horários de trabalho, o fim da caducidade da contratação coletiva. Sr.ª Presidente, Srs. Deputados, é ao Governo que cabe fixar o valor do salário mínimo nacional. O problema não reside na existência de acordos na concertação social, mas sim no seu conteúdo, no propósito de dar às confederações patronais a possibilidade de veto sobre medidas de combate à pobreza e de melhoria das condições de vida e de trabalho, como é o caso do aumento do salário mínimo nacional. Aplausos do PCP. O Governo deve assumir as suas competências constitucionais e decidir a fixação, para Janeiro de 2017, do valor de 600 € para o aumento do salário mínimo nacional. O aumento do salário mínimo nacional é uma exigência nacional por razões de justiça social e económica. Por isso, o PCP defende um aumento extraordinário do salário mínimo nacional para 600 € a partir de janeiro de 2017, valor a partir do qual se farão os aumentos anuais regulares. É este o contributo do PCP para a luta dos trabalhadores. Aplausos do PCP."
        },
        "40": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Clara Marques Mendes.  17"
        },
        "41": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Srs. Deputados: O Grupo Parlamentar do PSD apresentou um projeto de resolução que recomenda ao Governo um diálogo sério com os parceiros sociais no sentido de alcançar um acordo de médio prazo sobre crescimento, competitividade e emprego e que inclua a atualização do salário mínimo nacional. Srs. Deputados, apostar na concertação social é um objetivo importante, tentar um acordo social de médio prazo deve ser um imperativo nacional e promover a atualização do salário mínimo nacional é uma exigência de elementar justiça social. Por isso, sobre estas matérias, a atitude do PSD é de grande clareza, de espírito aberto e construtivo. Primeiro, somos a favor de um acordo social de médio prazo: um acordo celebrado entre os parceiros sociais em sede de concertação social; um acordo que incida sobre matérias essenciais para o País, designadamente o crescimento, a competitividade, a política de rendimentos, a produtividade, o salário mínimo nacional e a melhoria dos níveis de justiça social; um acordo que seja, no quadro geral da incerteza em que vivemos, uma referência de estabilidade, certeza e segurança para os agentes económicos e sociais; um acordo capaz de gerar confiança, confiança nos investidores, confiança nos trabalhadores, confiança em Portugal e confiança no estrangeiro, em suma, confiança no nosso presente e, sobretudo, no nosso futuro. Em segundo lugar, somos a favor da atualização do salário mínimo nacional, e por duas razões: por uma questão de justiça e por um imperativo de coerência. Em relação à coerência, decorre desde logo destacar que foi o anterior Governo, apoiado pelo Grupo Parlamentar do PSD, que se comprometeu a subir o salário mínimo nacional logo que a troica saiu de Portugal. Aplausos do PSD.Uma razão de justiça resulta do facto de, ainda hoje, o salário mínimo nacional se situar em valores reduzidos. E se as continuadas atualizações do salário mínimo nacional se fizerem ao longo dos anos, numa base de gradualismo e sustentabilidade, lograremos o melhor de dois mundos essenciais, o mundo da melhoria do poder de compra dos trabalhadores mais frágeis, sem comprometer o mundo da competitividade das empresas à escala nacional e internacional. Finalmente, somos a favor de um aumento do salário mínimo nacional que seja decidido em sede de concertação social. A concertação social, Sr.as e Srs. Deputados, é um património social, político e cultural que não pode ser esquecido e que, ao invés, deve ser promovido. Sejamos francos e diretos. O Governo pode decidir aumentar o salário mínimo nacional sem que haja acordo em sede de concertação social. É verdade, mas, atenção, essa não é a via do diálogo, essa é a via da imposição. Essa não é a tradição portuguesa, que sempre foi a de atualizar o salário mínimo nacional precedida de um acordo de concertação social. Dir-se-á que a tradição não faz lei e que a tradição pode ser mudada. É verdade, mas não é menos verdade, Sr.as e Srs. Deputados, que a tradição do diálogo e a cultura da concertação são instrumentos politicamente mais fortes e socialmente mais consistentes que as vias do unilateralismo e da imposição. Haver ou não haver acordo em sede de concertação social depende, acima de tudo, da vontade política e do espírito de abertura: espírito de abertura dos parceiros sociais e vontade política do Governo. E a verdade é esta: num momento tão importante quanto este, não há razão para egoísmos das partes que se sobreponham ao interesse nacional. Num tempo de grande incerteza e instabilidade, não há razão séria que justifique perder a oportunidade de reforçar a estabilidade social, a solidariedade entre parceiros económicos e sociais e, sobretudo, a confiança entre os portugueses. Hoje, na oposição, tal como antes, no Governo, a nossa atitude é a mesma de sempre: coerência, justiça, espírito construtivo e, acima de tudo, preocupação com o mais profundo interesse nacional. Aplausos do PSD."
        },
        "42": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Costa."
        },
        "43": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Gostaria de começar por saudar o PCP e o PSD pelas iniciativas que agendaram para a sessão de hoje. Trata-se de um tema oportuno, por duas razões. Em primeiro lugar, este tema permite-nos fazer um balanço sobre o aumento do salário mínimo nacional para 530 €, ocorrido há um ano. Nessa altura, bem ouvimos as profecias da direita, do patronato e, até, da Comissão Europeia sobre as desgraças que se abateriam sobre Portugal, sobre o trabalho em Portugal, sobre o emprego em Portugal, sobre o investimento em Portugal. E nada disso se confirmou nos números e nada disso se confirmou na realidade. O que temos é um dos principais elementos da recuperação de rendimentos, que faz parte da essência dos acordos celebrados entre os partidos que deram origem à atual maioria parlamentar. O tema é também oportuno, em segundo lugar, porque permite a reafirmação da posição pública das várias formações políticas aqui representadas relativamente a esta questão. O salário mínimo português, que continua abaixo dos 600 €, mesmo que fosse aumentado para esse valor, estaria ainda abaixo dos valores já hoje praticados em países como a Espanha ou até a Grécia. Estamos, portanto, a falar de um elemento de injustiça profunda, de um atraso estrutural na economia portuguesa e de uma das raízes da desigualdade de rendimentos gritante que já foi sublinhada na intervenção da Sr.ª Deputada Rita Rato. É, portanto, justo — e seria possível — a atualização, agora, do salário mínimo nacional para 600 €. É essa a posição do Bloco de Esquerda, e por isso acompanhamos o projeto de resolução que aqui apresenta o PCP. Infelizmente, desde o momento em que se iniciaram as negociações entre os vários partidos, há um ano, ficou claro que as condições políticas para a atualização imediata para os 600 € não estão reunidas. Foi nesse quadro que o Bloco de Esquerda quis retomar, digamos, a experiência de 2006, em que a CGTP, que defendia o aumento do salário mínimo para 500 €, negociou com o Governo e assinou o aumento faseado do salário mínimo, entre 2007 e 2011, dos, então, 385 € para os 500 €. Também aqui, sem nunca desistir, como nunca desistiu a CGTP da atualização do salário mínimo para os 500 €, o Bloco de Esquerda veio procurar garantir que os salários dos trabalhadores não ficariam abaixo de um determinado nível de atualização. Não perdemos a oportunidade de garantir um ritmo de atualizações que permitisse repor alguma justiça na situação do salário mínimo em Portugal. Isso deu origem a meses de campanha contra o salário mínimo, desde a Comissão Europeia a bramir pela competitividade das empresas e do País até ao patronato a chorar pelo esvaziamento da concertação social, e que, afinal, só devia servir para deixar tudo como está ou para fazer aumentos simbólicos como aqueles a que nos habituámos anteriormente, ou até à proposta da UGT, que deve ser mesmo a única central sindical do mundo que propõe uma atualização do salário mínimo abaixo da proposta do Governo! É neste contexto de grande adversidade, de grande campanha contra a atualização do salário mínimo que o acordo que o Bloco de Esquerda assinou com o Partido Socialista se tornou na melhor garantia, da qual nos orgulhamos, de que o salário mínimo vai mesmo ter em janeiro de 2017 uma atualização para 557 €. Aplausos do BE. Essa atualização salarial atinge um em cada cinco trabalhadores portugueses. Em cada novo contrato que foi assinado em 2016, mais de um terço, ou seja, 35% dos novos contratos correspondem a este nível de remuneração. É, portanto, desta dignidade essencial do trabalho, desta necessidade de atualização e de fazer justiça a quem trabalha que hoje se trata. Resolver o atraso português no salário mínimo é um problema urgente e nenhuma estratégia de médio prazo pode servir de pretexto hipócrita para manter a iniquidade e a injustiça. Está na hora de fazer justiça a quem trabalha, está na hora de atualizar o salário mínimo nacional. Aplausos do BE."
        },
        "44": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira, em nome do Grupo Parlamentar de Os Verdes.  19"
        },
        "45": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: A valorização dos salários, designadamente através do aumento do salário mínimo nacional, é um elemento fundamental na mudança de políticas de que o País precisa e por que os portugueses anseiam. Trata-se de uma mudança de opções face às políticas do anterior Governo, do PSD e do CDS, políticas essas que ficaram marcadas sobretudo pelo agravamento das condições de vida dos portugueses, pelo aprofundamento das desigualdades sociais, pelo acentuar da exploração de quem trabalha e pela perda sistemática do poder de compra por parte das famílias. Nesta matéria, o Governo PSD/CDS, ao contrário do que estava estabelecido, passou quatro anos sem proceder a qualquer atualização do salário mínimo nacional. Repito: quatro anos sem qualquer atualização! Na verdade, só no final de 2014 é que o Governo anterior procedeu a um ligeiro aumento do salário mínimo, o que, ainda assim, acabou por servir de moeda de troca para que os patrões passassem a pagar menos taxa social única. Ou seja, quatro anos depois de tomar posse, o Governo PSD/CDS procedeu a um ligeiro aumento, em outubro de 2014, chegando a um valor que deveria ter sido implementado a 1 de janeiro de 2011. Ficámos, portanto, quatro anos atrasados. Hoje, parece-nos que não é necessário fazer grandes contas para se concluir que 530 € ilíquidos para um salário, ainda que mínimo, é um valor baixo, baixíssimo, face ao custo de vida e ao poder de compra com que os Portugueses vivem. A situação é muito complicada, diria mesmo que a situação é desesperante para a generalidade das famílias e é ainda mais complicada para as pessoas que têm rendimentos mais baixos, onde se incluem os mais de 650 000 trabalhadores que apenas recebem por mês o salário mínimo nacional. Somos, infelizmente, um dos países da União Europeia com maior incidência de trabalhadores nesta situação. Portugal é um dos países de toda a União Europeia com maior desigualdade salarial e onde se verifica uma maior percentagem de trabalhadores pobres ou em risco de pobreza e mantém um dos mais baixos salários mínimos da Europa. Esta triste realidade deve-se, sobretudo, à sistemática desvalorização do salário mínimo que foi feita ao longo dos anos, em especial nos quatro anos de Governo PSD/CDS. Fazendo as contas, percebemos que o salário mínimo nacional vale hoje menos do que valia quando foi instituído. Em termos reais, o salário mínimo nacional vale atualmente menos cerca de 10% do que aquilo que valia há 40 anos. É, portanto, um valor baixíssimo, e é baixo a todos os níveis. É baixo quando comparado com o valor do salário mínimo dos restantes países da União Europeia, é baixo quando fazemos uma leitura das desigualdades sociais no nosso País e é baixo, a roçar até a insustentabilidade, quando olhamos para o custo de vida dos portugueses. Acresce ainda que o valor dos salários em geral e o do salário mínimo nacional, além de constituir um fator decisivo para uma justa distribuição da riqueza e para a melhoria das condições de vida dos trabalhadores, constitui ainda um elemento decisivo para a recuperação económica, para a dinamização da procura interna e para a criação de emprego. É, pois, de inteira justiça que o Governo proceda à atualização do salário mínimo nacional, colocando-o nos 600 € já no início do ano de 2017. Acompanhamos, portanto, a iniciativa legislativa do PCP. Quanto à proposta do PSD, Os Verdes consideram necessário lembrar alguns dados importantes nesta discussão. O primeiro parece-nos elementar: não é a concertação social que define ou fixa o valor do salário mínimo nacional. Não queiramos, portanto, inverter as premissas! Quem fixa ou define o valor do salário mínimo nacional é o Governo e não a concertação social. O que a lei diz é que o Governo deve ouvir a concertação social, mas entre ouvir e decidir, convenhamos, vai uma grande diferença. Muito menos, Srs. Deputados, esta Assembleia poderá estar condicionada pela discussão da concertação social. Era só o que faltava! Portanto, este elemento que Os Verdes trazem para discussão pretende apenas evitar que se invertam as premissas, dizendo que é ao Governo que compete fixar ou determinar o valor do salário mínimo nacional. Por fim, importa saber o que pretende afinal o PSD com o seu projeto de resolução. O que pretende o PSD é que o Governo proceda a um diálogo sério com os parceiros sociais no sentido de alcançar um acordo de médio prazo sobre o crescimento, a competitividade e o emprego que inclua a atualização do salário mínimo nacional. Ou seja, o que o PSD pretende é que se repita o que sucedeu no acordo de 2006, que apontava para que em janeiro de 2011 o salário mínimo nacional fosse fixado em 500 €, mas não foi. O acordo foi literalmente  ignorado ou violado logo em 2011 e depois disso foi o que se viu: o Governo do PSD e do CDS decretou, pura e simplesmente, o congelamento do valor do salário mínimo nacional e só em 2014, e por pressão de quem trabalha, é que se viu forçado a proceder a um magro aumento desse valor. Bem podemos, portanto, dizer ao PSD que nós já vimos este filme, e infelizmente não foi um filme de ficção. Aplausos de Os Verdes e do PCP."
        },
        "46": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Rui Cruz, do Grupo Parlamentar do PS."
        },
        "47": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Programa de Governo do PS, aprovado nesta Câmara, propõe que, em sede de concertação social, seja traçada uma trajetória de aumento do salário mínimo nacional que permita atingir os 600 € em 2019. O percurso previsto, como sabemos, é de 530 € em 2016, 557 € em 2017, 580 € em 2018 e, finalmente, 600 € em 2019. Foi com esta proposta que o PS se apresentou a eleições legislativas em 4 de Outubro de 2015 e foi com este Programa de Governo que criou as condições para o acordo da esquerda parlamentar, com uma proposta séria para uma Legislatura. É, por isso, muito confrangedor ler a proposta do projeto de resolução do PSD que, ao fim de três páginas, nada propõe e atira para a concertação social a eventualidade de uma atualização do salário mínimo nacional. Importa neste momento lembrar que o PS sempre valorizou a concertação social, ao contrário do PSD, como o passado recente bem demonstra! Srs. Deputados do PSD, há uma outra grande diferença que vos pode ter passado ao lado ou, então, quiseram que passasse despercebida. Enquanto os Srs. Deputados tratam a atualização do salário mínimo nacional como mais um aspeto, perfeitamente descartável, do tal acordo de médio e longo prazo centrado nas estratégias de crescimento, competitividade e emprego, que pode ou não acontecer, dadas as imensas circunstâncias e perspetivas menos favoráveis que os senhores preveem para o futuro da economia portuguesa, o PS parte do seguinte princípio e da seguinte convicção: o aumento do salário mínimo é uma condição de partida fundamental para o desenvolvimento económico e social do País. E é com esse ponto de partida que o Governo vai para a concertação social. Esta é uma proposta para cumprir, é inadiável e está assente em sérias previsões de crescimento e de desenvolvimento económico. Não venham, portanto, demagogicamente, diabolizar a relação deste Governo com a concertação social, porque é da vossa responsabilidade, enquanto coligação que liderou o anterior Governo, a total ausência de concertação social. De resto, veja-se o grau de crescimento e de desenvolvimento que o País conheceu no período em que a coligação PSD/CDS governou o País: entre 2012 e 2014, o salário mínimo nacional manteve-se inalterado, sob a justificação de combater o desemprego e a quebra dos rendimentos do trabalho. Protestos do PSD e do CDS-PP. Nem conseguiram diminuir o desemprego, nem fazer crescer a economia! Como poderiam, pois, sequer, propor um valor para o aumento do salário mínimo nacional para 2017? O projeto de resolução do PSD… Protestos do PSD e do CDS-PP. Tenham calma, Srs. Deputados. Façam o favor de ouvir, que estou quase a acabar. Protestos do PSD. O projeto de resolução do PSD não é mais do que um prolongamento do registo de medidas ineficazes de reajustamento…  21 Aplausos do PS. … promotoras de uma profunda desigualdade social, de uma incapacidade total para olhar para os problemas das pessoas e de uma estratégia de medo, de intimidação pelo perigo de um suposto colapso eminente com que, durante a anterior Legislatura, a coligação PSD/CDS injetou a sociedade portuguesa, o que contribuiu para o empobrecimento e o enfraquecimento da população, em particular dos mais pobres, dos trabalhadores com mais baixas remunerações e dos pensionistas mais pobres. Por outro lado, os mais ricos concentraram ainda mais riqueza e foi notória a relação entre o empobrecimento dos trabalhadores que auferiam remunerações mais baixas.Mas esse tempo acabou, felizmente para todos nós. Em um ano de governação apenas com o atual Governo o desemprego caiu para os níveis de 2010, contrariando, aliás, afirmações do líder do PSD que no início deste ano afirmava que um eventual aumento do salário mínimo faria aumentar o desemprego! Verificámos que tal não se verificou. A economia nacional cresceu 1,6%, o salário mínimo foi atualizado logo no início deste ano e vai continuar a sua trajetória de crescimento, como proposto no Programa do Governo… Protestos do PSD."
        },
        "48": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, por favor, queiram criar condições para que o Sr. Deputado possa continuar a usar da palavra."
        },
        "49": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "A Sr.ª Presidente fará o favor de ser tolerante em relação ao tempo. Partilhamos das mesmas preocupações expressas no projeto de resolução do PCP. Na prática, queremos o mesmo, mas a ritmos diferentes. Mais: a revalorização do salário mínimo nacional é apenas mais uma das estratégias do Governo para atingir o objetivo de melhorar o rendimento das famílias, nomeadamente a atualização das pensões, o reforço dos apoios sociais, a revisão da legislação laboral, entre outras. Portanto, é desta forma faseada e estruturada que nos comprometemos definitivamente a mudar para melhor as condições de vida dos portugueses. Aplausos do PS."
        },
        "50": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção em nome do CDS-PP, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "51": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Assistimos hoje a um debate um bocado insólito e, na verdade, creio que não é bem entendido pelos portugueses. Ouvimos o Bloco de Esquerda falar em «pretexto hipócrita»; ouvimos o Partido Socialista dizer que deseja o mesmo que o PCP, mas a ritmos diferentes e os portugueses não entendem como é possível dizer uma coisa destas. Na verdade, revela pouca ambição. O que queremos é um salário mínimo superior ao que estamos a discutir, claro, a ritmos diferentes, mas há alguém que não queira um salário mínimo superior ao que estamos a discutir, a ritmos diferentes?"
        },
        "52": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "O CDS não quer!"
        },
        "53": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado José Rui Cruz, depois de um discurso tão inflamado, afinal, como é que vão votar a proposta do Partido Comunista? Faz sentido terem um discurso tão inflamado e depois votarem contra? Então, votem a favor, sejam coerentes! Na verdade, os portugueses não entendem que haja um acordo de base parlamentar para a Legislatura e, depois, haja aqui propostas que sejam totalmente inconsequentes, pois toda a gente sabe que elas não serão aprovadas. Por isso, os portugueses pensam que se está a perder tempo a discutir, sem qualquer eficiência. A verdade é que a esquerda tem uma retórica: a direita é contra o aumento do salário mínimo. É mentira."
        },
        "54": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Pois, cada um sabe de si, não é?!"
        },
        "55": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "O Governo de direita aumentou o salário mínimo, mesmo contra a vontade dos credores externos. A esquerda diz: a direita aumentou a pobreza, é insensível à pobreza. Pois ainda esta semana foram publicados dados que indicam e demonstram que, no final de 2005, o índice de pobreza diminuiu, apesar das enormes dificuldades com que estávamos confrontados pelo buraco em que a esquerda nos colocou. A verdade é que os argumentos sucedem-se, como acontece na educação, dizendo-se que direita queria destruir a escola pública, mas o confronto com a realidade vem demonstrar sucessivamente que a esquerda está desfasada da realidade, pinta um quadro sobre a direita que não corresponde à realidade e os portugueses sabem isso muito bem."
        },
        "56": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Os portugueses sabem, é verdade!"
        },
        "57": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "A questão que se coloca é só uma: faz ou não sentido remeter para a concertação social uma matéria que diz respeito à atividade económica? Faz ou não sentido? Há uma esquerda que entende que não faz sentido e que não é necessário, mas há um País imenso que tem consciência de que uma matéria desta responsabilidade, que diz respeito à criação de emprego, ao desenvolvimento económico, ao dinamismo da nossa economia, não pode deixar de estar ligada à concertação social e ao diálogo entre patronato e trabalhadores. Nesta matéria não podemos senão lamentar o que foi dito pelo Conselho Económico e Social, evidenciando-se um caminho desta maioria que desvaloriza a concertação social, desvaloriza o diálogo entre entidades patronais e trabalhadores e isso é algo em que não nos revemos, que consideramos ser extremamente negativo e, sobretudo, muito irresponsável. Aqui o Partido Socialista teria maior responsabilidade, mas a verdade é que tem um discurso totalmente incoerente, totalmente hipócrita — para usar a expressão do Bloco de Esquerda —, porque, na verdade, diz uma coisa mas, afinal de contas, ainda não percebemos se vai ou não aprovar a proposta do Partido Comunista Português. E há uma coisa que não se entende, que é o facto de dizer que partilha do desejo de ver o salário mínimo nestes valores, mas a ritmos diferentes. Isso, todos desejam; aliás, desejam mais. Temos todos de criar condições para que, em Portugal, criemos riqueza e condições para aumentar o rendimento dos trabalhadores, das empresas e o investimento. É isso que todos queremos. Naturalmente que dizer que o queremos a ritmos diferentes não diz nada e transmite apenas aos portugueses que o Partido Socialista está numa retórica vã, tentando gerir os seus consensos partidários, mas muito longe do empenho de concertação social que se impunha. Aplausos do CDS-PP."
        },
        "58": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Defendem hoje o contrário do que fizeram!"
        },
        "59": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma nova intervenção, tem a palavra a Sr.ª Deputada Clara Marques Mendes."
        },
        "60": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Quero apenas deixar três notas, no final deste debate. Ao ouvir o Partido Socialista e os partidos que o apoiam dá a sensação que foi o Governo PSD/CDS que congelou o salário mínimo nacional. Não foi, Srs. Deputados, foi o Partido Socialista. Foi o Governo socialista que o congelou, em 2011. Aplausos do PSD. Protestos do PS.  23 Srs. Deputados, aproveitem para perguntar por que é que o Partido Socialista inscreveu no Memorando de Entendimento que o salário mínimo nacional não poderia ser atualizado. Sejam verdadeiros, sejam sérios e digam que, finalmente, foi depois de a troica sair de Portugal que o Governo liderado por Pedro Passos Coelho atualizou o salário mínimo nacional. Protestos do PS. Mesmo para terminar, queria lembrar-vos, Srs. Deputados, o que vos disse há pouco. De facto, o Governo pode aumentar o salário mínimo nacional sem concertação social, mas isso não é diálogo, é imposição, e, infelizmente, já percebemos que os senhores substituíram a concertação social pelos interesses partidários e pela negociação parlamentar. Aplausos do PSD."
        },
        "61": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma última intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "62": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: É sempre interessante ouvir esta perspetiva do PSD e do CDS, porque a Assembleia da República tem sempre toda a legitimidade para cortar salários e retirar direitos, mas nunca tem legitimidade para os repor! Na opinião do PSD, a Assembleia da República nunca tem legitimidade para o fazer. Aplausos do PCP. Da parte do PCP, o compromisso é o do aumento do salário mínimo nacional para 600 €, porque isso significa 534 € líquidos. Portanto, estamos em condições de perceber que 534 € líquidos continua a ser insuficiente e o caminho tem de ser no sentido da atualização do salário mínimo nacional. Houve vários momentos de congelamento do salário mínimo nacional. Houve momentos liderados pelo PS, mas também houve outros liderados pelo PSD e pelo CDS, que, entre 2011 e 2014, mantiveram o salário mínimo nacional congelado e não o atualizaram. Aumentaram-no mas não o atualizaram. Protestos do PSD e do CDS-PP. Srs. Deputados, se quiserem ter uma conversa séria sobre estas matérias digam, porque se o salário mínimo nacional aumentasse de acordo com a inflação e da produtividade, hoje seria de 900 €. Aplausos do PCP. Não é isso que está a ser discutido. O que estão a propor é exatamente a manutenção do salário mínimo nacional, que fica aquém das necessidades. Relativamente ao salário mínimo nacional, na prática, a concertação social significa que as confederações patronais aplicam um veto a tudo o que signifique melhoria de salários e combate à pobreza. A Assembleia da República não pode ficar bem com isso. O PCP não fica confortável com um veto das confederações patronais a um aumento do salário mínimo e, por isso, traz hoje esta proposta, porque o compromisso do PCP é com os trabalhadores e com o desenvolvimento do País. Queria ainda dizer que estamos aqui a discutir impossibilidades, algo que, nas palavras do PSD e do CDS, é perfeitamente impensável. Srs. Deputados, aqui ao lado, em Espanha, está em vigor um aumento do salário mínimo para 700 €, que significou, de facto, um aumento de 70 €. Isso está hoje em cima da mesa e foi possível fazê-lo, aqui ao lado. Portanto, o que entendemos é que o aumento do salário mínimo nacional é fundamental para a vida de cada um dos trabalhadores, mas é indispensável para o desenvolvimento do País, para o reforço da segurança social, para a dinamização do mercado interno e é esse o compromisso do PCP."
        },
        "63": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada Rita Rato, já ultrapassou largamente o tempo de que dispunha."
        },
        "64": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr.ª Presidente."
        },
        "65": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Vai ter mesmo de terminar, imediatamente."
        },
        "66": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Vou terminar dizendo o seguinte: termino a minha intervenção, mas não termina a luta pelo aumento do salário mínimo nacional e pelo aumento geral dos salários. Aplausos do PCP."
        },
        "67": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, vamos passar ponto seguinte da nossa ordem de trabalhos, que consiste na discussão dos Relatórios da Entidade Reguladora para a Comunicação Social (ERC) relativos aos anos de 2014 e 2015. Tanto o Governo como cada grupo parlamentar dispõem de 3 minutos para intervir. Para uma primeira intervenção, tem a palavra a Sr.ª Deputada Helga Correia, do PSD."
        },
        "68": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Faz parte da nossa ordem de trabalhos de hoje a apreciação dos Relatórios de Regulação e de Atividade e Contas para a Comunicação Social, referentes aos anos de 2014 e 2015. Os Relatórios hoje em discussão fazem um retrato real do que foi a monitorização e análise exercida pelo regulador durante os anos de 2014 e 2015. Queria dar nota que os relatórios estão muito bem elaborados, bem estruturados e que contêm informação importantíssima, dividida por departamentos e áreas, dando-nos uma perspetiva da realidade do mercado por áreas de atuação. Sr.as e Srs. Deputados, compete à Entidade Reguladora da Comunicação Social supervisionar e regular a atividade de todas as entidades de comunicação social existentes em Portugal, zelando pelos princípios e limites legais em matéria de rigor informativo, isenção e transparência. Assim, cabe a esta entidade a obrigação de assegurar o cumprimento dos direitos e deveres constitucionais e legalmente consagrados no que diz respeito ao setor da comunicação social — como a liberdade de imprensa ou o direito à informação —, mantendo a independência, fiscalizando o cumprimento das normas aplicáveis e promovendo o eficaz e regular funcionamento deste mercado. Sr. as e Srs. Deputados, no que concerne às iniciativas de regulação da ERC, constantes nos Relatórios em análise, importa destacar, em 2014, o acompanhamento das emissões televisivas por pessoas com necessidades especiais e a consulta pública sobre o futuro da TDT. Relativamente a 2015, importa salientar a Lei n.º 95/2015, de 17 de agosto, pois, com a sua entrada em vigor, a Entidade Reguladora para a Comunicação Social passou a ter competência para verificar e fiscalizar o cumprimento dos deveres de comunicação e transparência previstos sobre as campanhas de publicidade institucional do Estado. Na área de recursos humanos foi concluído o processo de transferência de dados do sistema de controlo de assiduidade Nexus para a nova plataforma ELO. Assistiu-se, em 2015, a uma diminuição de funcionários face ao ano de 2014 e, consequentemente, a uma diminuição dos custos associados. A ERC, nos anos em análise, manteve a continuidade nas relações internacionais com o objetivo da divulgação da atividade de regulação e de supervisão, estabelecendo contactos e relações de colaboração com entidades congéneres estrangeiras. O ano de 2015 foi marcado por um conjunto de reclamações relativamente às taxas de regulação e supervisão anualmente cobradas pela ERC. Sr.as e Srs. Deputados, termino fazendo referência ao importante papel desempenhado pela Entidade Reguladora para a Comunicação Social, uma entidade que deve primar pelo pluralismo e independência, mas que, no seu último mandato, nem sempre conseguiu consensos em matérias tão importantes como a da emissão de parecer sobre a TDT.  25 Aplausos do PSD. Entretanto, assumiu a presidência o Presidente Ferro Rodrigues."
        },
        "69": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Sousa, do Grupo Parlamentar do PS."
        },
        "70": {
            "orador": "Carla Sousa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar a equipa da ERC pelo trabalho inestimável que teve na criação destes Relatórios que nos fazem um retrato do estado da arte e da qualidade da comunicação social que temos hoje no País. Estes Relatórios espelham bem as fraquezas e os pontos fortes das empresas de média que temos hoje e o retrato que nos deixa deve inquietar-nos. A comunicação social é relevante para atestar da qualidade da democracia e a sua regulação é crucial para garantir a liberdade e o pluralismo dos meios de comunicação. Mas o meio debate-se hoje com alterações de paradigma ao nível do negócio, que deixam muitas incógnitas para o futuro. As novas formas de consumo e de distribuição de conteúdos têm um impacto direto na venda das publicações físicas, o que obriga a que a remuneração da produção de conteúdos diminua. A acrescentar a este já importante impacto financeiro, a utilização da Internet estimula a dispersão da publicidade e a redução do seu preço, o que, mais uma vez, afeta as fontes de rendimento. Com esta incógnita sobre as receitas do futuro, os jornalistas são contratados com salários baixos e vínculos precários, num universo empresarial cada vez mais concentrado. Este é o contexto de restrição em que vivem as empresas de media portuguesas, o que deve conferir ainda mais importância ao debate sobre o poder regulador e de supervisão das suas novas fronteiras e competências. Assinalado o contexto macro, gostaria de referenciar a importância do meio televisivo, porque os relatórios da ERC sublinham a importância que os portugueses atribuem a este meio de comunicação. E parece-me que as conclusões a que chegam são resultado dos constrangimentos acima referidos e refletem-se de igual modo nos restantes meios de comunicação. A evolução do mercado televisivo português tem sido determinada pela oferta de serviços de programa na plataforma de canal aberto e pela consolidação da televisão por subscrição. Em 2015, 84,2% dos portugueses tiveram contacto com a televisão. E os três serviços de programas generalistas de acesso livre — RTP1, SIC e TVI — captam na sua totalidade a preferência dos espectadores com 56% de share. Ora, os relatórios apontam a estes canais a falta de diversidade. Pouca diversidade nas funções, com o entretenimento a ocupar entre 60% a 73% da programação. Sem diversidade desportiva, sem diversidade cultural, com registo na diminuição do número de horas de programas dedicados aos interesses dos grupos minoritários. E sem diversidade dos protagonistas, onde 70% das pessoas presentes na informação são homens. As mulheres, mesmo surgindo em categorias relacionadas com a política nacional, essencialmente quando ministras, surgem de forma acentuada como artistas ou vítimas. A RTP2 é garante de muita desta diversidade em falta nos restantes canais. Mas, conhecidas as audiências, não nos parece que remeter a multiplicidade do País para um canal residual seja a melhor opção. A verdade é que a televisão vista pela maioria dos portugueses em canal aberto é pouco plural e diminui um País já de si pequeno."
        },
        "71": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo."
        },
        "72": {
            "orador": "Carla Sousa",
            "partido": "PS",
            "discurso": "Estou a terminar, Sr. Presidente. O trabalho de regulação da ERC é alargado, mas parece-me que esta questão é suficientemente importante para merecer a reflexão do Parlamento e da sociedade. Aplausos do PS."
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Vânia Dias da Silva."
        },
        "74": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A discussão que travamos aqui hoje a propósito dos Relatórios da ERC relativos aos anos de 2014 e 2015, não só sobre a sua atividade mas, mais importante ainda, sobre a situação da comunicação social, é de suma importância no sentido de nos fazerem um retrato daquilo que se passa no País nesta matéria. E todos sabemos da essencialidade da comunicação social num Estado de Direito democrático e todos sabemos também das dificuldades e dos desafios que enfrenta toda a comunicação social. Por isso, importa destacar algumas das atividades que são salientadas pela ERC. Destacava não só a qualidade dos relatórios, já aqui referida, mas sobretudo a perenidade da ação e da organização da ERC e, do ponto de vista material, a criação e funcionamento do portal da transparência e a consulta pública sobre o futuro da TDT, que, hoje em dia, tem já resultados visíveis, estão ainda em curso outros desenvolvimentos. Quero ainda falar da questão do desenvolvimento e conclusão das diretrizes relativas à proteção de menores quanto aos conteúdos televisivos. Isto é algo que estava a ser feito já há algum tempo e que finalmente foi concluído este ano, sendo importantíssimo para que possamos ter uma eficácia nesta matéria do combate ao visionamento de programas por menores que não sejam adequados aos mesmos. Depois, quero dizer — e esta é a questão essencial — que este mandato da ERC, que termina agora, deve ser visto como um mandato profícuo. O importante neste momento é que o Conselho Regulador seja substituído no tempo adequado e sem qualquer espécie de sobressaltos. Não é possível termos uma Entidade Reguladora para a Comunicação Social que esteja num limbo, pois já deveria ter terminado o mandato e ainda lá está. É, pois, importante que seja substituída rapidamente, sem qualquer espécie de problema. É que a comunicação social enfrenta variadíssimos desafios e a ERC tem de lhes dar resposta. E tem de lhes dar resposta em variadíssimos canais, designadamente no futuro desenvolvimento da TDT. Já sabemos que há mais dois canais públicos a operar, mas há que agilizar os concursos restantes para os outros dois. E sobretudo é necessário que se faça o verdadeiro e decisivo estudo sobre o alargamento da TDT, que já está em preparação e de que já aqui falámos. Até porque sabemos que um em cada quatro portugueses não tem ainda televisão paga em casa e que muitos têm de fazer um esforço para tê-la. Portanto, esta é uma questão importante. Depois, quero também falar dos desafios do digital."
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo."
        },
        "76": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Estou mesmo a terminar, Sr. Presidente. A ERC tem de se preparar para essa nova realidade para não acontecer como aconteceu com a TDT, em que ficámos na cauda da Europa. Finalmente — e agradecendo a sua benevolência, Sr. Presidente —, quero dizer que também é importante que, na comunicação social, se tenha cuidado com a língua portuguesa, algo de que se fala ao longo do Relatório da ERC. É que nunca deixamos de ver escrito e ouvir dizer coisas como «perca» em vez de «perda», «virtude» em vez de «virtualidade», e «aderência» em vez de «adesão». Portanto, importava que também se debruçassem sobre isso. Aplausos do CDS-PP."
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Campos."
        },
        "78": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Permitam-me que cumprimente os membros da ERC que agora terminam funções e lhes deseje as maiores felicidades para o futuro. A avaliação dos relatórios de regulação respeitantes aos anos de 2014 e 2015 ocorre numa altura em que são conhecidos os resultados de um estudo levado a cabo na Universidade de Coimbra sobre os quais é importante refletir. Passo a referir alguns números. Numa amostra de 806 jornalistas, só 12% têm contrato a termo certo, 40% auferem vencimentos entre 500 € e 1000 €, 7,3% ganham abaixo do salário mínimo nacional, e metade dos jornalistas portugueses são precários. Isto consta de jornais de hoje e de ontem.  27 Mas há mais: 54,9% dos inquiridos entendem que a sua situação laboral condiciona o desempenho jornalístico e 28,9% consideram que afeta o cumprimento da ética e da deontologia da profissão. Sintomaticamente, o Presidente da ERC tem falado em proletarização do jornalismo. Nestas condições, é difícil conceber que a comunicação social possa cumprir a sua função num quadro de pluralismo, rigor e transparência, indispensáveis ao funcionamento da democracia e ao exercício da cidadania."
        },
        "79": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "80": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Até porque os relatórios da Entidade Reguladora também indiciam uma crescente concentração de media e não deixam de alertar para as consequências de uma profunda e vertiginosa mutação que atinge todo o setor, designadamente por via da expansão do digital, da Internet e das redes sociais. Vivemos uma fase de mudança de paradigma. Essa mudança, na sua imensa complexidade, tem eco nos documentos em apreço. A informação neles contida é um manancial de reflexão que permite sinalizar as questões do futuro, mas sobretudo as questões do imediato, sobre as quais é necessário agir já. Se a entropia invade o espaço público, se o instante toma o lugar da agenda, se aos jornalistas são exigidas mais funções e competências e são cada vez mais precários e mal pagos, então, é porque é necessário fazer qualquer coisa."
        },
        "81": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "82": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Daí também a importância do serviço público de rádio e televisão, de resto largamente abordado nos relatórios. O serviço público tem de ser cada vez mais um referencial de qualidade, rigor, diversidade e pluralismo. Deixo uma nota final: os relatórios são praticamente omissos quanto à televisão digital terrestre. Tratando-se de uma questão estruturante do panorama audiovisual, era expectável uma referência. Até porque mais de 2 milhões de portugueses beneficiariam de televisão em sinal aberto. Esperamos que a omissão seja corrigida no relatório de regulação de 2016. Quanto ao mais, resta-me reiterar a utilidade do trabalho produzido pela ERC. Aplausos do BE."
        },
        "83": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe."
        },
        "84": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: São conhecidas as críticas que o PCP sempre fez à natureza e à conceção da ERC, o que não significa obviamente nenhum juízo de valor negativo relativamente à idoneidade das pessoas que integram a Entidade Reguladora para a Comunicação Social e o respetivo Conselho Regulador. Porém, consideramos que uma entidade como a Entidade Reguladora para a Comunicação Social, que tem como função primordial garantir o pluralismo da comunicação social, não é na sua composição, ela própria, um modelo de pluralismo, bem pelo contrário. Daí uma crítica que sempre formulámos, desde que esta Entidade foi proposta, em sede de revisão constitucional. Importa salientar que estes relatórios são apreciados num momento em que o setor da comunicação social passa por uma gravíssima crise em vários domínios. E trata-se de uma crise suscetível de pôr em causa o direito fundamental à liberdade de informação. É conhecida, e já aqui foi referida, a extrema precarização do setor da comunicação social do ponto de vista laboral, com redações que são, sistemática e recorrentemente, reduzidas, provocando obviamente maiores dificuldades de trabalho aos jornalistas e degradando objetivamente a qualidade da informação. É conhecida a extrema precarização das relações laborais existente no setor da comunicação social, com jornalistas e outros profissionais mal remunerados, com vínculos precários, muitas vezes com recurso ilegal a estagiários para garantir o funcionamento das redações. É conhecido também o elevado grau de concentração do setor da comunicação social, cada vez mais restrito a um número muito reduzido de grupos de comunicação que põem em causa a diversidade e a pluralidade deste setor.  Evidentemente que esta situação coloca muitos órgãos de comunicação social, os principais órgãos de comunicação social, designadamente as televisões, a funcionar ao serviço de interesses estritamente comerciais, de procura das audiências, com a consequente degradação da oferta de programação e falta de diversidade da programação que é oferecida. Isto significa uma limitação à liberdade de imprensa, quer na sua vertente do direito de informar dos profissionais da comunicação, quer na vertente do direito dos cidadãos a serem informados sem impedimentos nem discriminações. Portanto, estamos a passar por um momento extremamente difícil e de crise nesse aspeto. Evidentemente que o serviço público da comunicação social tem aqui um fator essencial que importa garantir e que o Estado tem também o dever de garantir, que é o de que os cidadãos que usam a TDT, e que não têm outra alternativa que não seja a TDT, recebam esse serviço em condições de qualidade, o que não tem acontecido ao longo dos últimos anos, e é uma situação que importa acompanhar e a que importa pôr cobro."
        },
        "85": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "86": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Vou concluir de imediato, Sr. Presidente. Mas também é preciso dizer que o pluralismo na comunicação social não se garante apenas através do serviço público, mas também através da exigência a todos os intervenientes no setor, públicos e privados, do cumprimento dos requisitos de pluralidade e pluralismo que decorrem da Constituição e da lei. Aplausos do PCP."
        },
        "87": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Terminada a apreciação dos Relatórios da Entidade Reguladora para a Comunicação Social (ERC) relativos aos anos de 2014 e 2015, vamos passar às votações. Antes disso, porém, dou a palavra ao Sr. Secretário, Deputado Duarte Pacheco, para dar conta de alguns diplomas que deram entrada na Mesa."
        },
        "88": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: propostas de lei n.os 46/XIII (2.ª) — Altera o exercício da liberdade sindical e os direitos de negociação coletiva e de participação do pessoal da Polícia de Segurança Pública com funções policiais, que baixa à 1.ª Comissão, e 47/XIII (2.ª) — Aprova o Estatuto Disciplinar da Polícia de Segurança Pública, que baixa à 1.ª Comissão; e projetos de resolução n.os 573/XIII (2.ª) — Recomenda ao Governo que adote medidas que permitam a criação do circuito hidráulico de Viana do Alentejo (ligação à albufeira de Alqueva) (PSD), que baixa à 7.ª Comissão, e 574/XIII (2.ª) — Pela construção urgente de um hospital público no concelho de Sintra e em defesa da melhoria dos cuidados de saúde (PCP), que baixa à 9.ª Comissão. É tudo, Sr. Presidente."
        },
        "89": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Sr.as e Srs. Deputados, vamos entrar no período regimental de votações. Antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. Pausa. O quadro eletrónico regista 203 presenças, às quais se acrescentam 4 (Deputados José Moura Soeiro, do Bloco de Esquerda, Sónia Fertuzinhos, do PS, Amadeu Soares Albergaria, do PSD, e Vânia Dias da Silva, do CDS) perfazendo 207 Deputados, pelo que temos quórum para proceder às votações. Sr.as e Srs. Deputados, em primeiro lugar vamos apreciar o voto n.º 170/XIII (2.ª) — De pesar pelo falecimento de Cristóvão Guerreiro Norte (PSD), que vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "90": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu, no passado dia 28 de novembro, aos 78 anos, Cristóvão Guerreiro Norte.  29 Natural de Almancil, concelho de Loulé, oriundo de uma família modesta, experimentou a exigência do trabalho ainda criança, prontamente após concluir a 4.ª classe. Apenas mais tarde, aos 14 anos, reuniu condições para retomar e aprofundar os seus estudos, vindo a formar-se em Direito pela Universidade de Coimbra. Desempenhou as funções de Delegado do Procurador-Geral da República e de Conservador do Registo em diversas comarcas, bem como exerceu advocacia durante largos anos, as mais das vezes em regime pro bono, generosidade que lhe valeu os favores de camadas mais desfavorecidas da população. Foi fundador do PPD/PSD no Algarve e, nas eleições à Assembleia Constituinte, foi eleito Deputado, tendo feito parte da sua comissão permanente, a par de figuras eméritas como Jorge Miranda ou Freitas do Amaral, entre outros. Foi Deputado ininterruptamente até 1991. Dos seus abundantes e polivalentes contributos parlamentares, avulta a coautoria do projeto de lei que instituiu a Universidade do Algarve, porventura a mais relevante conquista da região em 42 anos de democracia, bem como o seu empenhamento em questões de foro internacional, no quadro da União Interparlamentar ou a favor de Timor-Leste. Cristóvão Guerreiro Norte foi um homem perdidamente apaixonado pela sua terra e pela sua região. Nunca uma terra foi tanto na boca de alguém. Deixa, nessa homenagem, também um legado como monografista. Arreigado democrata, humanista nos atos, tolerante nas práticas, batalhou por ideias e não contra pessoas, o que fez com que jamais cedesse a ressentimentos ou rancores e fosse sempre acompanhado pela indeclinável observância das suas convicções, as quais expunha de modo arrebatado e contagiante, porém respeitoso. No Algarve, em particular, desempenhou um papel incontornável no processo de normalização democrática, devotando as suas energias à implantação do PSD, tarefa que empreendeu com singular tenacidade, sendo um dos principais impulsionadores da tradicional Festa do Pontal. Por ocasião da comemoração dos 40 anos da aprovação da Constituição da República Portuguesa, foi agraciado com o título de Deputado honorário, cerimónia a que, com notável júbilo e profundo reconhecimento, compareceu. Reunida em sessão plenária, é com profunda tristeza e pesar que a Assembleia da República assinala o seu falecimento e manifesta condolências aos seus familiares.»"
        },
        "91": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. Sr.as e Srs. Deputados, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio.Passamos ao voto n.º 168/XIII (2.ª) — De congratulação aos alunos, professores e comunidades educativas (PSD), que vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "92": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Publicados os resultados dos estudos internacionais de avaliação de alunos, PISA (Programme for International Student Assessment), TIMSS (Trends in International Mathematics and Science Study) 4.º ano e TIMSS Advanced, cumpre agradecer publicamente a todas as escolas e alunos que, em 2015, voluntariamente participaram nestes instrumentos de avaliação e aceitaram o desafio de representar o nosso País internacionalmente, uma representação que, pela seriedade com que encararam os desafios e pelos resultados obtidos, dignificou o sistema educativo nacional e é motivo de orgulho para Portugal. As significativas melhorias registadas em 2015 nos desempenhos dos alunos de 15 anos de todas as modalidades de educação e formação na mobilização de conhecimentos de leitura, matemática e ciências na sexta participação de Portugal no PISA, nos desempenhos dos alunos do 4.º ano na literacia em matemática na terceira edição do TIMSS e na primeira participação dos alunos que frequentam o 12.º ano no TIMSS Advanced traduziram-se num reconhecimento, aos olhos da Europa e do mundo, do esforço nacional, continuado, persistente e consistente em melhorar o sistema educativo nacional. A educação em Portugal melhorou e, com ela, todos melhoramos.  Os resultados alcançados testemunham a dedicação e a conquista obtidas por milhares de alunos e são motivo de orgulho e reconhecimento para todos aqueles que, diariamente, os apoiam e com eles trabalham. A Assembleia da República associa-se ao sentimento de reconhecimento nacional pelos resultados obtidos, saudando os alunos e agradecendo aos professores, aos técnicos, aos assistentes operacionais, às famílias, às autarquias e aos serviços tutelados do Ministério da Educação pelo seu extraordinário trabalho e empenho. Este grande sucesso muito dignifica Portugal, é motivo de orgulho para todos os portugueses e um estímulo para continuarmos a melhorar.»"
        },
        "93": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação deste voto. Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e do PAN e abstenções do PS, do BE, do PCP e de Os Verdes."
        },
        "94": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Segue-se o voto n.º 174/XIII (2.ª) — De congratulação pelos resultados dos alunos das escolas portuguesas nos estudos internacionais (BE), que vai ser lido pelo Sr. Secretário Moisés Ferreira."
        },
        "95": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Os resultados dos testes PISA 2015, TIMMS e TIMMS Advanced mostram uma contínua melhoria do desempenho dos estudantes das escolas portuguesas que importa enaltecer. É, por isso, merecida uma saudação aos professores, aos pais e encarregados de educação, aos assistentes técnicos e operacionais, aos técnicos escolares e aos estudantes que participaram nestes instrumentos internacionais de avaliação. Estes resultados, e em particular os do PISA 2015, são reflexo de contínuos progressos na escola pública ao longo de muitos anos e que, por isso mesmo, não podem nem devem ser tidos como produto da ação de um só ministro, de um só governo, de um só conjunto de medidas políticas. No caso dos alunos com 15 anos avaliados neste teste, a impossibilidade de qualquer apropriação é ainda mais notória, dado que foram abrangidos por muitos programas e medidas durante o seu percurso escolar, mas não pelas maiores alterações do anterior Governo PSD/CDS. Porque o progresso nunca nascerá do conformismo, importa ir para além da satisfação na leitura destes testes, temos também de aproveitar a oportunidade para identificar e corrigir erros. No caso do TIMMS, a melhoria dos resultados a Matemática não pode ser isolada dos resultados nas restantes disciplinas, conduzindo a uma reflexão sobre a aposta nas chamadas ‘disciplinas estruturantes’ e num possível ‘afunilamento curricular’. Tal como afirmou Lurdes Figueiral, Presidente da Associação de Professores de Matemática: ‘Congratulamo-nos com a subida a Matemática, que já vinha de 2011, mas esta subida também levanta algumas questões. (…) Deve haver um currículo equilibrado. Se a subida se deve ao desfavorecimento de algumas áreas disciplinares, só temos a lamentar.’ Outro aspeto que não pode ser esquecido são as elevadas taxas de retenção apontadas pelo PISA 2015, muita acima da média da OCDE. A Assembleia da República, reunida em sessão plenária, saúda os estudantes que participaram nestes importantes estudos internacionais, mas não pode deixar de apontar os problemas que estes estudos internacionais também revelaram, em que avultam a cultura de retenção no nosso sistema educativo e um certo afunilamento curricular, e de apelar ao desenvolvimento de políticas públicas que os superem.»"
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação deste voto. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP."
        },
        "97": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "99": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que, em relação às duas últimas votações, o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto.  31"
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. De seguida, peço ao Sr. Secretário Duarte Pacheco que proceda à leitura do voto n.º 169/XIII (2.ª) — De saudação pelo 40.º aniversário sobre as primeiras eleições autárquicas (PSD)."
        },
        "101": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Depois da conquista da liberdade e da promulgação da Constituição, a nossa vida democrática nacional conheceu um novo marco com a realização das primeiras eleições autárquicas. A 12 de dezembro de 1976, pela primeira vez, os portugueses escolheram os seus representantes na câmara municipal, na assembleia municipal, na junta e na assembleia de freguesia. Nesse dia iniciámos uma longa caminhada de evolução e consolidação da autonomia do poder local que não encontra paralelo na nossa história. Não esquecemos, e recordamo-nos bem de como era o território português antes dos primeiros mandatos autárquicos. Coisas que hoje nos parecem tão simples, como o acesso à educação, à cultura e à saúde, a boas infraestruturas rodoviárias e equipamentos ambientais, desportivos, sociais e de juventude, são muito fruto do trabalho dos autarcas e da sua luta em conceder a todos os portugueses, de todas as terras, uma vida digna na plenitude democrática que então procurávamos alcançar. Ao longo destes 40 anos, o poder local tem desempenhado um papel fundamental na defesa dos cidadãos e das suas expetativas, na defesa da coesão territorial, na renovação urbana, na proteção social dos mais desfavorecidos e na promoção do investimento. Nestes 40 anos, as autarquias viram a sua área de influência alargada e sempre que foram chamadas responderam com eficiência e com resultados. A realidade do poder local evoluiu muito nestas quatro décadas. No momento presente, somos confrontados com novos desafios. Afinal, o poder local é e será sempre uma missão inacabada.  A passagem do 40.º aniversário das primeiras eleições autárquicas é uma oportunidade, mais uma, para agradecer e saudar todos aqueles que disseram sim aos seus territórios, que disseram sim às suas populações. É o momento para renovar a nossa confiança nos nossos autarcas e no seu papel fundamental para uma vida democrática saudável, verdadeiramente representativa, respeitadora das identidades regionais, descentralizada, ágil e próxima das pessoas.»"
        },
        "102": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e abstenções do BE, do PCP e de Os Verdes. Passamos ao voto n.º 173/XIII (2.ª) — De saudação pelos 40 anos das primeiras eleições autárquicas (PCP e 1 Deputado do PS). Proceder à leitura do voto, tem a palavra a Sr.ª Secretária Idália Serrão."
        },
        "103": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Comemoramos os 40 anos da Constituição da República Portuguesa que consagrou o poder local democrático e comemoramos os 40 anos das primeiras eleições democráticas para as autarquias locais, realizadas a 12 de dezembro de 1976. O poder local democrático constitui uma das mais significativas transformações democráticas operadas com o 25 de Abril. Parte integrante do regime democrático e do seu sistema de poder é amplamente participado, plural, colegial, democrático e dotado de autonomia administrativa e financeira. Foi com o poder local democrático, os seus eleitos, as populações e as suas organizações que foi possível avançar e desenvolver os municípios e as freguesias, contribuindo decisivamente para o desenvolvimento local. Em muitos territórios estava tudo por fazer. Não havia infraestruturas básicas, serviços públicos, acessibilidades, equipamentos, espaços verdes. Processo, aliás, que se iniciou logo após o 25 de Abril, com a criação das  comissões administrativas dos municípios e freguesias, num intenso e fecundo trabalho realizado com uma ampla participação popular. O poder local democrático afirmou-se, operando profundas transformações na dimensão económica, social e cultural, com a fundamental intervenção na melhoria das condições de vida das populações e superando enormes carências, incluindo na resolução de problemas que excedem em larga medida as suas competências. Ao longo destes 40 anos o poder local não teve vida fácil, o questionamento e limitação à sua autonomia e a elementos essenciais que o caracterizam foi uma realidade, a regionalização está ainda por concretizar apesar de consagrada na Constituição, consecutivas alterações ao regime jurídico e financeiro das autarquias locais criaram dificuldades e ultimamente o contestado processo de extinção e fusão de freguesias amputou a sua dimensão. As comemorações dos 40 anos das primeiras eleições autárquicas devem ser um momento para afirmar a importância e o papel do poder local democrático e o que representa como espaço de afirmação e realização de direitos e aspirações populares. Um momento de convergência e unidade dos democratas, em defesa do poder local democrático e dos valores de Abril, consagrados na Constituição da República. A Assembleia da República saúda a realização das primeiras eleições autárquicas, o poder local democrático, os eleitos, as populações e suas organizações, responsáveis pelas transformações económicas, sociais e culturais ao longo destes 40 anos, e entende que as autarquias devem ser dotadas, em respeito pela sua autonomia, dos meios para responder às necessidades e anseios das populações e do desenvolvimento local.»"
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Passamos ao voto n.º 175/XIII (2.ª) — De saudação pelo 40.º aniversário do poder local democrático (BE e 1 Deputado do PS). Peço ao Sr. Secretário Moisés Ferreira que proceda à leitura do voto."
        },
        "105": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «A 12 de dezembro de 1976, realizaram-se as primeiras eleições livres e democráticas para os órgãos das autarquias locais, após 50 anos de interrupção. A autonomia do poder local foi amplamente reconhecida pela Constituição da República Portuguesa de 2 de abril de 1976, erigindo-a como elemento estrutural da ordem constitucional portuguesa. Desde então o poder local tem sido um importante veículo para o desenvolvimento e a democratização, muitas vezes com soluções inovadoras e adotadas posteriormente pelo próprio poder central, como é o caso do orçamento participativo. O poder local democrático é uma das mais relevantes transformações democráticas que surgiram com a Revolução de abril. É amplamente participado, plural, colegial, democrático e dotado de autonomia administrativa e financeira. O poder local democrático afirmou-se ao longo de quatro décadas, operando profundas transformações sociais, melhorando as condições de vida das populações e solucionando graves carências. Ao celebrar o poder local democrático é tempo de promover a participação das cidadãs e dos cidadãos nas decisões autárquicas através dos diversos mecanismos de democracia deliberativa e de democracia participativa. As eleições autárquicas, cuja primeira data de realização no quadro da Constituição de 1976 hoje se evoca, representam a maior participação política das populações, seja pelo mais elevado número de participantes como candidatos, seja pelas menores taxas de abstenção. Representam também a maior participação pela extensão da capacidade eleitoral ativa e passiva a milhares de cidadãos estrangeiros que por esta via se integram no País e nas respetivas comunidades locais.  33 As comemorações do 40.º aniversário das primeiras eleições autárquicas devem ser um momento para afirmar a relevância e o papel do poder local democrático e o que o mesmo significa para a satisfação das aspirações e direitos das populações. A Assembleia da República, reunida em sessão plenária, saúda o poder local democrático no seu 40.º aniversário.»"
        },
        "106": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Passamos, de seguida, ao voto n.º 171/XIII (2.ª) — De protesto pela obstrução ao livre exercício do trabalho de jornalistas portugueses em Cuba (PSD). Tem a palavra, para ler o voto, o Sr. Secretário Duarte Pacheco."
        },
        "107": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Nas recentes cerimónias fúnebres de Fidel Castro três jornalistas portugueses que faziam a cobertura das mesmas para o Expresso e para a SIC foram intersetados e interrogados pelas autoridades cubanas e dessa forma alvo de dificuldades acrescidas na realização do seu trabalho. Estes episódios, arbitrários e cirúrgicos, serviram, aparentemente, para intimidar esses jornalistas, e nem mesmo a presença da imprensa internacional impediu a sua consumação. De acordo com o jornal Expresso, «o regime cubano revigorou a máquina de vigilância e opressão, não perdoando a quem quis entrar em contacto com os opositores ao regime, na tentativa de contar o outro lado da história». O jornal noticia, ainda, que este procedimento não foi um ato isolado, pois já no dia 29 de novembro tinha sido detido o editor do jornal digital 14ymedio, Reinaldo Escobar, e um outro jornalista da TVE, durante a realização de uma entrevista de rua. O regime cubano dá, desta forma, provas de não ter assimilado práticas democráticas e respeitadoras da liberdade de informação e de expressão, com as quais não podemos pactuar. Assim, os Deputados da Assembleia da República, reunidos em Plenário, decidem apresentar o seu voto de protesto por esta prática antidemocrática contra o livre exercício do desempenho dos jornalistas portugueses do Expresso e da SIC durante as cerimónias de homenagem a Fidel Castro, apelando a uma mudança real e efetiva do regime cubano, de forma a aproximar-se cada vez mais dos valores do respeito pelos direitos humanos e da democracia.»"
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e do PAN, votos contra do PCP e de Os Verdes e abstenções do PS e do BE."
        },
        "109": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "111": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para comunicar que sobre a votação do último voto, apresentaremos uma declaração de voto, em nome do nosso Grupo Parlamentar."
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr. Deputado António Filipe, tem a palavra."
        },
        "113": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar a entrega de uma declaração de voto sobre a votação do último voto."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "115": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é também para anunciar a entrega de uma declaração de voto sobre a votação do voto n.º 171/XIII (2.ª)."
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos ao voto n.º 172/XIII (2.ª) — De condenação pelo atentado terrorista contra a comunidade cristã copta no Cairo (CDS-PP e Deputados do PSD e do PS). Tem a palavra, para ler o voto, o Sr. Secretário António Carlos Monteiro."
        },
        "117": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «No passado dia 11 de dezembro, o Egipto voltou a testemunhar o horror e a barbárie do terrorismo. Desta vez, o atentado foi cirurgicamente perpetrado no interior da Igreja de São Pedro e São Paulo, junto à Catedral copta de São Marcos, vitimando mortalmente 25 cristãos e ferindo mais de 40 outros, incluindo mulheres e crianças. O ataque, reivindicado pelo Daesh, foi o mais violento dos últimos anos contra aquela minoria cristã, que representa cerca de 10% dos 80 milhões de egípcios. Os cristãos coptas têm sido, recorrentemente, alvo de matança sectária por diversos grupos radicais. Este incidente insere-se numa curva preocupante de perseguições, cada vez mais frequentes, contra os cristãos no Médio Oriente, que não pode deixar de ser denunciada e condenada veementemente. A perseguição aos cristãos, inspirada no ódio e na intolerância, não é inédita. Ano após ano, são várias as minorias cristãs que continuam a sofrer as atrocidades dos vários movimentos fundamentalistas e radicais, de inspiração jihadista, principalmente o Daesh, provocando sentimentos de medo e insegurança e instaurando um asfixiante clima de terror nestas comunidades. Uma vez mais, a Assembleia da República não pactua no silenciamento e denuncia crimes e perseguições por razões religiosas, em particular contra as minorias cristãs no Médio Oriente, e nesse sentido: 1 — Condena firmemente o atentando lançado contra os cristãos coptas no passado dia 11 do presente mês; 2 — Expressa o seu profundo pesar pela perda de vidas humanas às mãos do radicalismo e fundamentalismo jihadista, apresentando as suas condolências às famílias das vítimas e aos seus próximos; 3 — Manifesta a sua preocupação pelo degradante declínio do pluralismo religioso e a ação persecutória cometida, todos os dias, contra os cristãos, no Médio Oriente.»"
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 176/XIII (2.ª) — De repúdio pelos bombardeamentos e os crimes contra as populações na cidade de Alepo, na Síria (BE e Deputados do PSD e do PS). Peço ao Sr. Secretário Moisés Ferreira que proceda à leitura do voto."
        },
        "119": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «A cidade síria de Alepo tem sido palco dos piores crimes contra a dignidade e os direitos humanos. O isolamento da zona oriental da cidade não permite uma avaliação da destruição na sua globalidade e impede o necessário auxílio às populações. Às vítimas dos bombardeamentos somam-se as execuções sumárias, as denunciadas situações de tortura, as violações de mulheres e os ataques que impedem o acesso à ajuda humanitária e destroem escolas e hospitais. As deslocações realizadas sem supervisão de instituições internacionais fazem temer o pior. O prolongamento da situação vivida em Alepo é, à luz do direito internacional e do respeito pelos direitos humanos, simplesmente inaceitável. É incerto o número exato de mortes provocadas pela guerra. Mas é certo que, entre os anúncios de cessar-fogo e o retomar dos bombardeamentos, este número aumenta de dia para dia. As Nações Unidas há muito  35 interromperam o registo oficial das vítimas. Mas o próprio enviado especial das Nações Unidas, Staffan de Mistura, assumia neste ano que o número de mortes em território sírio poderá ser superior a 400 000. A maior parte das vítimas são civis, mais de 16 000 serão crianças, grande parte terá morrido na fustigada cidade de Alepo. Outros, conseguindo fugir do horror da guerra e sobrevivendo à incerteza das fronteiras, encontram nos campos de refugiados um muro que não é mais do que a expressão da indiferença europeia que representa a falência das suas instituições. Nesta prolongada «guerra por procuração», as potências internacionais, dos Estados Unidos à Rússia e à Turquia, não foram capazes de chegar a um entendimento que ponha fim ao conflito e permita abrir portas a um longo e necessário trabalho de reconstrução da paz na região. Certo é que, em Alepo como na região, se perderam demasiadas vidas para que, na complexidade dos alinhamentos das partes envolvidas, os crimes não sejam investigados e as responsabilidades apuradas. A Assembleia da República, reunida em sessão plenária, repudia o bombardeamento da cidade de Alepo, condenando a violação dos direitos humanos e os crimes contra as populações.»"
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes."
        },
        "121": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Carla Cruz, tem a palavra."
        },
        "123": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar que entregaremos de imediato uma declaração de voto sobre a votação do voto n.º 176/XIII (2.ª)."
        },
        "124": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos, agora, votar, na generalidade, a proposta de lei n.º 40/XIII (2.ª) — Aprova a lei de programação de infraestruturas e equipamentos para as forças e serviços de segurança do Ministério da Administração Interna. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Esta proposta de lei baixa à 1.ª Comissão. Srs. Deputados, uma vez que não há oposição, vamos votar, em conjunto, três requerimentos, apresentados, respetivamente, pelo PS e com o acordo do Governo, pelo BE e pelo PCP, solicitando a baixa à Comissão de Trabalho e Segurança Social, por um período de 30 dias, sem votação, da proposta de lei n.º 44/XIII (2.ª) — Altera o Código Cooperativo, e dos projetos de lei n.os 75/XIII (1.ª) — Exclui a existência de membros investidores e assegurando a democraticidade do funcionamento das cooperativas, procedendo à primeira alteração do Código Cooperativo, aprovado pela Lei n.º 119/2015, de 31 de agosto, e assegurando o cumprimento do artigo 82.º, n.º 4, alínea a), da Constituição da República Portuguesa (BE), e 356/XIII (2.ª) — Procede à primeira alteração ao Código Cooperativo, assegurando o efetivo respeito pelos princípios cooperativos da Aliança Cooperativa Internacional (PCP). Submetidos à votação, foram aprovados por unanimidade. Srs. Deputados, a proposta de lei e os projetos de lei baixam à 10.ª Comissão. Vamos votar, na generalidade, a proposta de lei n.º 35/XIII (2.ª) — Procede a vigésima segunda alteração ao Decreto-Lei n.º 15/93, de 22 de janeiro, que aprova o regime jurídico aplicável ao tráfico e consumo de estupefacientes e substâncias psicotrópicas, aditando várias substâncias à Tabela II – A. Submetida à votação, foi aprovada por unanimidade.  Esta proposta de lei baixa à 1.ª Comissão. Srs. Deputados, vamos votar um requerimento, apresentado pelo BE, pelo PCP, pelo CDS-PP, pelo PS e por Os Verdes, solicitando a baixa à Comissão de Educação e Ciência, por um período de 30 dias, dos projetos de resolução n.os 501/XIII (2.ª) — Recomenda ao Governo a criação de um grupo de recrutamento para docentes de língua gestual portuguesa (BE), 504/XIII (2.ª) — Recomenda ao Governo que a língua gestual portuguesa seja incluída no leque de atividades de enriquecimento curricular existentes (BE), 505/XIII (2.ª) — Recomenda ao Governo a disponibilização de ensino de língua gestual portuguesa aos alunos e às alunas ouvintes nas escolas de referência para a educação bilingue de alunos surdos (BE), 561/XIII (2.ª) — Pela valorização da língua gestual portuguesa (PCP), 564/XIII (2.ª) — Recomenda ao Governo medidas para uma escola de maior qualidade para os alunos surdos (CDS-PP), 567/XIII (2.ª) — Valorização e promoção da língua gestual portuguesa (PS) e 569/XIII (2.ª) — Garantia de uma escola inclusiva, através da promoção da língua gestual portuguesa (Os Verdes). Submetido à votação, foi aprovado por unanimidade. Vamos, agora, votar o projeto de resolução n.º 523/XIII (2.ª) — Recomenda ao Governo que potencie o uso de todos os mecanismos disponíveis para controlo do nível das águas e atue por forma a agilizar as obras de desassoreamento da ria de Aveiro (CDS-PP). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 466/XIII (2.ª) — Desassoreamento da ria de Aveiro (BE). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 553/XIII (2.ª) — Pelo desassoreamento da ria de Aveiro e pelo desenvolvimento de sinergias com as estruturas locais, designadamente com o porto de Aveiro (PS). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 568/XIII (2.ª) — Recomenda ao Governo urgência no desassoreamento da ria de Aveiro (Os Verdes). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 562/XIII (2.ª) — Desassoreamento e regulação de caudais da ria de Aveiro (PSD). Submetido à votação, foi aprovado por unanimidade."
        },
        "125": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "127": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar que quanto a estes projetos de resolução sobre o desassoreamento da ria de Aveiro, o Grupo Parlamentar do PCP irá entregar uma declaração de voto."
        },
        "128": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos, agora, votar o projeto de resolução n.º 549/XIII (2.ª) — Aumento do salário mínimo nacional (PCP).  37 Submetido a votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Vamos votar o projeto de resolução n.º 566/XIII (2.ª) — Recomenda ao Governo um diálogo sério com os parceiros sociais no sentido de alcançar um acordo de concertação social de médio prazo sobre o crescimento, competitividade e emprego que inclua a atualização do salário mínimo nacional (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN. Relativamente ao projeto de resolução n.º 519/XIII (2.ª) — Regularização dos falsos recibos verdes e outras modalidades precárias existentes no Instituto de Emprego e Formação Profissional (BE), cujo texto inicial foi substituído a pedido do autor. Vamos votar, em primeiro lugar, os pontos 1 e 4, tal como solicitado pelo PSD e pelo CDS-PP. Submetidos à votação, foram aprovados por unanimidade. Vamos, agora, votar os pontos 2 e 3 do projeto de resolução. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o projeto de resolução n.º 496/XIII (2.ª) — Recomenda ao Governo que desenvolva todos os esforços diplomáticos para garantir o fim da poluição e a descontaminação dos solos e aquíferos contaminados por derrames de hidrocarbonetos na Base Aérea das Lajes (BE). Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 30/XIII (2.ª) — Procede à primeira alteração à Lei da Organização do Sistema Judiciário, aprovada pela Lei n.º 62/2013, de 26 de agosto. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos proceder à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 149/XIII (1.ª) — Regulação das responsabilidades parentais por mútuo acordo junto das conservatórias do registo civil em caso de dissolução de uniões de facto e casos similares (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos proceder à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo aos projetos de lei n.os 315/XIII (2.ª) — Converte em definitivas e permanentes as reduções nas subvenções públicas para o financiamento dos partidos políticos e para as campanhas eleitorais e nos limites máximos das despesas de campanha eleitoral (PSD), 331/XIII (2.ª) — Altera a Lei n.º 19/2003, de 20 de junho (Lei do Financiamento dos Partidos Políticos e das Campanhas Eleitorais), consagrando reduções definitivas nas subvenções públicas para o financiamento dos partidos políticos e das campanhas eleitorais e nos limites máximos das despesas de campanha eleitoral (CDS-PP) e 336/XIII (2.ª) — Reduz o financiamento público aos partidos políticos e às campanhas eleitorais (PCP).  Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN."
        },
        "129": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Ascenso Simões, pede a palavra para que efeito?"
        },
        "131": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar a apresentação de uma declaração de voto sobre a última votação que teve lugar."
        },
        "132": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, ainda em relação ao texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo aos projetos de lei n.os 315/XIII (2.ª) (PSD), 331/XIII (2.ª) (CDS-PP) e 336/XIII (2.ª) (PCP), com o acordo de todas as bancadas parlamentares, vamos votar um requerimento, apresentado pelo PSD, solicitando a dispensa de redação final do referido texto final. Submetido à votação, foi aprovado por unanimidade. Temos ainda um requerimento, apresentado pelo PS, solicitando a dispensa do prazo de reclamações contra inexatidões, previsto no n.º 1 do artigo 157.º do Regimento da Assembleia da República, das propostas de lei n.os 36/XIII (2.ª) — Aprova as Grandes Opções do Plano para 2017 e 37/XIII (2.ª) — Aprova o Orçamento do Estado para 2017. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, estão em aprovação os n.os 9 a 18 do Diário, respeitantes às reuniões plenárias realizadas nos dias 6, 7, 12, 13, 14, 19, 20, 21, 26 e 27 de outubro de 2016. Pausa. Não havendo objeções, consideram-se aprovados. Srs. Deputados, a próxima reunião plenária realizar-se-á no dia 21 de dezembro, quarta-feira, a partir das 15 horas, com a seguinte ordem do dia: do primeiro ponto consta uma marcação de Os Verdes, subordinada ao tema «Desperdício alimentar». Do segundo ponto consta a apreciação da petição n.º 109/XIII (1.ª) — Apresentada pelo Sindicato Independente de Professores e Educadores, solicitando à Assembleia da República um calendário do ensino pré-escolar igual ao dos restantes ciclos do ensino básico. Do terceiro ponto, consta a apreciação da petição n.º 94/XIII (1.ª) — Apresentada pela Associação Protetora dos Diabéticos de Portugal, solicitando que, no âmbito das comemorações do Dia Mundial da Saúde 2016, a Assembleia da República recomende ao Governo a integração da Associação Protetora dos Diabéticos de Portugal no Serviço Nacional de Saúde, tal como previsto na legislação em vigor (Decreto-Lei n.º 138/2013, de 9 de outubro). Segue-se, no quarto ponto 4, a apreciação da petição n.º 58/XIII (1.ª) — Apresentada por Teresa Mafalda de Aguiar Frazão e Gonçalves de Campos, e outros, solicitando à Assembleia da República legislação adequada que impeça o comércio de animais em anúncios de classificados de páginas na Internet. Do quinto ponto, consta a apreciação da petição n.º 83/XIII (1.ª) — Apresentada pela Associação Portuguesa de Famílias Numerosas (APFN), solicitando à Assembleia da República a criação do Dia dos Irmãos, no dia 31 de maio. Por fim, no sexto ponto, apreciaremos a petição n.º 306/XII (3.ª) — Apresentada por Ana Clara Zaluar Nunes Basílio e outros, solicitando à Assembleia da República que o Centro de Reabilitação de Paralisia Cerebral Calouste Gulbenkian permaneça na rede de equipamentos da Santa Casa da Misericórdia de Lisboa. Srs. Deputados, desejando um bom fim de semana, dou por concluída a sessão.  39 Eram 12 horas e 46 minutos . —— Declarações de voto envidas à Mesa, para publicação Relativa ao voto n.º 171/XIII (2.ª): O presente voto pretende associar a Assembleia da República a uma autêntica manobra de provocação, ao serviço daqueles que, de forma consciente e premeditada e recorrendo às mais grosseiras falsidades, desrespeitaram o profundo significado das cerimónias fúnebres de Fidel Castro recentemente realizadas em Cuba. Trata-se de uma deplorável iniciativa de hostilidade ao Estado e ao Povo de Cuba que se inscreve ao invés da História, nomeadamente considerando que se deslocou recentemente a Cuba uma visita ao mais alto nível do Estado português e que a União Europeia acabou de revogar a inadmissível «posição comum» de ingerência contra o Estado soberano de Cuba e encetou a aprovação de um Acordo de Diálogo Político e Cooperação da União Europeia com Cuba. A Assembleia da República deve pugnar a sua intervenção no respeito pela Constituição da República e não servir de instrumento ou suporte a ações que não se inscrevem no quadro do desenvolvimento de laços com base na igualdade, reciprocidade e respeito mútuo com outros Estados e povos. A maior resposta a este tipo de iniciativas e provocações deu-a o povo cubano que, com a sua dignidade e firmeza, renovou a sua vontade de prosseguir o caminho de afirmação soberana e independência, de justiça e progresso social, que conquistou com a sua revolução libertadora, profundamente patriótica e solidária com todos os povos do mundo. Os Deputados do PCP, António Filipe — João Oliveira . —— Relativa ao texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sobre os projetos de lei n.os 315, 331 e 336/XIII (2.ª): Há alturas em que o populismo se agrega, vindo da direita ou da esquerda. Agora foi o financiamento dos partidos. Houve aqui uma duvidosa concordância porque a História e a razão de ser e estar em nada se juntam. A direita não precisa de fundos públicos, mas a esquerda tem uma linha de rumo que não devia esquecer. Há uma história de financiamento privado para levar gente sua à política, um lastro de impedimento dos comuns para os lugares de eleição. O financiamento público tem como objetivo dotar os partidos de meios suficientes para não estarem dependentes dos poderes fáticos e combater a corrupção. Todos em igualdade de armas. Há quem diga que as campanhas são hoje diferentes, mais baratas, sem necessitarem de recursos tão intensos. É um erro considerar que o facto de já não haver sacos de plástico, bandeiras e cartazes leva a uma redução da despesa eleitoral. Mas há a monitorização da informação, a construção de materiais interativos, a auscultação de focus group, o direcionamento da mensagem, o tratamento localizado dos temas em debate, a formatação de uma linha subliminar de convencimento. É tudo barato? Não sabem o que espera os partidos perante a emergência das novas campanhas. Também aqui os partidos da esquerda mais à esquerda cedem aos mais maleáveis dos interesses no encontro dos recursos financeiros. Talvez tenham saudades de ser só espaço de contestação, mas esta experiência governativa geringonciana obriga o BE e o PCP a elevarem o seu ponto de mira, a acordarem para novas realidades que antes lhes não diziam respeito. Espero que desadormeçam. O Deputado do PS, Ascenso Simões . —  ——— Nota: As declarações de voto anunciadas pelos Deputados do PS Pedro Delgado Alves e Carlos César, do BE Pedro Filipe Soares e do PCP Carla Cruz e Diana Ferreira não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}