{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "021",
    "data": "2017-11-28",
    "num_páginas": "37",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à nossa sessão plenária. Eram 15 horas e 6 minutos. Peço aos Srs. Agentes da autoridade para abrirem as portas das galerias ao público. Antes de iniciarmos a ordem de trabalhos de hoje, o Sr. Secretário Duarte Pacheco vai dar conta dos resultados das eleições que ontem tiveram lugar."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, foi lavrada a seguinte ata para a eleição de quatro membros para o Conselho Regulador da ERC — Entidade Reguladora para a Comunicação Social: «Aos vinte e sete dias do mês de novembro de dois mil e dezassete, procedeu-se à eleição de quatro membros para o Conselho Regulador da ERC — Entidade Reguladora para a Comunicação Social. O resultado obtido foi o seguinte: Votantes — 225 Votos «sim» — 160 Votos brancos — 56 Votos nulos — 9 Nos termos legais aplicáveis, e face ao resultado obtido, declaram-se eleitos para o Conselho Regulador da ERC — Entidade Reguladora para a Comunicação Social, os seguintes membros: Francisco de Paula Melo de Azevedo e Silva João Pedro Nunes Lemos Figueiredo Maria de Fátima Gravata de Resende Lima Mário António da Mota Mesquita.» Para a eleição de um membro para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa foi lavrada a seguinte ata: «Aos vinte e sete dias do mês de novembro de dois mil e dezassete, procedeu-se à eleição de um membro para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa. O resultado obtido foi o seguinte: «Votantes — 225 Votos «sim» — 153 Votos brancos — 62 Votos nulos — 10. Face ao resultado obtido, declara-se eleito para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa"
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as Deputadas e Srs. Deputados, o Sr. Deputado Jorge Lacão pediu a palavra para interpelar a Mesa. Tem a palavra, Sr. Deputado Jorge Lacão."
        },
        "3": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "Obrigado, Sr. Presidente. Sr. Presidente, Sr.as e Srs. Deputados, face ao resultado anunciado, peço licença ao Sr. Presidente para começar por agradecer à direção do meu grupo parlamentar a proposta do meu nome à eleição de um de dois representantes da Assembleia da República para o Conselho Superior de Segurança Interna. O outro elemento em funções é, e bem, como sabemos, o Sr. Deputado Marques Guedes, do PSD. Apraz-me, neste momento, reconhecer o modo como, em sede de audição prévia, os Srs. Deputados dos vários grupos parlamentares se pronunciaram positivamente à candidatura, aliás num singular momento de unanimidade manifestada. Como nessa ocasião afirmei, é muito importante saber conciliar a coerência na defesa das causas políticas com o espírito de serviço público requerido pela dignidade das instituições. Como tal, entendo agora que a melhor forma de servir a dignidade da instituição parlamentar é não insistir numa candidatura em relação à qual a regra não escrita do fair play quanto ao entendimento político-partidário havido não teve concretização suficiente nos votos expressos. Mas tratou-se de uma votação democrática e as votações democráticas devem ser respeitadas."
        },
        "4": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "Desejo, por isso, não trazer à Câmara qualquer dificuldade acrescida, porque não desejo fazer parte de um problema mas, sim, de uma solução, para a qual, no futuro, procurarei concorrer. Anuncio, pois, a desistência da minha candidatura. Muito obrigado, Sr. Presidente. Aplausos do PS, de pé, e de Deputados do PSD e do CDS-PP."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado Jorge Lacão. Fica clara a sua posição democrática nesta matéria. Vamos, agora, passar ao primeiro ponto da ordem do dia, que consta da discussão, na generalidade, da proposta de lei n.º 101/XIII (3.ª) — Estabelece as regras relativas às ações de indemnização por infração ao direito da concorrência, transpondo a Diretiva 2014/104/UE. Para uma intervenção, tem a palavra o Sr. Ministro da Economia."
        },
        "7": {
            "orador": "Ministro da Economia (Manuel Caldeira Cabral)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A presente proposta de lei refere-se à transposição da Diretiva da União Europeia relativa às ações de indemnização por violação do direito da concorrência, a qual veio promover uma necessária aproximação das legislações do Estados-membros, de forma a garantir o ressarcimento integral dos lesados por práticas restritivas do direito da concorrência, sejam estes quer consumidores quer empresas. Verificamos com agrado que esta iniciativa legislativa recolhe o consenso de outros grupos parlamentares, em particular do PSD, que apresentou o anteprojeto de transposição elaborado pela Autoridade da Concorrência (AdC) como projeto de lei, o qual já baixou à Comissão de Economia, Inovação e Obras Públicas para discussão e que, por isso mesmo, acolhemos, com muitos pontos que estão em concordância exatamente com o que aqui é apresentado. Ainda que com a mesma génese do anteprojeto de transposição da Autoridade da Concorrência, a proposta do Governo difere desta na medida em que a aprofunda e reflete um aprofundamento adicional ao nível da  5 análise, em articulação com a Autoridade da Concorrência e com outros ministérios, particularmente com o Ministério da Justiça, o que nos levou a aprofundar algumas das matérias. Desta reflexão adicional resultaram alterações de relevo ao referido anteprojeto, nomeadamente o alargamento do âmbito de aplicação deste regime mais simplificado em termos de prova da existência de infrações e de acesso a meios de prova, alargando também a outras ações com pedidos fundados na violação de regras da concorrência, como é o caso da declaração de nulidades contratuais na relação entre empresas e, em particular, entre fornecedores e clientes. Para além disso, houve também o aperfeiçoamento da redação de diversas normas, o que foi feito no sentido de evitar dúvidas interpretativas que poderia haver, tendo em conta o quadro jurídico nacional. Houve também, ainda, uma alteração face a esta proposta que se refere à alteração da norma de competência do Tribunal da Concorrência, Regulação e Supervisão, no sentido de evitar a repetição de conflitos de competência que podem determinar relevantes atrasos na decisão de processos. Esta iniciativa legislativa é, assim, muito positiva para a concorrência e alargamento complementar ao forte empenho do Governo na defesa da concorrência, que se verifica não só no plano legislativo como também ao nível do reforço da ação da Autoridade da Concorrência. Este reforço traduz-se já em mais investigações, ou seja, na maior deteção de infrações à concorrência. De facto, no último ano, a Autoridade da Concorrência iniciou 85% das suas investigações através de deteção própria, em comparação com 42% nos anos anteriores. Verificou-se ainda, este ano, o dobro dos pedidos de clemência completos e mais de oito vezes mais processos com a realização de buscas nas empresas potencialmente infratoras. O nosso empenho com a concorrência é grande e as alterações neste projeto que aqui hoje apresentamos referem-se exatamente ao alargamento do combate e à maior clareza no combate às situações de infração ao direito da concorrência. Aplausos do PS."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Inscreveu-se, para pedir esclarecimentos, o Sr. Deputado Pedro Mota Soares. Tem a palavra, Sr. Deputado."
        },
        "9": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro da Economia, nada corrói tanto a coesão no projeto europeu como a perceção que as pessoas têm de que a União Europeia de Bruxelas só se preocupa com os interesses dos grandes e dos poderosos e que segue muito indiferente aos interesses reais das pessoas, aos interesses das pequenas e médias empresas, que, em Portugal, e na Europa, são a espinha dorsal da economia real. Esse é o sentimento que, aliás, está na base de muitos populismos que vão surgindo quer à direita, quer à esquerda, no caso de Portugal, e também em toda a Europa. Esta Diretiva que hoje aqui estamos a transpor serve exatamente para dar uma proteção às pequenas e médias empresas, face aos abusos, às práticas concertadas, às práticas anticoncorrenciais, à cartelização que, muitas vezes, as grandes empresas desenvolvem para esmagar o mercado e eliminar a concorrência, muito especialmente as pequenas e médias empresas. Com esta iniciativa, os prevaricadores, além de serem penalizados, vão também ter de indemnizar pelos danos que causam. E, exatamente por isso, é incompreensível que o Governo, que devia ter transposto esta Diretiva até ao final de 2016, tenha deixado passar o prazo, tenha vindo, aliás, a reboque do Parlamento e de um partido da oposição, e só agora tenha entregue esta proposta. Esteve mal o Governo quando atrasou esta transposição, e, pior do que isso, está mal, porque, mais uma vez, percebemos que, para o Governo, a economia real, as pequenas e médias empresas, a proteção dos mais fracos é algo que, verdadeiramente, não o preocupa. E os exemplos são muitos e abundam. Desde junho de 2016, data em que a Autoridade da Concorrência (AdC) entregou o anteprojeto, que os senhores podiam e deviam ter legislado, deviam ter trabalhado, deviam ter apresentado uma proposta, mas o Governo escolheu «dormir na forma», escolheu não o fazer e, nesse sentido, prejudicar a economia. Pior, Sr. Ministro: o Governo, na proposta que aqui apresenta, faz uma alteração ao anteprojeto da Autoridade da Concorrência sobre a qual lhe quero fazer uma pergunta muito focada.  No referido anteprojeto e na Diretiva estava previsto que a Autoridade da Concorrência quantificasse, sempre que um tribunal lhe pedisse, os danos causados às pequenas e médias empresas ou aos consumidores. Este aspeto do diploma é absolutamente essencial, porque, se não, torna o diploma impraticável. A verdade é que os senhores fazem uma alteração e permitem que a AdC se recuse a fazer isto. Porquê, Sr. Ministro? Por que é que, depois de transpor esta matéria tardiamente, ainda por cima transpõe mal, prejudicando a economia, prejudicando os interesses das pequenas e médias empresas, prejudicando os interesses dos trabalhadores e dos consumidores? Aplausos do CDS-PP."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Economia."
        },
        "11": {
            "orador": "Ministro da Economia",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Mota Soares, concordamos que esta legislação é, de facto, importante e, por isso mesmo, penso que merece um amplo consenso dos vários grupos parlamentares. O que nós fizemos, face à Autoridade da Concorrência e ao que foi apresentado, foi melhorar e clarificar aspetos que, juridicamente, estavam menos claros, alargar o âmbito de aplicação da Diretiva e reforçar até, também, a forma como, no caso de haver sucursais, as empresas estrangeiras são responsabilizadas pelos danos à concorrência que cá fazem. Por isso, nesse sentido, não consigo concordar consigo. De facto, acho que alargámos o âmbito da Diretiva e o trabalho que fizemos com o Ministério da Justiça foi um trabalho muito interessante, de melhoramento desta legislação. Aplausos do PS."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para intervir, em nome do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado António Costa Silva."
        },
        "13": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Sobre esta matéria, o PSD apresentou o projeto de lei n.º 599/XIII (2.ª). E apresentou-o não só porque o Governo não cumpriu a sua obrigação de transposição das diretivas comunitárias, neste caso, de 26 de dezembro de 2016, mas também, precisamente, porque acreditamos neste tipo de processo, neste tipo de iniciativa. O projeto de lei apresentado pelo PSD tem, assim, como objeto a transposição para a ordem jurídica interna da Diretiva 2014/104/UE, do Parlamento Europeu e do Conselho. O projeto de lei do PSD tem 25 artigos, estabelecendo regras relativas a pedidos de indemnização por infração ao direito da concorrência, e é aplicável independentemente de a infração ao direito da concorrência, que fundamenta o pedido de indemnização, já ter sido declarada por alguma entidade da concorrência ou tribunal nacional de qualquer Estado-membro ou até pelo Tribunal de Justiça da União Europeia. Nos termos do n.º 1 do seu artigo 3.º, «a empresa ou associação de empresas que cometer uma infração ao direito da concorrência fica obrigada a indemnizar integralmente os lesados pelos danos resultantes de tal infração». A iniciativa em apreço introduz ainda alterações legislativas ao novo regime jurídico da concorrência, aprovado pela Lei n.º 19/2012, de 8 de maio, e à Lei da Organização do Sistema Judiciário, aprovada pela Lei n.º 62/2013, de 26 de agosto. A proposta de transposição agora apresentada pelo Governo, ou, melhor, finalmente apresentada pelo Governo, traz vários riscos. Logo nos n.os 1 e 2 do seu artigo 1.º, sobre o âmbito do regime, a atual redação vai criar grandes problemas de interpretação e fazer com que este regime não seja aplicável em muitos casos nos quais ele tem mesmo de se aplicar, sob pena de grande injustiça. No artigo 11.º, é necessário alterar a suspensão da instância por tentativa de resolução extrajudicial para evitar a violação da obrigação de transposição da Diretiva. A Diretiva obriga os Estados-membros a assegurarem, nestes casos, que «os tribunais nacionais junto dos quais tenha sido proposta uma ação de indemnização possam suspender a instância, até dois anos», ao passo que a norma nacional não permite, mas impõe a suspensão, e só por um ano.  7 Também no artigo 14.º, é necessário corrigir o lapso de remissão, a qual não foi devidamente atualizada. No artigo 18.º, a sanção tem de ser aplicável quando o comportamento é anterior à ordem judicial. Na atual redação, esta norma vai ser letra morta e promove-se a fuga à justiça. Mais, e para terminar: nos artigos 22.º e 27.º da Lei da Concorrência, têm de existir propostas de transação revogadas às quais seja possível ter acesso. A Diretiva diz que os lesados têm de ter acesso às propostas de transação revogadas no fim do processo administrativo, mas a Comissão Europeia e a Autoridade da Concorrência (AdC) não concordam com esta norma e ambas estão a tentar arranjar maneira de a tornar letra morta. Deixamos estes alertas, mas também, como não podia deixar de ser, a disponibilidade por parte do PSD para corrigir todas estas situações e apresentar uma proposta que seja decisiva e construtiva, sobretudo para as nossas pequenas e médias empresas (PME). Aplausos do PSD."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Bruno Dias, do Grupo Parlamentar do PCP, para uma intervenção."
        },
        "15": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro da Economia, Sr. Secretário de Estado dos Assuntos Parlamentares: No passado dia 19 de outubro, debatemos, em Plenário, o projeto de lei n.º 599/XIII (2.ª), apresentado pelo PSD. Nesse debate, o PCP afirmou o que passo a citar: «Em vez de resolver problemas, este diploma, se fosse aprovado, seria um fator potenciador de mais problemas e maiores confusões, desde logo quando vem apontar para uma espécie de equiparação entre a Autoridade da Concorrência e os tribunais; quando vem criar condicionalismos, limitações e exceções no acesso pelos tribunais a meios de prova em poder de autoridades da concorrência; quando abre a porta a situações em que os mesmos factos e práticas podem ser objeto de decisão em diferentes instâncias, na AdC e no tribunal, e resultar em decisões diferentes, com um quadro que se torna mais complexo, e não menos; quando introduz várias alterações ao regime jurídico da concorrência e novas regras sobre a relação entre os tribunais e a Autoridade da Concorrência; quando introduz, ainda, várias alterações à Lei da Organização do Sistema Judiciário, bulindo com competências e funcionamento dos tribunais e suas secções. Embora afirmando que as disposições do diploma não se aplicam retroativamente, essa não retroatividade refere-se, afinal, ao ónus da prova e à condução dos processos, inclusive os processos em curso. Assume-se abertamente, logo no artigo 1.º, que a aplicação ocorre independentemente de a infração já ter sido declarada, ou seja, com retroatividade quanto aos factos.» Coloca-se ainda «(…) a questão de fundo do mecanismo extrajudicial da resolução de conflitos, em que as violações da concorrência podem, afinal, ser compradas, se o poder económico do infrator chegar a tanto, porque é disto que falamos, tantas e tantas vezes, quando falamos de arbitragem. Foi a mesma receita que tivemos no CETA e (…) no TTIP e que agora, à escala europeia, se aplica com este tipo de procedimentos e de orientações. Também temos, aqui, o critério da justiça para quem a pode pagar — leia-se ‘para os grupos económicos e as multinacionais’ —, deitando às malvas o princípio da igualdade de todos perante a lei.» Foi isto o que dissemos acerca de um projeto de lei que era, na verdade, a versão anterior da proposta de lei que é agora apresentada pelo Governo e a apreciação que fizemos nessa altura aplica-se igualmente a esta nova versão agora em debate, pela simples razão de que, nestas matérias essenciais, não existem alterações de substância ou de estrutura entre os dois documentos. Há um mês, aliás, houve quem sublinhasse que este anteprojeto — o da primeira versão, trazida pelo PSD — introduzia, e cito, «(…) um conjunto de soluções legais que não estão previstas na Diretiva e que têm um impacto muito forte no equilíbrio da ordem jurídica nacional.» E prosseguia, alertando para as «(…) soluções inadequadas ao nosso ordenamento jurídico e, sobretudo, soluções que colocavam em causa a congruência sistemática do nosso ordenamento jurídico em matérias relativas a questões tão importantes como o conceito da responsabilidade civil, prazos de prescrição, força probatória das sentenças estrangeiras,…» — repito: força probatória das sentenças estrangeiras — «… quantificação de danos, prova e organização», etc.  Srs. Deputados e Srs. Membros do Governo, pergunto: para além de questões pontuais que foram identificadas neste debate, quais são as grandes alterações de substância que foram introduzidas no texto para que estes alertas não surjam novamente agora? É que, nas questões essenciais, as opções são idênticas, como idênticas são as razões para as preocupações e críticas que então foram manifestadas, e não só pelo PCP. Aplausos do PCP."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulino Ascenção, do Grupo Parlamentar do Bloco de Esquerda, para uma intervenção."
        },
        "17": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esta iniciativa tem a intenção de facilitar o acesso à justiça por parte dos lesados para obter compensações pelos danos sofridos em resultado de infrações ao direito da concorrência, para o que altera regras processuais, não tipifica novos crimes. É facto que a Lei já prevê várias situações, nomeadamente as de práticas restritivas à concorrência e de abuso de posição dominante, assim como normas sobre responsabilidade extracontratual, que já constituem fundamento para as pessoas lesadas pedirem indemnizações. Mas a realidade é que raramente os lesados reclamam ou logram obter tal indemnização. Portanto, não basta termos boas leis, é preciso que a justiça seja acessível e eficaz e que os organismos responsáveis pela aplicação da lei sejam diligentes e isentos e a façam aplicar sem discriminação em função do poder económico dos visados. É necessário que a justiça tenha meios para poder agir, mas o que temos visto nos últimos anos é que os meios têm sido canalizados para o setor privado, nomeadamente para a finança, aumentando cada vez mais o seu poder, meios esses que fazem falta na ação do Estado, em particular na justiça. A desregulação dos mercados e a abertura das fronteiras têm conduzido à concentração, pelo que nos deparamos com agentes económicos que têm cada vez mais poder. Isso coloca desafios muito importantes à atuação da justiça, à própria democracia e ao Estado de direito e a perspetiva da justiça privada — leia-se «arbitragem» — só nos pode preocupar ainda mais. Este mito do livre mercado que conduz à liberdade de escolha é desmentido pela realidade da concentração. A oferta dos atores no mercado, que são cada vez menos, é cada vez mais igual, mais homogénea, e os consumidores, em vez de terem mais escolhas, têm menos, não só entre os diferentes operadores mas também nos diferentes territórios. O setor das telecomunicações é disso um bom exemplo, pois as ofertas dos diferentes operadores são, cada vez mais, cópias umas das outras, e a concorrência manifesta-se sobretudo nas artimanhas para ludibriar os consumidores e os amarrar a contratos e a falsas vantagens em promoções. O mesmo se passa na distribuição, com as ofertas também cada vez mais homogéneas entre os diferentes operadores e com cada vez mais poderio para esmagar quer os pequenos fornecedores quer os consumidores. Para concluir, quero dizer que as sociedades humanas evoluem não pela competição, mas antes pela cooperação. A competição ou concorrência desestrutura as relações sociais, as sociedades, e conduz também à destruição da natureza, portanto precisamos não de afinar regras de concorrência, mas de mudar o paradigma e superar esta lógica da competição por uma de cooperação e de maior participação democrática. Aplausos do BE."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Mota Soares para uma intervenção, dispondo para tal de 15 segundos."
        },
        "19": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, há uma coisa que ficou muito evidente desta intervenção do Governo no Parlamento: o Governo, o que fez, fez tarde; o Governo, o que fez, fez mal; e o Governo, pelos vistos, nem sabe mesmo o que fez. Sr. Ministro da Economia, olhe para o artigo 9.º deste diploma, no qual os senhores introduziram uma alteração que permite que a Autoridade da Concorrência deixe de servir como perito em tribunal. A partir desse momento, todo o regime deixa de fazer sentido, deixa de ser praticável. Por isso mesmo, Sr. Ministro, convinha  9 que, quando vem ao Plenário, conhecesse bem os dossiês, conhecesse bem os erros que fez, porque certamente que uma medida como esta, a daquele adicional que os senhores colocaram no artigo 9.º, vai tornar todo o regime impraticável, e é isso que temos de corrigir. Os senhores estão atrasados na transposição desta Diretiva, estão a desproteger a pequena economia portuguesa, mais uma vez estão preocupados com os grandes, estão preocupados com outras questões, prova de que em Portugal há muitas coisas mas não há um Ministro da Economia. Aplausos do CDS-PP."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Ricardo Bexiga, do Grupo Parlamentar do PS, para uma intervenção."
        },
        "21": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A presente proposta de lei, apresentada pelo Governo, tem como objeto a transposição para a ordem jurídica nacional da Diretiva 2014/104/UE, designada por «Diretiva Private Enforcement», que estabelece as regras que vão reger as ações de indemnização no âmbito do direito nacional e do direito europeu por infrações às regras do direito da concorrência. As regras que a Diretiva estabelece procuram facilitar os pedidos de indemnização resultantes de atos e práticas violadores da concorrência junto dos tribunais nacionais, sobretudo das práticas concentradas em cartéis e de práticas que configurem abusos de posição dominante, tal como estão previstas nos artigos 101.º e 102.º do Tratado sobre o Funcionamento da União Europeia. Da aplicação destes artigos nas ordens jurídicas nacionais resultam direitos e obrigações para as pessoas singulares e coletivas que podem ser aplicados pelos tribunais nacionais dos Estados-membros, designadamente nos casos de danos causados pela violação das normas da concorrência. Por outro lado, através da articulação da aplicação pública e da aplicação privada do direito da concorrência, procura-se reforçar a eficiência das normas da concorrência, garantindo um mercado mais transparente, eficiente e equilibrado. Pretende-se articular a tutela primária, de natureza sancionatória, a cargo das entidades públicas, com a tutela secundária, de natureza indemnizatória, para construir um sistema de garantia mais eficaz dos direitos dos lesados e a garantia da eficácia do direito da concorrência. A Diretiva a transpor procura ultrapassar os inúmeros obstáculos identificados no funcionamento do atual sistema de ações de indemnização no domínio da concorrência, designadamente com o valor probatório mais claro das decisões das autoridades da concorrência, a determinação de um procedimento indemnizatório mais eficaz e a dificuldade na quantificação dos danos sofridos no domínio da violação das normas da concorrência. A presente proposta de lei transpõe, assim, para a ordem jurídica nacional as soluções encontradas pelo legislador europeu para dar resposta às dificuldades identificadas, em sintonia com os regimes da lei civil e da lei processual civil nacionais. Para além de dar cumprimento às obrigações de transposição da Diretiva, a proposta de lei optou por prever, no âmbito da margem de transposição concedida aos Estados-membros, soluções jurídicas que procuram garantir a efetiva implementação em Portugal dos objetivos de defesa da concorrência e a harmonia com o ordenamento jurídico nacional. São, por isso, introduzidas também alterações ao novo regime jurídico da concorrência, bem como à Lei da Organização do Sistema Judiciário. O Grupo Parlamentar do Partido Socialista partilha a defesa dos objetivos que justificam a transposição desta Diretiva, que são os de aumentar a proteção dos consumidores e das PME, aumentar a eficácia da aplicação das regras da concorrência e garantir a eficácia das soluções jurídicas encontradas, especialmente em matéria de indemnização. Esta proposta de lei, apresentada pelo Governo, vai neste sentido e, por isso, tem o apoio do Grupo Parlamentar do Partido Socialista, sem prejuízo de um trabalho conjunto, em sede de comissão especializada, para aperfeiçoar a redação legislativa e a articulação das soluções encontradas com o direito nacional vigente. Aplausos do PS."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Finda a discussão da proposta de lei n.º 101/XIII (3.ª), passamos ao segundo ponto da ordem do dia, que consta da discussão, na generalidade, da proposta de lei n.º 102/XIII (3.ª) — Autoriza o Governo a descriminalizar e a prever como ilícito contraordenacional a execução pública não autorizada de fonogramas e videogramas editados comercialmente. Em nome do Governo, tem a palavra o Sr. Secretário de Estado da Cultura, Miguel Honrado, para apresentar a proposta de lei."
        },
        "23": {
            "orador": "Secretário de Estado da Cultura (Miguel Honrado)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Em resultado de estreita colaboração não só com as entidades representantes dos titulares de direitos de autor e direitos conexos, mas também com representantes do setor da hotelaria e restauração, esteve em curso até ao verão passado uma alteração adicional ao Código do Direito de Autor e dos Direitos Conexos, para além da realizada pelo Decreto-Lei n.º 100/2017, de 23 de agosto. Esta alteração visava prever que algumas das condutas então submissíveis no artigo 195.º — Crime de usurpação — deixassem de constituir um ilícito criminalmente punível, sendo tramitadas em processo contraordenacional, mais concretamente nos casos de comunicação pública, direta ou indireta, de fonogramas e videogramas editados comercialmente, atenta a natureza, gravidade e censurabilidade das respetivas condutas. Sucede que tal alteração carece de prévia autorização legislativa, atento o disposto na alínea c) do n.º 1 do artigo 165.º da Constituição, que reserva à Assembleia da República a intervenção legislativa, tanto para criação de novos tipos penais como para operar a sua descriminalização, nos termos da consolidada jurisprudência constitucional. Através da presente proposta de lei, pretende-se mandatar o Governo a proceder a uma alteração legislativa há muito reclamada pelas principais organizações do setor da hotelaria, restauração e similares, representadas pela Confederação do Turismo Português. Contudo, apenas agora, sob os auspícios do Ministério da Cultura, foi possível consensualizar com a generalidade das entidades representativas dos titulares de direitos a pretendida descriminalização, mediante a criação de um mecanismo processual célere que, estamos em crer, irá impedir o infrator, ao colocá-lo rapidamente numa situação de legalidade através da obtenção da autorização em falta. Por outro lado, e não menos importante, de referir que o produto das coimas irá ser repartido entre o Estado, a entidade autuante e a IGAC (Inspeção-Geral das Atividades Culturais), que centralizará os procedimentos, quer de recebimento dos autos, quer de notificação às entidades de gestão de direitos, quer, por último, na aplicação concreta da coima. Aplausos do PS."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção em nome do Grupo Parlamentar do CDS-PP, tem a palavra a Sr.ª Deputada Vânia Dias da Silva."
        },
        "25": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Esta proposta de lei de autorização legislativa transforma, como bem disse o Sr. Secretário de Estado da Cultura, o que é hoje um ilícito criminal de difusão pública, sem a autorização dos autores, de música e imagem — basicamente é disto que estamos a falar — num ilícito contraordenacional. Esta questão não nos suscita amargos de boca nem incompreensão, pelo contrário, até compreendemos a questão, não só pelo contexto atual em que vivemos — o avanço tecnológico, as reivindicações dos setores —, como também dos avanços legislativos nesta matéria, embora reconheçamos sem paralelo em países vizinhos, como a Espanha e a França, onde se mantém a tipologia de crime para este tipo de comportamentos. O que nós não compreendemos e repudiamos — e já não é a primeira vez que o fazemos — é que, mais uma vez, o Governo peça à Assembleia da República um cheque em branco para legislar. Digo-lhe isto porquê, Sr. Secretário de Estado? Porque se mencionam consultas feitas aos interessados — o Sr. Secretário de Estado disse-nos isso mesmo, que havia pronúncias dos interessados nesta matéria — e a Assembleia da República, obviamente, tinha todo o direito de as conhecer também para poder dar esta autorização legislativa em consciência e em conformidade com aquilo que lhes parecesse melhor.  11"
        },
        "26": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Assim, sem pareceres, sem uma única linha sobre o que entendem as pessoas, temos apenas que confiar na palavra do Governo. E, Sr. Secretário de Estado, compreenda que isso não nos é possível fazer sem mais. Quanto à substância da questão, este é um caminho que até admitimos possível, até porque no decreto-lei autorizado vemos que há um esforço de se tentar a legalização no sentido de que só será possível o pagamento voluntário da coima pelo mínimo se houver a autorização do autor e, portanto, saudamos essa questão, mas — e este é um grande «mas», Sr. Secretário de Estado — isto implica efetiva fiscalização pela IGAC. Sabemos que já hoje a IGAC não tem meios para fazer frente às suas necessidades. Com mais esta atribuição de competências, é evidente que faltarão os meios à IGAC para agir e, Sr. Secretário de Estado, compreenderá também que não é admissível que queira ver uma iniciativa deste género aprovada sem que sejam dados os correspondentes meios. Portanto, o que lhe pergunto é se, de facto, vai haver meios suficientes e se vai dotar a IGAC desses meios necessários para que seja feita esta fiscalização. Para tanto, só vislumbramos dois caminhos: ou faz uma retificação ao Orçamento para que esses meios constem do orçamento da IGAC ou, então, já está derrotado à partida e sabe que está a fazer uma alteração legislativa que depois não vai ter pernas para andar porque, na verdade, não vai ser possível fiscalizar e vai piorar muito o estado de coisas."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo, Sr.ª Deputada."
        },
        "29": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para concluir gostava que o Sr. Secretário de Estado nos dissesse como tenciona resolver a questão, porque se na teoria a coisa até pode resultar, na prática sabemos que não vai resultar. Aplausos do CDS-PP."
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não regista inscrições. Será que vamos passar a um ponto posterior da ordem do dia? Ou será que há inscrições de última hora? Pausa. O Sr. Deputado Pedro Delgado Alves acabou de se inscrever para uma intervenção. Tem a palavra, Sr. Deputado."
        },
        "31": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Secretários de Estado: Efetivamente, a matéria que é hoje trazida a debate enquadra-se num movimento mais abrangente que, aliás, já se iniciou há mais tempo e que aqui vem trazer uma dimensão igualmente importante, que é a do plano sancionatório, mas que, em bom rigor, mais não é do que uma adequação e uma melhoria da eficácia da resposta sancionatória a um problema com o qual os vários operadores já se deparam no terreno. Em primeiro lugar, é um bom princípio do direito penal, ou seja, não se identificando nem uma necessidade nem até um juízo de proporcionalidade que justifique a manutenção de uma dimensão sancionatória penal, opta-se por aquele regime que é mais adequado ao princípio da censurabilidade do ato, por um lado, mas também por aquele que, precisamente, se revela mais eficaz e mais adequado para servir o propósito do fim da sanção que está em cima da mesa. Porém, é um bocadinho estranho ouvir a Sr.ª Deputada Vânia Dias da Silva dizer que o Governo pede um cheque em branco, quando o cheque vem praticamente todo preenchido."
        },
        "32": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Não vem, não!"
        },
        "33": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Vocês não sabem!"
        },
        "34": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "O anteprojeto de decreto-lei é particularmente claro naquilo que identifica, a fase que se segue do procedimento legislativo vai permitir recolher contributos e recolher as audições e, portanto, não terminamos hoje o trabalho parlamentar sobre este diploma,…"
        },
        "35": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "36": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "… que continuará nos próximos tempos. Para além disso, a Sr.ª Deputada pôde colocar questões não apenas sobre a lei de autorização mas, precisamente, sobre o anteprojeto de decreto-lei que aqui é apresentado, o que é bem revelador de que estamos a ter um debate detalhado sobre aquilo que está longe de ser um cheque em branco. Já agora, quanto a esse aspeto, permita-me dizer, Sr.ª Deputada, que não nos deparamos verdadeiramente com uma nova atribuição de competência, ou seja, não estamos a sobrecarregar um serviço, estamos, antes, a alterar um procedimento sobre o tipo de intervenção que a IGAC poderá vir a ter para se adequar melhor aos propósitos e às finalidades subjacentes ao regime, e que, por isso mesmo, foi objeto de consenso. Trata-se, precisamente, de uma medida que garante a eficácia das sanções, ao contrário do que tínhamos até hoje, e que, simultaneamente, não será oneradora de uma forma desproporcionada, impossibilitando a eficácia do modelo. Dito isto, parece-nos ser um processo que foi participado e que, por isso mesmo, reuniu consenso dos dois lados do problema, quer das entidades gestoras que representam os titulares, quer da parte dos representantes dos utilizadores e que, com certeza, na especialidade, conseguiremos melhorar. Pela simplicidade e pela clareza do que nos é apresentado não conseguimos acompanhar as reservas e, obviamente, trataremos de assegurar, na especialidade, a garantia da aprovação de um regime que completa e colmata algumas lacunas até aqui identificadas. Aplausos do PS."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sara Madruga da Costa."
        },
        "38": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Este é um Governo que navega à vista — não pensa, não reflete, não estuda, não pondera; decide e logo se vê. Foi assim com o descongelamento das carreiras dos professores, foi assim com a transferência do INFARMED (Autoridade Nacional do Medicamento e Produtos de Saúde, IP) para o Porto e foi assim com a cambalhota energética da aprovação e do chumbo da taxa proposta pelo Bloco de Esquerda para as energias renováveis."
        },
        "39": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS."
        },
        "40": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, a iniciativa que agora discutimos é mais um exemplo da forma imponderada como este Governo decide. Mais uma vez, somos confrontados com um processo legislativo atabalhoado, feito em cima do joelho, sem qualquer fundamentação e sem qualquer ponderação."
        },
        "41": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "42": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "O Governo pretende uma autorização legislativa para descriminalizar a exibição pública de filmes e áudios sem pagamento de direitos de autor e passá-la a contraordenação. Mas fá-lo sem cumprir as regras regimentais e sem habilitar o Parlamento dos elementos mínimos para uma apreciação séria da autorização legislativa pretendida.  13"
        },
        "43": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "44": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Neste momento, Sr.as e Srs. Deputados, não sabemos qual é a posição das entidades que o Governo diz que ouviu porque não juntou os pareceres, não sabemos se a alteração é ou não pacífica no setor, nem sabemos qual a justificação ou qual o fundamento para descriminalizar uma conduta que é crime desde 1985."
        },
        "45": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "46": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, Sr. Deputado Pedro Delgado Alves, o Parlamento não pode passar cheques em branco em matérias da sua competência sem estar munido dos elementos mínimos para uma apreciação séria. Julgamos que o bem jurídico em causa continua protegido pela Declaração Universal dos Direitos do Homem e consagrado constitucionalmente na nossa Lei Fundamental como direito, liberdade e garantia. Por isso, não percebemos qual a razão que leva o Governo a retirar a tutela penal daquela que é a principal forma de utilização de obras protegidas. Ademais, seria importante saber quais as consequências desta medida nas receitas dos autores. Não sabemos. E não sabemos, Sr.as e Srs. Deputados, por uma razão muito simples: porque nada disto é importante para o Governo, o que revela bem a insensibilidade desta frente de esquerda às questões da cultura e ao financiamento dos autores e dos artistas. A esquerda, a esquerda que anda sempre com a cultura no céu-da-boca, é aquela que ontem mesmo aprovou um orçamento para a cultura que se limita a um envergonhado 0,2% do total do Orçamento do Estado."
        },
        "47": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Muito bem! Eles só querem o poleiro! Protestos da Deputada do BE Mariana Mortágua."
        },
        "48": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "A esquerda, a esquerda que anda sempre com a cultura no céu-da-boca, é aquela que, dois anos depois, ainda não foi capaz de obter uma posição conjunta com o PS. Aplausos do PSD.Protestos do BE."
        },
        "49": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe."
        },
        "50": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: Se me permite, Sr. Presidente, depois da intervenção da Sr.ª Deputada Sara Madruga da Costa, vou tentar fazer uma intervenção tranquilizadora ao dizer que não é com esta proposta de lei que o País vai ao fundo. Esta matéria não é tão problemática como a intervenção fez transparecer. Desde logo, porque na exposição de motivos apresentada é afirmado que há a concordância quer das entidades relacionadas com o turismo, quer das entidades relacionadas com a produção musical e com os autores,…"
        },
        "51": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Mostrem os pareceres!"
        },
        "52": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "… e, em boa verdade, se houvesse contestação a esta medida, certamente que já saberíamos. Efetivamente, os testemunhos que pudemos obter vão, de facto, no sentido da concordância de um amplo consenso relativamente a esta matéria.  De facto, esta proposta de lei de autorização legislativa tem a sua base numa imposição constitucional, que o Sr. Secretário de Estado aqui referiu. Trata-se de matéria sancionatória, nos termos do artigo 165.º da Constituição em matéria de reserva relativa desta Assembleia,…"
        },
        "53": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "54": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "… e, portanto, nesse ponto concreto, na descriminalização que se pretende, tem de ser, de facto, a Assembleia a autorizar o Governo a incorporar esta matéria num decreto-lei autorizado, sendo essa a razão de fazermos este debate. O que o Governo nos propõe é que uma determinada conduta deixe de ser um ilícito criminal, deixe de ser considerado um crime de usurpação para passar a obedecer a um regime contraordenacional, a uma infração de natureza diversa. Diria que esta descriminalização se justifica por duas razões: uma, de princípio, e, outra, prática. A razão de princípio tem que ver com a própria razão de ser do direito penal. Como se sabe, o direito penal é um direito de última intervenção, é uma última ratio e, portanto, o direito penal só deve intervir e uma conduta só deve ser criminalizada — dado que é a forma mais grave de sancionamento de um ilícito social —, quando se verifica que não há outra solução que não seja a de fazer intervir o direito através da criminalização."
        },
        "55": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "56": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Portanto, tem de ser uma conduta sobre a qual exista um juízo de censura ético suficientemente grave para que seja considerada ilícito criminal. Ora, manifestamente, não parece ser o caso. Esta é a razão de princípio. A razão prática diz respeito ao facto de se verificar, por vezes, que a criminalização não é a forma mais adequada de poder prevenir ou sancionar uma conduta e que é preferível um bom regime contraordenacional, que tenha condições para funcionar, a um regime de criminalização, que acaba até por desprestigiar o direito penal e revelar-se mais ineficaz. Portanto, quer por razões de princípio, quer por razões de razoabilidade, entendemos que faz todo o sentido que a passagem de música num local público sem autorização continue a ser uma infração, não de natureza criminal, mas de natureza contraordenacional e, por conseguinte, expressamos a nossa concordância em relação a esta proposta de lei. Aplausos do PCP."
        },
        "57": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Campos."
        },
        "58": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, Sr.as Deputadas e Srs. Deputados: Na verdade, não deixa de ser um pouco surpreendente esta preocupação do PSD em relação à vida dos artistas. Em todo o caso, gostaria de saudar a Sr.ª Deputada Sara Madruga da Costa, justamente porque acaba por reconhecer que os artistas têm direitos e têm necessidade de ver os seus direitos acautelados. Fazendo uma intervenção mais genérica, para situar e contextualizar um pouco esta questão, diria que nos últimos anos se têm multiplicado as iniciativas que procuram dar resposta à crescente complexidade da questão dos direitos de autor e dos direitos conexos. Essa complexidade resulta, em larga medida, da evolução vertiginosa das tecnologias da informação e da comunicação, designadamente no âmbito do digital, configurando sociedades em mutação permanente, bem como a necessidade ininterrupta de aquisição de novas literacias. Este quadro é estimulante, certamente, mas também contraditório. A possibilidade de acesso praticamente ilimitado à educação e à cultura coabita com essa outra possibilidade da utilização abusiva da internet e dos meios digitais, com efeitos nocivos sobre os direitos pessoais e patrimoniais dos autores. Assim sendo, parece-nos indispensável ponderar o equilíbrio entre os diferentes direitos. É nesse contexto que a Comissão Europeia tem produzido diretivas, posteriormente escrutinadas e eventualmente adaptadas às realidades nacionais, sendo nessa linha que se inscreve este pedido de  15 autorização legislativa por parte do Governo. Em causa está uma alteração adicional ao Código dos Direitos de Autor e dos Direitos Conexos, tendo em vista descriminalizar e prever como ilícito contraordenacional a execução pública de fotogramas e videogramas editados comercialmente. De acordo com a proposta do Governo, e fazendo fé nessa proposta, foram ouvidas diversas entidades, e passo a citá-las, porque, realmente, não são entidades quaisquer: a AUDIOGEST — Associação para a Gestão e Distribuição de Direitos, a GEDIPE — Associação para a Gestão Coletiva de Direitos de Autor e de Produtores Cinematográficos e Audiovisuais, a Visapress — Gestão de Conteúdos dos Media, a SPA — Sociedade Portuguesa de Autores, a GDA — Gestão dos Direitos dos Artistas e a CTP — Confederação do Turismo Português. Estas audições reforçam, certamente, a credibilidade da proposta. Por isso, o Bloco de Esquerda não se opõe a esta iniciativa do Governo. O que até aqui era considerado crime deixa de o ser, deixando, também por isso, de existir a possibilidade de uma pena restritiva da liberdade individual nestas matérias. Parece-nos, pois, que a remissão para o campo das contraordenações vai ao encontro de um maior equilíbrio na regulação dos diferentes interesses, que é isso que o Bloco de Esquerda pretende defender. Aplausos do BE."
        },
        "59": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pelo Grupo Parlamentar do PS, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "60": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: De forma muito telegráfica, quero deixar só três breves notas. A primeira, enfatizando algo de que o Sr. Deputado António Filipe já deu nota, é que, efetivamente, quando discutimos a opção pela tutela penal, devemos ter a certeza absoluta de que é uma tutela que se justifica perante as circunstâncias, perante a censurabilidade e, neste contexto, ambas as partes — os operadores e o decisor, neste caso, o legislador — não reconhecem, manifestamente, a censurabilidade que justifique, ainda que se trate de matéria de direitos fundamentais, que se recorra a um quadro de direito penal, optando-se por um quadro, ainda assim, sancionatório, igualmente adequado e que permite respostas eficazes e até mais céleres do que as que temos agora. A segunda nota, e reiterando o que sublinhei, é que amanhã haverá reunião da 1.ª Comissão, na qual pode ser esclarecida qualquer dúvida quanto à necessidade de envio de elementos complementares, para que fique claro se há ou não objeção por parte dos principais intervenientes na matéria. Mas, como o Sr. Deputado António Filipe também há pouco dizia, se ela existisse, e dado que hoje não é difícil contactar o Parlamento e conseguir fazer chegar tomadas de posição sobre a matéria, esses ecos teriam seguramente chegado. Mas haverá, com certeza, quadro suficiente nos trabalhos em Comissão para arranjarmos forma de aprofundar a matéria."
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "62": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, só para concluir, gostaria de dar nota de que é mesmo necessário não ter mais assunto para abordar, num debate sobre direitos de autor, o orçamento da cultura, ainda mais com a ausência de pudor que é característico de quem nunca aumentou o orçamento da cultura. Apesar de ele ter aumentado durante dois anos consecutivos, o PSD ainda acha que tem moral para puxar o assunto num debate que não tem rigorosamente nada a ver com esse assunto. Aplausos do PS."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para concluir este debate, o Sr. Secretário de Estado da Cultura."
        },
        "64": {
            "orador": "Secretário de Estado da Cultura",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Gostaria apenas de ratificar o que disse há pouco. De facto, este é o modelo indicado, dada a natureza da matéria em causa e, portanto, o que posso dizer é que ele é não só objeto de um consenso alargado por parte das entidades, que estão identificadas, como também é algo há muito esperado por todas essas entidades, porque se trata de um modelo muito mais adequado à natureza, como disse, da matéria que está em análise.  Relativamente à IGAC, e respondendo à Sr.ª Deputada Vânia Dias da Silva, direi que é uma inspeção cuja missão é inspecionar e fiscalizar e, portanto, continuará a fazê-lo de acordo com a missão e os objetivos deste novo modelo. Aplausos do PS."
        },
        "65": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está terminada a discussão, na generalidade, da proposta de lei n.º 102/XIII (3.ª). Antes de passarmos ao ponto seguinte, relativo à discussão de vários projetos de lei do PS em matéria financeira, peço ao Sr. Secretário Duarte Pacheco o favor de proceder à leitura do expediente."
        },
        "66": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, os projetos de resolução n.os 1139/XIII (3.ª) — Recomenda ao Governo a aplicação da Resolução da Assembleia da República n.º 5/2015 (CDS-PP), que baixa à 12.ª Comissão, 1140/XIII (3.ª) — Recomenda ao Governo que inclua no Inventário Nacional do Património Cultural Imaterial o fado, o cante alentejano e a dieta mediterrânica (CDS-PP), que baixa à 12.ª Comissão, 1141/XIII (3.ª) — Recomenda ao Governo a aplicação da Resolução da Assembleia da República n.º 127/2015 (CDS-PP), 1142/XIII (3.ª) — Recomenda ao Governo que elabore e execute um plano integrado de reflorestação da Mata Nacional de Leiria (PAN) e 1143/XIII (3.ª) — Recomenda ao Governo que adote medidas para a recuperação, preservação e salvaguarda do património industrial da antiga Fábrica Robinson, em Portalegre (PAN). É tudo, Sr. Presidente. Entretanto, reassumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao terceiro ponto da ordem do dia, que consta da discussão, na generalidade, dos projetos de lei n.os 624/XIII (3.ª) — Altera o Decreto-Lei n.º 349/98, de 11 de novembro, e a Lei n.º 153/2015, de 14 de setembro, no âmbito das avaliações de imóveis (PS), 625/XIII (3.ª) — Visa reforçar a regulação da avaliação do carácter adequado das operações relativas a instrumentos financeiros (PS), 626/XIII (3.ª) — Visa reforçar a regulação dos códigos de conduta das instituições de crédito (PS), 627/XIII (3.ª) — Visa reforçar a regulação relativa aos consultores para investimento autónomos e colaboradores de intermediários financeiros que exercem a atividade de consultoria para investimento (PS), 628/XIII (3.ª) — Visa reforçar a regulação da concessão de crédito por instituições de crédito a titulares de participações qualificadas (PS), 629/XIII (3.ª) — Visa reforçar a regulação relativa aos deveres de informação contratual e periódica a prestar aos investidores em instrumentos financeiros (PS), 630/XIII (3.ª) — Visa reforçar a regulação das obrigações das instituições de crédito na comercialização de depósitos e produtos de crédito (PS), 631/XIII (3.ª) — Visa reforçar a regulação relativa às ofertas particulares de valores mobiliários (PS), 632/XIII (3.ª) — Visa reforçar a regulação da organização interna dos intermediários financeiros (PS), 633/XIII (3.ª) — Visa reforçar os poderes de supervisão do Banco de Portugal (PS) e 634/XIII (3.ª) — Visa reforçar a regulação da remuneração dos colaboradores dos intermediários financeiros e das instituições de crédito (PS). Para proceder à apresentação dos projetos de lei, tem a palavra o Sr. Deputado João Galamba."
        },
        "68": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: O Grupo Parlamentar do Partido Socialista apresenta hoje um conjunto de diplomas que decorrem das conclusões e recomendações das comissões parlamentares de inquérito ao setor bancário realizadas no Parlamento. É por levarmos a sério as CPI (comissões parlamentares de inquérito) e o trabalho aí realizado que entendemos que estas devem ter consequências, em particular, consequências legislativas. Foi o que fizemos e é isso que hoje apresentamos. A nacionalização do BPN (Banco Português de Negócios) e as resoluções do BES (Banco Espírito Santo) e do BANIF (Banco Internacional do Funchal) implicaram um esforço financeiro da comunidade muito significativo, o que abalou fortemente a confiança dos portugueses no setor financeiro e nas instituições encarregues de o regular e supervisionar.  17 Sem prejuízo de outras iniciativas já tomadas ou em curso, nomeadamente respeitantes ao ressarcimento dos chamados «lesados», à revisão do modelo e da arquitetura de regulação e supervisão ou à transposição de diretivas, mormente a chamada «DMIF II», os portugueses não perceberiam que, perante uma nova circunstância, o Parlamento nada tivesse feito no âmbito das suas competências, depois de ter identificado e concluído pela ocorrência de más práticas comerciais, insuficiente ou inexistente gestão de conflitos de interesses e limitada ou ineficaz ação dos organismos reguladores e de supervisão. Depois de uma análise detalhada não só das conclusões e recomendações das diferentes CPI, mas também do processo legislativo europeu e nacional, incluindo aquele que se encontra em curso, o Grupo Parlamentar do Partido Socialista realizou um longo conjunto de audições, onde se incluíram reguladores, supervisores, representantes do setor, assim como associações de defesa do consumidor/cliente bancário, além das recém-formadas associações de lesados que, após os eventos conhecidos, foram emergindo nos últimos anos. Este trabalho, como é evidente, não ignorou os limites impostos pela legislação europeia. O sistema financeiro nacional não existe numa ilha nem pode estar sujeito a um enquadramento legislativo que divirja de forma significativa daquele que existe noutros países europeus e que emana da legislação europeia. Não pode por razões legais e não deve por razões económicas. As nossas propostas têm em consideração esse contexto e as limitações que este impõe a qualquer legislador. O Grupo Parlamentar do Partido Socialista lançou esta iniciativa assumindo três fases distintas. Em primeiro lugar, foi enviado a um conjunto alargado de stakeholders as conclusões e recomendações de cinco CPI, que tiveram como objeto o setor bancário, tendo cumulativamente sido enviado um documento enquadrador da iniciativa e um convite para audição. Neste âmbito, foram ouvidas as seguintes entidades: Associação de Defesa dos Clientes Bancários, Associação de Lesados do BANIF e do Santander Totta, Associação Movimento Emigrantes Lesados Portugueses, Associação dos Enganados e Indignados do Papel Comercial, Associação Portuguesa de Bancos (APB), Associação Portuguesa de Consumidores e Utilizadores de Produtos e Serviços Financeiros, Associação Portuguesa para a Defesa do Consumidor, Autoridade de Supervisão de Seguros e Fundos de Pensões, Banco de Portugal, Comissão do Mercado de Valores Mobiliários, Sindicato dos Bancários do Sul e Ilhas, Sindicato Independente da Banca e Sindicato Nacional dos Quadros e Técnicos Bancários. Em segundo lugar, neste conjunto alargado de audições foram discutidas as diferentes alternativas legislativas e resolutivas, contribuindo para a formação de propostas no quadro dos objetivos políticos enunciados pelo Grupo Parlamentar. Em terceiro lugar, esse conjunto de propostas foi debatido numa conferência parlamentar, realizada a 27 de junho, no Auditório António Almeida Santos, na Assembleia da República. O que hoje debatemos é o resultado final desse processo. Sr. Presidente, Sr.as Deputadas e Srs. Deputados: O Grupo Parlamentar do Partido Socialista definiu como objetivos nucleares introduzir legislação de proteção de clientes e trabalhadores do sistema bancário e financeiro, em particular perante práticas comerciais agressivas, que implicam a adoção de riscos não percebidos por agentes de mercado não qualificados e garantir uma separação clara e nítida na relação com clientes, entre a entidade financeira colocadora de títulos de dívida e capital e os grupos que detêm ou são detidos por essa entidade bancária. Neste âmbito, e em particular nos casos das CPI à resolução do BES e do BANIF, foram identificadas práticas de venda agressiva, com aplicação insuficiente dos instrumentos de adequação do produto financeiro ao perfil dos investidores, sem levar em linha de conta a idade, o historial de investimento de cada indivíduo e quantas vezes com práticas alegadamente de mis-selling. Deve ainda dar-se destaque ao trabalhador bancário — quantas vezes também ele subscritor de produtos financeiros —, que coloca estes instrumentos em circunstâncias que nem sempre podem ser consideradas adequadas, pressionado por objetivos de desempenho que não contribuem para um processo comercial que permita a necessária perceção de risco por parte de clientes. Por outro lado, individualmente, os trabalhadores tomaram, em muitas circunstâncias, produtos financeiros, recorrendo a empréstimos, acentuando conflitos de interesses e, numa relação pouco saudável, eram simultaneamente devedores, acionistas, obrigacionistas e entes de comercialização. Nalguns casos relatados, foram, sem dúvida, dos que mais perderam: perderam o emprego, perderam investimentos, ficaram com dívidas e, nalguns casos, arrastaram consigo os familiares.  A gestão dos conflitos de interesse mereceu em todas as CPI um particular destaque. Quer no caso GES/BES, quer também no âmbito da relação Rentipar/Banif. Esta questão deve merecer especiais cuidados. E primeiro lugar, porque a colocação de produtos financeiros próprios, ou de partes interessadas, foi uma das fontes fundamentais, senão a fonte fundamental, do conjunto alargado de investidores que perdeu os seus recursos e, em segundo lugar, porque a colocação de títulos de dívida em investidores não qualificados, em ofertas públicas e particulares, merece especial cuidado, em particular no caso em que a relação existente pode limitar a adequada perceção de risco e a adequação de um investimento. A experiência acumulada ao longo das CPI, as audições realizadas e a análise da legislação nacional e europeia permitem-nos constituir um acervo de propostas com a certeza de que o conjunto de questões que emergiu não se resolve com uma única proposta, com uma bala de prata que resolve todos os problemas. Há dimensões diferentes que concorrem para uma solução global: melhorar os instrumentos de comercialização e perceção de risco dos produtos financeiros; reforçar a formação dos trabalhadores e desvincular a sua remuneração e avaliação da colocação de produtos financeiros concretos; garantir que não são capturados por processos de comercialização agressiva e que as suas fontes de procedimentos e informação são conhecidas dos clientes e do supervisor e garantir igualmente que as reclamações de clientes são analisadas de forma coordenada e que o supervisor tem a informação necessária para antecipar más práticas e sancionar quando é necessário. Com este conjunto de propostas, acreditamos poder contribuir para que o mercado português, que tantas vicissitudes foi sofrendo nos últimos anos, possa recuperar a confiança e a estabilidade de que necessita para funcionar como um captador de poupanças e um alocador eficiente de recursos financeiros, assim como evitar custos de transação que prejudiquem a competitividade da indústria portuguesa no quadro comunitário. Aplausos do PS."
        },
        "69": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa conta com a vossa colaboração para efeitos de inscrição neste debate, o que é inteiramente voluntário, como sabemos. Para uma intervenção, tem a palavra a Sr.ª Deputada Inês Domingos."
        },
        "70": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: A posição do PSD sobre o setor financeiro é, e sempre foi, uma posição de responsabilidade que privilegia a estabilidade financeira para assegurar que o financiamento da economia se faça sem sobressaltos e que os depósitos dos clientes estão protegidos. A proteção dos clientes de práticas comerciais desleais e desadequadas e a segurança e a independência da supervisão financeira para assegurar a saudável separaçãoentre supervisores, supervisionados e o Estado são os nossos princípios e, contrariamente a outros partidos que funcionam ao modo do Groucho Marx, esses princípios não mudam com os outros. Nós não somos como o PS, que vota contra tudo o que é do PSD só porque é do PSD. Esse é o caminho sectário do PS, que, juntamente com a sua falta de visão reformista, torna impossível uma melhoria sustentada na riqueza do País e das famílias. É por termos estes princípios norteadores, Srs. Deputados, que olhamos para estas propostas pelo que elas valem e não para o logotipo que está no documento. Considerando as propostas individualmente, não nos revemos em algumas, mas acreditamos que noutras é possível fazer melhorias. Por exemplo, o anterior Governo alterou as regras de atuação dos avaliadores imobiliários de forma a assegurar que a avaliação feita para qualquer instituição financeira tenha de ser aceite por todo o sistema financeiro. Assim, a portabilidade da avaliação, por parte de clientes particulares ou empresas, pode ser vista como a consequência daquela medida. No entanto, os códigos de conduta são voluntários e intervir legislativamente sobre esta matéria não nos parece ser recomendável. Globalmente, a nossa posição no que diz respeito à estabilidade do setor financeiro e à proteção dos depositantes é sempre a de dialogar para obter os melhores resultados. A nossa perplexidade neste debate, mais do que o conteúdo, é a forma como o PS escolheu vir a jogo. O que surpreende nestas propostas é que são, na sua grande parte, um conjunto de ideias desgarradas,  19 vagamente inspiradas na diretiva dos mercados e intermediários financeiros, que entra em vigor em janeiro de 2018, sem que se compreenda porque foram escolhidos uns e não foram preferidos os outros. O debate sobre a legislação para o setor financeiro, nomeadamente no que diz respeito à proteção dos clientes e depositantes, é demasiado importante para ser feita desta maneira ad hoc, sem estrutura, como se se tratasse de ramos e galhos de uma árvore que não tem tronco. Sr. Presidente, Srs. Deputados, esta questão da forma não é de somenos importância, em particular quando tratamos do setor financeiro. As mudanças legislativas e regulatórias no setor intensificaram-se — e bem — de forma significativa nos últimos anos e essas alterações requerem previsibilidade para os bancos e outros intermediários financeiros se poderem adaptar, sem que isso cause sobressaltos para os clientes e depositantes ou custos desnecessários.O anterior Governo fez atempadamente a transposição parcial da diretiva dos mercados e intermediários financeiros, assegurando a segurança dos clientes e depositantes e permitindo uma tranquila adaptação do setor. Nos últimos dois anos, o trabalho do Governo era simples: continuar o trabalho aprofundado de transposição e assegurar a coordenação necessária com os reguladores, de forma a evitar disrupções.A consulta pública sobre este tema foi feita há quase um ano, a diretiva entra em vigor em 2018. Por que é que não estamos a debatê-la agora? Este é só mais um sinal da incapacidade reformista do PS, que mexe aqui e ali sem visão de fundo, sem capacidade de intervenção estruturante, mesmo quando diz que trabalha muito num assunto. E agora vem — provavelmente por má consciência pela atitude do Governo nesta matéria, que já vem atrasado — com ideias soltas que podem fazer mais mal do que bem ao meritório objetivo de proteção dos clientes e depositantes. Mas, Srs. Deputados, como podemos assegurar a coerência entre as medidas soltas que hoje debatemos e o que será a transposição final da diretiva? O debate sobre a supervisão financeira tem de ser feito de forma séria e consistente e não é o que está a acontecer aqui hoje. O que devíamos estar a debater hoje é porque é o Governo continua atrasado nesta transposição, qual é o modelo de supervisão financeira que o Governo quer efetivamente implementar, onde, pelo que sabemos até agora, não parece estar interessado em assegurar a fundamental independência entre supervisores e o Estado. Não podemos permitir, Srs. Deputados, que o PS tente reescrever a história do que aconteceu no sistema financeiro e acuse polícias para ilibar ladrões. Queríamos, também discutir qual foi o impacto das mudanças regulatórias nos últimos anos e como assegurar o equilíbrio entre regulação e custo para os clientes. Não podemos estar a legislar como em 2007, quando havia escassez regulatória. O anterior Governo fez um trabalho notório de estabilização, em particular do setor financeiro e da regulação, que foi mais um contributo para tirar Portugal do programa de assistência da troica. Como podemos, no futuro, assegurar uma conjugação equilibrada entre estabilidade, proteção e eficiência? Em vez disto, estamos a debater ideias soltas. Não me parece uma forma séria de tratar os importantes desafios sobre o setor financeiro que ainda nos esperam. Infelizmente, parece refletir bem a falta de visão estruturada para o futuro do País deste Governo, desta maioria e deste PS. Aplausos do PSD."
        },
        "71": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, volto a apelar a novas inscrições e dou, desde já, a palavra à Sr.ª Deputada Mariana Mortágua."
        },
        "72": {
            "orador": "MarianaMortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Não temos nada a opor, em geral, às propostas apresentadas pelo Grupo Parlamentar do Partido Socialista sobre supervisão e regulamentação bancária. Algumas introduzem alterações interessantes e importantes, nomeadamente nos requisitos de venda de produtos financeiros e na adequação do produto financeiro ao perfil do comprador ou, por exemplo, no reforço dos poderes do Banco de Portugal no que toca a sociedades gestoras de participações sociais, detentoras de participações qualificadas em bancos.  Há outras propostas que vão ao encontro de propostas que o Bloco de Esquerda já tinha feito e que estão, neste momento, num grupo de trabalho, juntamente com propostas do Partido Comunista Português e do CDS. Entendemos nós, mas isto pode ser debatido na especialidade, que as propostas que o Bloco de Esquerda já fez vão mais longe e são mais eficazes no controlo da venda de produtos financeiros, nomeadamente obrigando a que produtos não garantidos possam apenas ser vendidos em balcões especializados ou através de balcões eletrónicos ou, então, que todas as emissões de valores mobiliários para investidores não qualificados sejam sempre consideradas ofertas públicas, tendo, portanto, uma série de critérios que hoje não têm na CMVM. Estes são exemplos de propostas que o Bloco apresentou e que vão mais longe do que aquelas que o PS apresenta. Há também neste pacote medidas que são um pouco como o Melhoral — não fazem bem, não fazem mal, antes pelo contrário. Certamente que não irão prejudicar o quadro legislativo que temos mas também não são a panaceia para a resolução dos problemas do sistema bancário. A grande limitação que encontramos numa boa parte destas medidas tem a ver com o facto de colocarem demasiado peso na autofiscalização e na autorregulação dos bancos, e nós sabemos bem, porque assistimos às crises financeiras do BPN, do BES, do BPP, que não há código de conduta nem há comité de verificação de boas práticas, tecnicamente e pomposamente chamados de comités de compliance, que impeçam os bancos de agir de acordo com os seus interesses próprios, quando estes interessam num determinado momento. Foi assim no BES, foi assim no BPP, foi assim no BPN e não há código de conduta que impeça os bancos de agirem de acordo com os interesses dos seus acionistas e dos seus banqueiros. Também é verdade que não são os auditores externos que o fazem, porque todos os bancos envolvidos em escândalos tinham auditores externos, contas auditadas e contas certificadas. A verdade é que nunca ninguém sabe de nada, nunca ninguém viu nada, nunca ninguém encontrou nada e as contas estão sempre perfeitamente até ao momento em que explodem nas mãos de alguém. Por isso, há um conflito de interesses no facto de os próprios auditores serem escolhidos e pagos por aqueles que é suposto auditarem que não está resolvido e, com estas propostas, não parece ser resolvido, o que nos leva, tendo em conta que o primeiro nível de proteção, a autorregulação, não funciona e o segundo nível de proteção, que são os auditores externos também não, à importância da supervisão e da regulamentação bancária. É preciso dizer aqui, com toda frontalidade e sinceridade, que o Banco de Portugal não tem estado à altura das suas funções, não tem cumprido de forma que nós consideremos satisfatória. E porquê? Por três razões: há uma parte dessa responsabilidade que é diretamente atribuível ao Governador do Banco de Portugal, que cometeu erros gravíssimos no passado, não assumiu os erros que cometeu e sempre teve uma atitude de arrogância, altivez e pouca vontade de colaborar nas comissões de inquérito e com a Assembleia da República. Há uma outra falha no Banco de Portugal que diz respeito à sua cultura organizacional. Talvez por questões históricas ou não — poderemos ter opiniões diferentes sobre isso —, o Banco de Portugal considera-se um colega de banqueiros e não um «supervisionador» de banqueiros e, portanto, não tem a disciplina nem a intrusão necessária para supervisionar. Isto é uma questão cultural que temos vindo a verificar nos vários casos de falências bancárias. Mas há um outro problema que diz respeito a um modelo de supervisão: é demasiado concentrado no Banco de Portugal, no que diz respeito a práticas bancárias, e é demasiado compartimentado, pois a CMVM, que regula e supervisiona mercados financeiros, não tem nenhum contato com o Banco de Portugal e hoje em dia é muito difícil supervisionar o mercado financeiro achando que se pode separar atividade bancária de atividade financeira dos mercados. Isto não é possível separar, porque são atividades transversais e, quando alguma coisa corre mal, ela corre transversalmente mal. Por isso, o próprio modelo de supervisão deveria ser alterado, mudando as competências dentro da supervisão financeira, o que também ainda não é feito nestes projetos e é uma outra discussão que teremos que ter. Sabemos que em períodos de crise e de fraude as más práticas ficaram, certamente, à vista. Houve más práticas, houve crimes, houve fraudes, mas o problema da instabilidade financeira vai muito além do mau comportamento de banqueiros. Não se trata aqui, apenas, de termos banqueiros com bom ou mau caráter, banqueiros que cometem ou não crimes, o que é certamente importante, mas é o próprio funcionamento do sistema financeiro que causa a sua instabilidade.  21 Todos sabemos que o sistema financeiro tende a ter uma excessiva alavancagem em períodos de recuperação e expansão económicas. Endivida-se demasiado. Todos nós sabemos que o sistema financeiro tem uma tendência para financiar excessivamente setores especulativos em momentos de recuperação económica e todos sabemos que tem uma tendência para ter uma orientação para o lucro baseado nos interesses dos seus acionistas e não baseado nos benefícios da economia. É por isso que defendemos, e temos defendido, que a banca não pode ser propriedade privada e tem de ser propriedade pública, porque só isso permite alinhar os interesses da economia e do País os com os interesses de quem gere os bancos. Achamos que esta é uma condição necessária e suficiente? Não, não é suficiente. A banca pública não chega, mas é uma parte integrante de ter um sistema financeiro que é um bem público. Sempre que algo corre mal, o Estado tem de intervir, e isto não acontece em mais nenhum setor da economia. Se uma empresa privada vai à falência, o Estado não aparece para a salvar. O Estado aparece para salvar um banco porque ele tem o poder de gerar crises económicas, de provocar desemprego, de provocar instabilidade e a estabilidade financeira é um bem público. É por isso que a banca deveria ser pública, embora essa não seja condição suficiente para a sua estabilidade. Mas há outras duas ameaças à estabilidade financeira — e gostaria de terminar deixando este repto — que merecem ser discutidas. A primeira ameaça é a aberração da união bancária. É uma aberração legislativa e política e já seria uma aberração se houvesse um fundo de resolução mútuo com a partilha dos custos da resolução dos bancos entre os diferentes países da união monetária. Mas sabendo nós que a Alemanha nunca aceitará participar num fundo que partilha os custos da intervenção nos bancos, Portugal colocou-se na situação em que é Frankfurt a decidir o que se faz aos bancos quando vão à falência e são os contribuintes portugueses a pagar as decisões de Frankfurt. Quando juntamos estas regras às da Comissão Europeia sobre não ajuda de Estado às empresas públicas ou às empresas privadas que necessitam de uma ajuda pública, o que temos é uma mistura explosiva, em que o problema já não é apenas a possibilidade de um banco ir à falência ou ter problemas de liquidez, o problema é o de que o Estado não pode intervir nesse banco sem que isso implique um mecanismo que entre num processo que pode levar a uma resolução ou, em último caso, à liquidação desse banco. E essa resolução e liquidação não estão nas mãos de autoridades portuguesas, estão nas mãos de autoridades que não são portuguesas, são tecnocratas e burocratas europeus que pouco conhecem a realidade portuguesa. O sistema que hoje existe, que é legal em si, é um ataque e é um problema para a estabilidade financeira e bancária. A segunda ameaça à estabilidade bancária, em relação à qual, aparentemente, não há muito interesse em discutir, tem a ver com a atuação do Banco Central Europeu e com a política monetária, porque, não tendo nós políticas orçamentais que possam ser suficientemente expansionistas e não tendo o Banco Central Europeu a vontade nem a possibilidade de intervir diretamente nos mercados primários de dívida soberana, o que está a ser feito para estabilizar os mercados de dívida soberana e para combater a inflação é a injeção de milhares de milhões de euros nos mercados financeiros. E milhares de milhões de euros nos mercados financeiros, a nível europeu e mundial, em períodos de baixas taxas de juro resulta em bolhas que aparecem nos mercados obrigacionistas, nos mercados acionistas ou noutro tipo de mercados de propriedade, como, por exemplo, o mercado imobiliário. Hoje, temos enormes quantidades de dinheiro que estão a servir para alimentar bolhas sem que nada disto esteja a ser alvo de discussão ou de grande supervisão. Portanto, Srs. Deputados, termino dizendo que temos muito para discutir sobre estabilidade da banca, mas há uma coisa que estes projetos não resolvem e continua a não haver coragem política para resolver: o próprio sistema, a própria propriedade e a natureza da propriedade do sistema bancário. Aplausos do BE."
        },
        "73": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "74": {
            "orador": "CecíliaMeireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em março deste ano, o CDS suscitou um debate e apresentou, no Parlamento, um conjunto de medidas sobre as mudanças necessárias na supervisão bancária. Vários outros partidos apresentaram propostas que estão hoje pendentes num grupo de trabalho e o PS, hoje, também apresenta as suas ideias, mas foi preciso esperar mais de meio ano para que conseguisse apresentá-las. Foi meio ano que Portugal perdeu à espera que fossem corrigidos alguns erros básicos da legislação nesta matéria. Foi meio ano que, por exemplo, uma iniciativa do CDS que visa a limitação da concessão de crédito a titulares de participações qualificadas ficou à espera, em sede de especialidade, para que o PS viesse hoje apresentar uma iniciativa praticamente igual. Foi meio ano para que o PS chegasse à estranha conclusão de que, afinal, é preciso um supervisor dos supervisores, proposta que não apresenta hoje. Em vez disso, apresenta um conjunto de medidas que, com algumas exceções, como se costuma dizer na minha terra, «não aquentam nem arrefentam». Fica tudo mais ou menos na mesma. Nada muda de especial ou de essencial e ninguém se incomoda muito com as mudanças efetuadas."
        },
        "75": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "76": {
            "orador": "CecíliaMeireles",
            "partido": "CDS-PP",
            "discurso": "Por isso, é fundamental que se esclareça: é mesmo só isto que o PS vai apresentar em termos de supervisão bancária, de supervisão financeira e de regulação financeira? Vai haver mais alguma coisa ou não vai haver mais nada? Durante quanto mais tempo vamos esperar até encerrarmos este capítulo ou vamos discutir esta legislação e depois vai haver modificações? Sr.as e Srs. Deputados, as questões relacionadas com os bancos e com a supervisão bancária saltaram para as prioridades dos portugueses à medida que fomos assistindo a sucessivas intervenções e problemas em diferentes bancos portugueses. Começou com a nacionalização do BPN, a seguir com o colapso do BPP e os problemas no BCP, depois com a resolução do BES e, mais recentemente, com a venda do BANIF ao Santander e a recapitalização da Caixa Geral de Depósitos. Aliás, o caso do BANIF é paradigmático da atuação de um Governo, o atual, que, na teoria, iria fazer voz grossa à Europa, enquanto, na prática, não podia ter sido mais dócil em relação aos ditames de Bruxelas. Só isso explica que o Governo tenha achado normal pagar ao Santander para ficar com o BANIF. O mesmo Santander, aliás, com quem mais tarde o Governo chegou a um acordo sobre o diferendo judicial dos swaptóxicos, abdicando de lutar pela não execução da sentença em Portugal — acordo este em que o Santander, imagine-se, emprestou dinheiro ao Estado Português para este pagar ao mesmo Santander os ditos swaptóxicos. Aliás, neste momento em que discutimos a supervisão bancária, é importante olhar para o que se passa na Europa e é bizarro que este Governo, que ia fazer voz grossa à Europa, não tenha estranhado que, quando se tratou de resolver os problemas com a banca italiana, as regras foram muito diferentes das aplicadas e exigidas a Portugal. Na Europa, as regras têm de ser iguais para todos, não podem mudar consoante o país que tem problemas. Neste caso, mudaram de facto. Sr.as e Srs. Deputados, o CDS teve sempre uma posição crítica em relação à supervisão. Sabemos que podemos e queremos trabalhar para melhorar a legislação, mas não esquecemos que um dos grandes problemas que temos é o de que a legislação que já existe não é cumprida e também sabemos que um Governo que se desmultiplica em afirmações e contra-afirmações sobre a banca todas as semanas e todos os meses, às vezes dizendo que é preciso um «banco mau», outras vezes dizendo que já está tudo resolvido, é um Governo que faz muito mais para destabilizar o sistema financeiro do que para melhorar a sua supervisão. Em março, o CDS apresentou propostas concretas com diversos objetivos. Primeiro: reafirmar a ideia que defende desde 2009 para a nomeação dos supervisores — o Governo propõe, a Assembleia ouve e o Presidente da República nomeia. Segundo: deixar claro que a supervisão deve incidir sobre o funcionamento efetivo das estruturas de gestão dos bancos e não apenas sobre a sua existência formal. Ou seja, não basta ter órgãos que funcionam muito bem num PowerPoint para supervisor ver mas que depois, na prática, funcionam de forma completamente diferente ou não funcionam de todo.  23 Também não faz sentido que a supervisão se resuma àquilo que se pode qualificar de «supervisão epistolar», com muitas cartas e ofícios trocados de parte a parte e em que todos se tentam desresponsabilizar caso alguma coisa venha a correr mal mas nada é feito quando ainda se vai a tempo de evitar o desastre. Simplificando, não basta supervisionar as regras, é preciso supervisionar o seu cumprimento; não basta termos leis, é preciso que os supervisores materialmente as cumpram. Terceiro: reduzir o limite legal para a concessão de financiamento direto ou indireto a acionistas qualificados, exatamente como o PS vem agora propor. Quarto: tirar consequências de resoluções aprovadas no Parlamento em 2015, na sequência da comissão de inquérito do BES, propondo uma segregação de espaços e pessoas na comercialização de depósitos e instrumentos financeiros nos bancos, bem como a proibição de remunerações variáveis relacionadas com práticas de comercialização agressivas. O PS também tem várias propostas relacionadas com estas matérias e o CDS terá toda a abertura para votar favoravelmente algumas delas. Quinto: fazer com que o supervisor dos auditores, a CMVM (Comissão do Mercado de Valores Mobiliários), seja realmente ativo na fiscalização de incompatibilidades, impedimentos e limitações de mandatos nesta área e na sua relação com a consultadoria. O PS, pelos vistos, está satisfeito com o atual estado de coisas na auditoria e acha que está a correr tudo bem, mas o CDS discorda. Sexto: criar uma cultura de exigência e transparência transversal a supervisores e a supervisionados e o Banco de Portugal tem de ser o primeiro a dar o exemplo. Por isso, propusemos que os cargos de dirigentes no Banco de Portugal, ou seja, os diretores de departamento, passem a ser escolhidos de forma transparente e através de um processo concursal. Se queremos uma supervisão melhor, o supervisor tem de escolher os melhores. O PS pouco ou nada diz sobre o assunto, certamente por estar mais preocupado com as afinidades que tem com os dirigentes do Banco de Portugal do que com a sua competência técnica."
        },
        "77": {
            "orador": "JoãoPauloCorreia",
            "partido": "PS",
            "discurso": "Era o que mais faltava!"
        },
        "78": {
            "orador": "CecíliaMeireles",
            "partido": "CDS-PP",
            "discurso": "Sr.as e Srs. Deputados, este é o momento em que podemos, de facto, mudar alguma coisa na supervisão, sem ilusões de que as mudanças legislativas tudo resolvem e tudo concertam, mas sabendo que se há área em que não há espaço para mais erros é precisamente a da supervisão. O CDS está aberto às propostas de todos os partidos e, finalmente, meio ano depois, podemos começar a discutir o assunto. Aplausos do CDS-PP."
        },
        "79": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "80": {
            "orador": "MiguelTiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A gestão privada do sistema financeiro é tão boa, tão boa que andamos há anos a discutir para resolvermos os problemas que criou. Eis as virtudes da privatização da banca, que terminou em 1992: acumulação de riqueza, constituição de novos monopólios, desvio de quantias colossais da riqueza nacional para o estrangeiro e para fortunas em offshore, imparidades de crédito de mais de 50 000 milhões de euros e uma despesa pública de mais de 25 000 milhões — tudo isto para tapar os buracos que os banqueiros deixaram no sistema financeiro. São, na verdade, 30 000 milhões se incluirmos a Caixa Geral de Depósitos, que foi gerida, na verdade, como um banco privado nas últimas décadas. O problema da banca privada é o de que está constantemente a ser assaltada pelos seus próprios grandes acionistas e o dinheiro que roubam e que lá falta acaba por ser o que falta dos depositantes, a que o Estado é chamado a dar cobertura com recursos públicos, numa operação de desvio de capitais do público para o privado sem precedentes. Trata-se de uma operação obscena que reforça a necessidade de reformular o funcionamento do sistema financeiro, de afirmar a necessidade do seu controlo público e de denunciar a natureza predatória e corrupta do sistema capitalista e dos Estados que fazem do capitalismo lei, como é o caso dos que aceitam as regras da União Europeia.  Não raras vezes, pedem ao PCP que justifique os motivos por que defende a banca pública, e explicamos com muito gosto, mas ninguém ainda foi capaz de nos explicar qual é o benefício da banca privada. O que ganhou o País com a privatização da banca de Soares e Cavaco, com PS, PSD e CDS? Em impostos, a banca nunca pagou o que devia. Desde a sua privatização, a banca nunca pagou a taxa de IRC efetiva estabelecida na lei; entre 2000 e 2008, a banca pagou cerca de metade dos impostos que devia ter pago; distribuiu muitos mais lucros do que podia distribuir; e ainda foi, assim, capaz de acumular cerca de 1000 milhões de euros em imparidades no pós-2009, no auge da nova vaga da crise capitalista. Nos últimos anos, principalmente desde 2009, a banca nunca pagou os impostos devidos, seja pela manipulação da massa tributável, seja pela manipulação de resultados, seja pela engenharia fiscal, seja pela colaboração de Governos do PS, PSD e CDS, que não hesitam em fazer e refazer as leis e as regras do jogo para as adaptar aos caprichos da banca privada. Tivessem os serviços públicos a mesma disponibilidade dos governos que tem a banca e jamais alguém poderia falar de sustentabilidade da escola pública, de sustentabilidade do Serviço Nacional de Saúde ou de sustentabilidade da segurança social. Desde 2009 foram gastos 30 000 milhões de euros. Em 8 anos, o Estado gastou mais do que gastaria em 1500 anos de apoio às artes, mais do que gastaria em 12 anos de ensino superior, o suficiente para pagar 150 anos de propinas gratuitas para todos os estudantes, 5 anos do Serviço Nacional de Saúde. Estas são as virtudes e as vantagens da banca privada: pagar pelos erros de gestão e pelos crimes dos banqueiros, quando dizem que não temos dinheiro para os serviços públicos."
        },
        "81": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "82": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "A importância da banca no funcionamento da sociedade e da economia não é compatível com a sua manutenção como uma coutada de grupos económicos e como um negócio privado dedicado a satisfazer o desejo de lucro dos acionistas. A moeda, o crédito, o dinheiro e a estabilidade do sistema financeiro são bens públicos que não podem ser geridos ao sabor dos interesses dos monopólios que, como a história tem demonstrado, agem como a raposa no galinheiro. Aliás, é uma boa analogia esta, a das raposas no galinheiro. Deixam-se as raposas a tomar conta do galinheiro e estas, como seria de esperar, cumprindo a sua natureza, comem as galinhas. E o que fazem os governos? Em vez de retirar as raposas do galinheiro, inventam leis e gastam milhões de euros em recursos para policiar as raposas. Regras cada vez mais apertadas, auditoria externa, compliance, auditoria interna, fiscalização do Banco de Portugal, fiscalização da CMVM (Comissão do Mercado de Valores Mobiliárioa), fiscalização da Autoridade de Seguros, tudo em nome de proteger o galinheiro como se não fosse mais eficaz tirar de lá de vez as raposas. Todo este esforço legislativo, como o que tem vindo a ser feito em Portugal nos últimos anos e como o que agora propõe o PS, em nome da lisura na gestão bancária e em nome do cumprimento das regras., tudo isto para que, quando as regras não são cumpridas, o Estado pague a conta do luxo dos banqueiros e a limpeza dos bancos para, depois, os entregar a um outro capitalista ainda maior.  Os projetos de lei que o PS, hoje, apresenta na Assembleia da República não são um retrocesso, não degradam a situação atual, mas não vão tão longe quanto necessário. Com exceção do projeto que reforça os poderes do Banco de Portugal, atribuindo a este a capacidade de determinar o encerramento de sucursais, todos os restantes representam pouco mais do que uma nova camada de verniz na ilusão de que é possível fiscalizar eficazmente a banca privada. O PCP propõe o controlo público da banca como alternativa. Um controlo que pode assumir várias formas e várias fases, mas que não pode passar pela manutenção do atual estado de coisas, que sacrifica o bem-estar de um povo inteiro para satisfazer os lucros milionários dos banqueiros. A proposta do PCP para a capacitação do Banco de Portugal no sentido de este poder realizar as suas próprias auditorias é absolutamente fundamental nesse sentido. Não é aceitável, nem compreensível que estejamos constantemente a produzir regras e a dar poderes ao Banco Central Europeu, do qual o Banco de Portugal já é apenas um apêndice através da União Bancária, quando toda a informação é filtrada por empresas privadas que trabalham precisamente para a banca.  25 Vimos no BES, vimos no BANIF, vimos nos Estados Unidos, vimos em todos os países que por detrás de cada banco falido está uma empresa privada que dá pelo nome de auditora externa e que é paga pelo banco para esconder e mascarar os problemas. A proposta do PCP aguarda desfecho na comissão competente, como, aliás, outras propostas, propostas a que certamente se juntarão estas do PS. Estamos disponíveis para estudar cada uma destas e contribuir para o seu melhoramento, mas é determinante que o PS esteja igualmente disponível para aprovar a proposta do PCP. Os custos de uma equipa de auditores próprios do Banco de Portugal serão sempre incomparavelmente inferiores aos custos que temos assumido com os assaltos dos banqueiros à banca. Nenhuma solução para a banca que não passe pelo seu controlo público, com vista à nacionalização do negócio bancário, será suficientemente eficaz para proteger os portugueses dos assaltos que os banqueiros fazem aos bolsos dos depositantes e do País. Infelizmente, o que temos vindo a presenciar é, precisamente, o contrário: uma cada vez maior aproximação da banca em geral às práticas do setor privado. A própria Caixa Geral de Depósitos comporta-se, desde há muitos anos, como um banco privado e segue, num momento em que se devia distanciar dessas práticas, a prática da extorsão dos depositantes, com taxas por serviços não prestados, comissões pela simples existência de conta, num processo de apropriação indevida dos recursos dos seus depositantes e da cartelização evidente, concertada entre as instituições bancárias e, devidamente, permitida pelos Governos PS, PSD e CDS que, mais do que fechar os olhos, acabam por legalizar essas práticas.  Do que o País precisa é de um serviço público bancário, de um sistema público bancário ao serviço da economia e de uma economia ao serviço das pessoas, do trabalho e da produção. Do que o País não precisa é de banqueiros que especulam com base na poupança dos portugueses e que pressionam a própria República, porque acabam por não poder remunerar os depósitos ou os empréstimos. Do que o País precisa é de uma Caixa Geral de Depósitos que fixe o referencial em torno da banca pública, gerida para o povo e para os trabalhadores, e não de um banco público que acabe por funcionar em torno do referencial da banca privada, gerida para os grandes grupos económicos e para ser o refúgio dos administradores milionários que, enquanto recebem milhões, destroem postos de trabalho, cortam salários, encerram balcões, usam e abusam da posição de poder perante os trabalhadores e ainda cobram milhões em comissões extorquindo os portugueses. O País precisa de uma rutura na política financeira, de uma política que assuma o interesse dos portugueses acima do dos banqueiros e de uma rutura na política económica, que assuma a distribuição da riqueza e os direitos no trabalho contra os que só querem concentrar riqueza à custa do fim desses direitos. Resumindo: uma política patriótica e de esquerda para o setor financeiro e para o País. Estes projetos que o PS apresenta estão, infelizmente, muito longe disso. Aplausos do PCP."
        },
        "83": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Na continuação do debate, tem a palavra, para uma segunda intervenção, o Sr. Deputado João Galamba, do PS."
        },
        "84": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados do PSD e do CDS o objetivo desta iniciativa não é uma alteração de fundo no sistema de supervisão.  Neste momento, há uma discussão pública sobre essa matéria — se o PSD e o CDS quiserem, participem nessa discussão pública, não vamos, obviamente, duplicar uma iniciativa que já está em curso — e a transposição da diretiva de mercados financeiros será feita pelo Governo. O objetivo do Partido Socialista foi o de, analisando as alterações legislativas que já foram produzidas e em contacto com todas as entidades que participaram nas comissões de inquéritos, encontrar melhorias e lacunas e, a partir daí, fazer um conjunto de propostas cirúrgicas que estejam alinhadas com as recomendações da comissão parlamentar de inquérito. Portanto, não é sério acusar o Partido Socialista de não fazer uma intervenção de fundo na supervisão ou em todo o sistema, porque esse nunca foi o nosso objetivo — e eu disse exatamente isso na intervenção que  fiz –, mas também não me parece sério desvalorizar as 11 propostas que apresentámos, sobretudo quando estas 11 propostas vão mais longe do que qualquer proposta que o CDS ou o PSD tenham apresentado nos últimos tempos. Aplausos do PS."
        },
        "85": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Carlos Silva, do PSD."
        },
        "86": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Traz o PS a este Parlamento um pacote de iniciativas legislativas relacionadas com a regulação e supervisão do sistema financeiro. Acontece que no dia 1 de janeiro de 2018 entra em vigor uma nova diretiva de serviços financeiros, mas da parte do Governo nada. O Governo apenas nos traz aqui legislação avulsa, desgarrada, onde não conseguimos encontrar um fio condutor para a sua aplicação e para mais são iniciativas que não trazem qualquer novidade nem resolvem qualquer problema. Sr.as e Srs. Deputados, é evidente que o sistema financeiro, numa economia que se pretende moderna e competitiva, capaz de criar riqueza, tem de ser absolutamente robusto e credível, mas devemos relembrar a Câmara que os problemas conhecidos do sistema financeiro são de um tempo e de um modelo de supervisão que já não existe. Entre 2011 e 2015: reforçou-se o papel dos supervisores; criaram-se mecanismos de intervenção e resolução de bancos; aumentaram-se os deveres de prestação de informação; reforçou-se o controlo da idoneidade dos gestores; criaram-se restrições às práticas remuneratórias; impuseram-se regras que protegeram os depositantes, chamando os acionistas e credores a assumir as suas responsabilidades, antes da ajuda com dinheiros públicos; limparam-se mais de 20 000 milhões — vejam bem! — de imparidades nos bancos sem recurso a dinheiro dos contribuintes. Risos do Deputado do PS João Galamba. Este foi o contributo do Governo do PSD e do CDS, entre outras medidas. Agora, com a maioria de esquerda, são os contribuintes a limpar e a pagar as contas dos bancos. O Governo em dois anos de mandato já gastou 10 000 milhões de euros a apoiar a banca, com dinheiro dos contribuintes, e prevê-se que os compromissos assumidos possam vir a ultrapassar os 20 000 milhões. Sabem quanto é que isto representa no PIB? 10%! Assim, e com a autoridade de quem conduziu o País em tempos muito difíceis, cá estamos para participar neste debate de forma responsável, humilde e democrática, bem como participaremos em qualquer debate desde que esteja em causa a defesa dos interesses dos contribuintes e dos depositantes. Mas não nos esquecemos que este Partido Socialista, que aqui nos traz hoje esta medida, é o mesmo que, pela mão do seu Presidente e líder parlamentar, atacou a independência do Banco de Portugal e fragilizou o seu Governador. Este é o mesmo PS que protagonizou, recentemente, aquele triste episódio do veto de gaveta por parte do Ministro das Finanças na nomeação dos administradores do Banco de Portugal só porque não se tratavam de boys do Partido Socialista."
        },
        "87": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!"
        },
        "88": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Não fora a intervenção do Sr. Presidente da República para proteger a independência do Banco de Portugal e a história teria sido, com certeza, outra. Pois é: «quem se mete com o PS, leva!», já dizia um antigo dirigente socialista. Mas este também é o mesmo PS que, com o apoio da esquerda parlamentar, a todo tempo, tenta reescrever a história, passando a imagem de que tudo o que existe de mau no sistema financeiro não é da sua responsabilidade.  27 Mas, Sr.as e Srs. Deputados, não estranhamos! Este é o mesmo PS de António Costa que, enquanto líder da oposição, achava que o Governo e Passos Coelho deviam ter injetado dinheiro público para salvar o BES. Este é o mesmo PS de Armando Vara que, na gestão da Caixa Geral de Depósitos, concedeu empréstimos a amigos e a empresas amigas,…"
        },
        "89": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Está a falar do Oliveira e Costa?!"
        },
        "90": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "… para que se adquirissem ações e assim se tomasse de assalto o BCP, para onde mais tarde transitaram para a administração."
        },
        "91": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não se lembra dos outros?!"
        },
        "92": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Este também é o mesmo PS do BPN nacionalizado! Não nos esquecemos disso!"
        },
        "93": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Vocês também estão na lista!"
        },
        "94": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Este é o mesmo PS de José Sócrates que, como Primeiro-Ministro, patrocinou financiamentos a empresas do universo GES e que levou à destruição de empresas que criavam valor acrescentado para o País, como a PT. Este é o mesmo PS do Governo da geringonça em que, decorridos dois anos do seu mandato, o que temos relativamente ao sistema financeiro é não só, nem mais nem menos, do que: a venda do BANIF a preço de saldo, a doação do BES e o enfraquecimento da Caixa Geral de Depósitos, com declarações irresponsáveis. Este é o mesmo PS que, na Caixa Geral de Depósitos, conseguiu que o banco público tivesse três administrações em menos de um ano e da qual, da Caixa Geral de Depósitos, ainda não conhecemos, sequer, o seu plano de recapitalização, não sabemos quantos trabalhadores poderão vir a ser dispensados, não sabemos quantos balcões vão fechar e, de vez em quando, diz-se por aí que são, pelo menos, 5000 milhões de euros que os portugueses vão ter de lá pôr."
        },
        "95": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "E que tal debater o que está em debate? Está todo baralhado!"
        },
        "96": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, não permitiremos que apaguem a vossa responsabilidade histórica no sistema financeiro. Protestos do PS. Não permitiremos que ponham em causa a independência, fragilizem as instituições e com isto destruam o sistema financeiro. O interesse nacional e o futuro dos portugueses a todos nos obriga! Aplausos do PSD."
        },
        "97": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulino Ascenção, do Bloco de Esquerda."
        },
        "98": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria relembrar, em primeiro lugar, ao Sr. Deputado Carlos Silva que os milhões que foram injetados no BANIF e no BES também eram milhões dos contribuintes portugueses."
        },
        "99": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E foram injetados pelo PSD! Tem graça!"
        },
        "100": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Vivemos numa crise que nasceu do sistema financeiro em resultado da desregulação da sua atividade, da privatização e da lógica do máximo lucro no mínimo prazo. É, pois, incontornável rever as regras para evitar que estes comportamentos que conduziram à crise não se repitam. Mas nem todo o sistema financeiro se comportou da mesma maneira, nem todo contribuiu para a crise, nem se expôs a atividades especulativas e pôs em causa a sua própria subsistência. O subsetor da banca cooperativa passou ao lado da crise em toda a Europa e não é alheio a esse facto a circunstância de se reger por normas democráticas, o facto de os clientes serem, ao mesmo tempo, membros das instituições e terem capacidade de participar na escolha da gestão, na definição da sua estratégia e das políticas de crédito. Isto constitui um fator dissuasor de adoção de comportamentos de risco. Ora, não se compreende que quem não contribuiu para a crise seja castigado da mesma maneira que aqueles que fizeram a crise, que quem se rege por este modelo alternativo, que tem em si próprio mecanismos dissuasores do risco, seja obrigado, agora, a adotar o modelo que esteve mais exposto à crise e que seja forçado pelas instituições europeias a transformar-se em sociedade anónima. Todos os bancos que se afundaram eram sociedades anónimas — é bom não nos esquecermos dessa circunstância. Portanto, este caminho para a conversão em sociedades anónimas é, de facto, uma situação paradoxal. Gostaria de deixar alguns factos relevantes: a banca cooperativa na Europa representa um terço do crédito às PME (pequenas e médias empresas), portanto, crédito à economia real; em Portugal, o Crédito Agrícola é o maior banco em termos de rede, em termos de emprego e o primeiro em termos de solidez financeira e, até ao presente, não produziu qualquer magnata, ao contrário da banca especulativa, que criou a crise. Aplausos do BE."
        },
        "101": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Paulo Trigo Pereira, do PS."
        },
        "102": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: De facto, quando oiço o Deputado Carlos Silva, que geralmente acusa o PCP de usar uma cassete, constato que o Sr. Deputado usou aqui, em relação ao PS, uma cassete. Não falou sobre uma única das propostas que aqui está a debate. Já a Deputada Inês Domingos falou, e a ela me referirei adiante. Ora bem, vamos falar das propostas. O PS traz hoje um pacote de propostas, mas eu vou falar de duas, de alteração do Regime Jurídico das Instituições do Sistema Financeiro (RGIFS). Importa salientar que este diploma, cuja primeira versão é de 1992, teve apenas 15 alterações em 15 anos, até ao eclodir da crise do subprime nos Estados Unidos da América, em 2007. Relembro que este foi o período de desenvolvimento da União Económica e Monetária e da adoção do euro, o que, só por si, justifica várias alterações. Acontece que, depois da crise financeira e no período de apenas 10 anos, já sofreu mais de 36 alterações, incluindo retificações. Sr.ª Deputada Inês Domingos, sabe quantas, destas 36 alterações, foram feitas durante o Governo PSD/CDS? Não sabe, mas eu digo-lhe: foram 22! Portanto, a Sr.ª Deputada fez uma intervenção em que afirmou que temos de ter uma abordagem macro, temos de ver como transpomos a diretiva DMIF 2 (Diretiva dos Mercados de Instrumentos Financeiros), etc., numa visão holística. Pois, Sr.ª Deputada, a visão holística do PSD, durante quatro anos, foram 22 alterações só ao Regime Jurídico das Instituições do Sistema Financeiro. Temos de investir noutros domínios, como o da educação para a cidadania para os jovens do ensino básico ou nas disciplinas de ética no ensino superior, pois apenas alterar as regras da regulação, que propomos agora, não são suficiente, mas são necessárias. E são necessárias porquê? O que o PS propõe são duas coisas muito simples. Primeira, com a apresentação do projeto de lei n.º 626/XIII (3.ª), queremos que o Banco de Portugal defina orientações para códigos de conduta que os bancos devem ter na relação, nomeadamente, com os seus clientes, de forma a que regule, por exemplo, os mecanismos e os procedimentos internos, no âmbito das reclamações dos clientes. A Sr.ª Deputada Mariana Mortágua diz assim: «Nós não acreditamos na autorregulação». Nós também não. Aliás, hoje em dia — é bom que toda a gente saiba, porque, se calhar, não sabem —, todos os grandes bancos nacionais têm códigos de conduta.  29 Dei-me ao trabalho de ler os códigos de conduta de todos e, quando os li, sobre estes tópicos específicos de que estou a falar, ou seja, as relações com os clientes e o que os bancos têm de fazer em caso de reclamação, deparei-me com duas situações extremas. Um dos grandes bancos nacionais tem três linhas no código de conduta sobre este tema, o que, para nós, é manifestamente insuficiente. Não basta dizer que os clientes têm direito a reclamar, é preciso saber como, quais são os procedimentos internos. Outro banco, nacional, tem um capítulo inteiro dedicado às reclamações dos clientes. O que pretendemos é muito simples: que haja orientações do Banco de Portugal; que haja normas no código de conduta que estabeleçam mínimos; e que haja sanções, em caso de incumprimento. Em relação ao outro projeto de lei que apresentamos, damos um avanço substantivo — e foi reconhecido, pelo menos, pelo Deputado Miguel Tiago — no reforço dos poderes do Banco de Portugal. O Partido Socialista é muitas vezes criticado — ainda hoje o foi aqui, pelo Sr. Deputado Carlos Silva — de querer enfraquecer o Banco de Portugal. Pois o que estamos a fazer é a dar mais poderes ao Banco de Portugal. Em quê? O PS propõe que o Banco de Portugal passe a ter o poder de encerrar filiais ou sucursais de bancos em países que não da União Europeia, sempre que não estejam asseguradas as condições necessárias que permitam a supervisão pelo Banco de Portugal. Ou seja, queremos seguir as recomendações das comissões parlamentares de inquérito e queremos seguir as recomendações do Livro Branco Sobre a Regulação e Supervisão do Setor Financeiro, do Banco de Portugal. Termino, Srs. Deputados, dizendo o seguinte: sabemos, tristemente, da experiência do caso BES, e não só, dos problemas que surgiram por grandes bancos estarem expostos a filiais ou sucursais fora da União Europeia em enquadramentos regulatórios muito mais obscuros e menos transparentes do que o nosso. Não poderemos deixar que, no futuro, a fatura da banca caia novamente sobre os portugueses e, para isso, todos os cuidados são poucos. É para isso que está a trabalhar o Partido Socialista. Aplausos do PS."
        },
        "103": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles, do CDS-PP."
        },
        "104": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: O PS está há dois anos no Governo e há mais de meio ano que estão pendentes no Parlamento iniciativas do CDS e de vários outros partidos sobre este tema. Portanto, não vejo razão para irritação quando se faz a pergunta óbvia, que é: são estes os projetos que o PS tem para apresentar? São só estes? Vão surgir mais? Srs. Deputados, não vejo razão para a irritação quando o PS diz que isto são pormenores e que coisas mais importantes virão depois."
        },
        "105": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "O modelo está em discussão pública!"
        },
        "106": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, se são só pormenores, o CDS tem toda a abertura para estes e para outros projetos, mas temos também toda a legitimidade para lhe perguntar quanto tempo mais é que Portugal vai ter de esperar até o PS apresentar, finalmente, as suas ideias para a supervisão, porque, com toda a franqueza, acho que já esperámos tempo demais."
        },
        "107": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Foram apresentadas há cerca de um mês e meio e estão em discussão pública!"
        },
        "108": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Já agora que o debate se desviou para outros assuntos, aproveito a ocasião para perguntar se a ideia peregrina e absurda de que se falou há uns meses, de pôr a Santa Casa da Misericórdia de Lisboa a meter dinheiro no Montepio, está, de uma vez por todas, afastada ou se ainda vamos, algum dia, voltar a ouvir falar disto.  Aplausos do CDS-PP."
        },
        "109": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para encerrar este ponto do debate, tem a palavra, para uma intervenção, o Sr. Deputado Fernando Anastácio, do PS, enquanto Deputado do partido proponente."
        },
        "110": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: O objetivo destas iniciativas do Grupo Parlamentar do PS é o de criar legislação para proteção dos clientes do sistema bancário e financeiro, em particular face a práticas comerciais agressivas, e assegurar a proteção dos clientes face a exigências injustificadas e penalizadoras. Uma das propostas em apreciação passa por, quanto à avaliação realizada por um avaliador registado na CMVM, reconhecer ao cliente a titularidade do relatório de avaliação imobiliária produzido, na sequência de um serviço que custeou, assim como garantir a portabilidade das avaliações entre diferentes instituições financeiras. Não faz qualquer sentido o cliente custear uma avaliação, pagando muitas vezes ao banco o dobro do custo efetivo da mesma e não a poder utilizar junto de qualquer outra instituição financeira. Neste domínio, entendemos ainda que deverão ser dados passos significativos e clarificar que compete à CMVM e à Autoridade de Supervisão de Seguros e Pensões aprovar a regulamentação necessária sobre a responsabilidade das entidades do sistema financeiro, das matérias relativas à relação com os peritos avaliadores de imóveis, da valorização dos imóveis, dos relatórios de avaliação dos peritos avaliadores, bem como matérias de deveres de reporte desses mesmos peritos. O projeto de lei n.º 624/XIII (3.ª), aqui em apreciação, dispõe no sentido necessário a resolver e clarificar estas questões. Sr.as Deputadas e Srs. Deputados, o reforço da regulação relativa aos consultores para investimento e respetivos intermediários financeiros, assim como a regulação da remuneração dos colaboradores dos intermediários financeiros e das instituições de crédito e respetiva organização interna, são objetivos que se visam com os projetos de lei n.os 632, 634 e 627/XIII (3.ª). A obrigatoriedade do registo associado à verificação de idoneidade, a qualificação e experiência dos consultores para investimento, assim como a comunicação à CMVM para divulgação pública da identificação dos seus colaboradores, passará a ser exigível por força da aprovação da proposta de lei n.º 627/XIII (3.ª). Sr.as Deputadas e Srs. Deputados, também os critérios para a determinação de remuneração dos colaboradores dos intermediários financeiros e das instituições de crédito passarão a ser mais restritos, conforme decorre da proposta de lei n.º 634/XIII (3.ª). Não mais será possível, como o foi no passado e com resultados desastrosos, uma política de remunerações ter em consideração operações de compra ou subscrição de instrumentos financeiros emitidos pelo próprio intermediário financeiro ou por entidades que com ele estejam em relação de domínio e de grupo. Um último eixo passa por uma maior exigência e pelo reforço da regulação interna dos intermediários financeiros, um maior rigor na organização empresarial com o aperfeiçoamento do controlo e dos procedimentos internos, vedando o crédito a colaboradores para realização de operações em que o intermediário tenha intervenção, aliados ao reforço e aperfeiçoamento dos mecanismos da governação interna. Sr.as Deputadas e Srs. Deputados, estas iniciativas legislativas, bem como as demais hoje em discussão, visam: garantir uma separação clara e nítida na relação com clientes, entre a entidade financeira colocadora de títulos de dívida e capital e os grupos que detêm, ou são detidos, por essa entidade bancária; introduzir legislação de proteção de clientes e trabalhadores do sistema bancário e financeiro, em particular face a práticas comerciais agressivas que implicam a adoção de riscos não percebidos por agentes de mercado não qualificados; assegurar uma separação clara entre a função de supervisão, prudencial e comportamental, e a função de resolução bancária, numa aproximação mais vasta onde se inclui a interação e o escrutínio das instituições europeias. Sr.as Deputadas e Srs. Deputados, estou certo de que, com a aprovação deste pacote legislativo, o Parlamento estará a dar um sério contributo para melhorar o nosso setor financeiro, tanto na vertente do seu funcionamento como na vertente da transparência. Aplausos do PS.  31"
        },
        "111": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Antes de passarmos ao ponto quatro da ordem do dia, dou a palavra ao Sr. Secretário Duarte Pacheco para proceder à leitura de iniciativas legislativas que deram entrada na Mesa. Tem a palavra."
        },
        "112": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, os projetos de lei n.os 669/XIII (3.ª) — Altera a composição do Conselho Nacional de Bombeiros, regulada pelo Decreto-Lei n.º 73/2013, de 31 de maio (PAN), 670/XIII (3.ª) — Procede à alteração do regime jurídico aplicável aos bombeiros portugueses no território continental, aprovado pelo Decreto-Lei n.º 241/2007, de 21 de junho (PAN), 671/XIII (3.ª) — Estabelece a imposição de procedimento concursal para atribuição de cargos decisórios preponderantes da Proteção Civil (PAN), 672/XIII (3.ª) — Estabelece a integração dos médicos-veterinários municipais como agentes de proteção civil e cria uma equipa de salvação e resgate animal (PAN), 673/XIII (3.ª) — Cria a comissão para a elaboração do estatuto fiscal do interior (CDS-PP) e 674/XIII (3.ª) — Primeira alteração à Lei n.º 108/2017, de 23 de novembro, que estabelece medidas de apoio às vítimas dos incêndios florestais ocorridos entre 17 e 24 de junho de 2017, bem como medidas urgentes de reforço da prevenção e combate a incêndios florestais (CDS-PP). Deram também entrada na Mesa, e foram admitidos, os projetos de resolução nos 1144/XIII (3.ª) — Recomenda ao Governo alterações aos apoios aos agricultores afetados pelos incêndios de 2017 (CDS-PP), 1145/XIII (3.ª) — Recomenda ao Governo que proceda à redefinição das formas de participação das Forças Armadas nas missões de proteção civil e que proceda ao reforço dos meios aéreos de combate aos incêndios (CDS-PP), 1146/XIII (3.ª) — Recomenda ao Governo que proceda à redefinição das formas de participação das Forças Armadas nas missões de proteção civil (CDS-PP), 1147/XIII (3.ª) — Recomenda ao Governo o pagamento do tempo extra de serviço às equipas de sapadores florestais (CDS-PP), 1148/XIII (3.ª) — Recomenda ao Governo a criação de uma unidade de missão para a reconstrução (CDS-PP), 1149/XIII (3.ª) — Recomenda ao Governo a adoção de medidas mitigadoras e de restauro dos solos fustigados pelos incêndios (CDS-PP) e 1150/XIII (3.ª) — Identificação e minimização dos impactos dos incêndios florestais em recursos naturais, como a água e os solos (Os Verdes). Algumas iniciativas legislativas ora mencionadas ficam agendadas para discussão na sessão plenária de amanhã. É tudo, Sr. Presidente."
        },
        "113": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao debate conjunto da petição n.º 267/XIII (2.ª) — Solicitam a intervenção da Assembleia da República junto do Governo no sentido da salvaguarda e preservação do património industrial da Fábrica Robinson (Luís Manuel Madeira Pargana e outros) e dos projetos de resolução n.os 898/XIII (2.ª) — Recomenda ao Governo a salvaguarda do património industrial corticeiro da Robinson (PSD), 1123/XIII (3.ª) — Recomenda ao Governo que salve e valorize o património industrial corticeiro da Fábrica Robinson, em Portalegre (Os Verdes), 1126/XIII (3.ª) — Recomenda ao Governo a promoção de soluções que permitam a preservação e salvaguarda do património industrial da Fábrica Robinson (PS), 1128/XIII (3.ª) — Recomenda ao Governo que, em conjunto com a Câmara Municipal de Portalegre e com a Fundação Robinson, desenvolva um programa de recuperação, de salvaguarda e de preservação do património cultural, nomeadamente espólio arqueológico-industrial, da Sociedade Corticeira Robinson Bros, SA (CDS-PP), 1129/XIII (3.ª) — Recomenda a salvaguarda, valorização e dinamização da antiga Fábrica Robinson, em Portalegre, e do seu património industrial corticeiro (PCP), 1136/XIII (3.ª) — Recomenda ao Governo que tome medidas com caráter de urgência para a salvaguarda do património da Fábrica Robinson em Portalegre (BE) e 1143/XIII (3.ª) — Recomenda ao Governo que adote medidas para a recuperação, preservação e salvaguarda do património industrial da antiga Fábrica Robinson em Portalegre (PAN). Para uma intervenção, tem a palavra o Sr. Deputado Cristóvão Crespo, do PSD."
        },
        "114": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Uma primeira palavra para saudar o primeiro subscritor — o Prof. Luís Pargana — e, na sua pessoa, todos e cada um dos mais de 4000 subscritores desta petição, bem como a Sr.ª Presidente da Câmara Municipal de Portalegre e os Srs. Vereadores presentes nas galerias.  Nesta matéria, é fundamental o envolvimento de todos, porque estamos perante uma responsabilidade que é do Estado e da administração local. Congratulamo-nos por todos os partidos com assento parlamentar terem acompanhado a iniciativa apresentada pelo PSD, em junho passado, no sentido de recomendar ao Governo o envolvimento e a sensibilização para o património industrial da Fábrica Robinson, a nossa «Fábrica da Rolha». Um lamento pela ausência de resposta do Ministério da Cultura, quando questionado, pela Comissão de Cultura, no âmbito da presente petição. Portugal é o maior produtor mundial de cortiça e o montado de sobro é o ecossistema perfeito tanto para a economia local como nacional. A Fábrica Robinson é o maior símbolo desta realidade.Era muito mais do que uma fábrica, era um dos sustentáculos da economia e da sociedade portalegrense. A criação de riqueza começava no montado e consolidava-se na Fábrica. Os tempos mudam, mas não podemos deixar de continuar a valorizar os nossos recursos, tanto mais que, neste caso em concreto, o valor continua intacto e deve ser maximizado. Este é o desafio que todos os partidos sinalizam ao apresentarem os projetos de resolução em discussão. Em 2012, foi dado um passo importante ao classificar o conjunto constituído pela Igreja e antigo Convento de São Francisco e a Fábrica Robinson na categoria de conjunto de interesse público (CIP). É necessário agir e ser consequente. Por isso, reiteramos a urgência da salvaguarda e valorização do património industrial e arqueológico português, através de mecanismos que garantam a sua preservação urgente, minimizando o desaparecimento iminente de um património ímpar da região de Portalegre e de Portugal. Aplausos do PSD e da Deputada do CDS-PP Teresa Caeiro."
        },
        "115": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "116": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados: As minhas primeiras palavras são para, em nome de Os Verdes, saudar os milhares de subscritores desta petição, em especial todos os que hoje estão aqui connosco e que nos trazem para discussão um assunto tão importante como a necessidade de garantir a salvaguarda do valioso património industrial e arqueológico que constitui a Fábrica Robinson, em Portalegre. De facto, falar da Robinson é falar de uma matéria que Os Verdes têm acompanhado muito de perto. Na verdade, e sobretudo nos dois últimos anos, Os Verdes não pouparam esforços para alertar e apelar à intervenção das entidades responsáveis pelo nosso património e pela nossa identidade coletiva, para salvaguardar o património que a Robinson representa. Assim, e pela voz de Os Verdes, a Robinson chegou ao Presidente da República, ao Ministério da Cultura e, finalmente, a esta Casa. À nossa voz juntam-se agora os mais de 4000 subscritores desta petição e os restantes partidos que apresentaram também iniciativas legislativas sobre a matéria, facto que, aliás, atesta, por um lado, a importância do assunto e, por outro, o consenso generalizado relativamente à necessidade de salvaguardar este importante património. Mas é também uma petição que traz até à Assembleia da República a esperança dos portalegrenses de verem este património devidamente preservado e que, agora, se espera que venha a constituir uma alavanca importante para o desenvolvimento do concelho e da região. De facto, o valor da Robinson, enquanto património industrial, é absolutamente incontestável, até porque está ligada a um produto endógeno, que é a cortiça, e a necessidade de uma intervenção para a salvar é por todos partilhada, o que é visível com a apresentação de iniciativas legislativas, por parte de todos os partidos com assento nesta Assembleia. Mas é uma intervenção que reclama urgência, e assim deve ser encarada, face ao estado de degradação e às diversas ameaças que pairam sobre o património que ainda resta, desde as intempéries até às decisões dos tribunais.  33 É isso que Os Verdes pretendem com a sua iniciativa legislativa: a intervenção urgente, por parte do Governo, de forma a garantir a salvaguarda deste património industrial e arqueológico, com forte simbologia nacional e de um valor ímpar para o concelho e para a região, bem como a valorização das suas potencialidades, enquanto fatores de desenvolvimento para o concelho e distrito de Portalegre, envolvendo as várias entidades locais, regionais e nacionais, nomeadamente de cariz científico, educativo, associativo, empresarial, e outras que possam vir a contribuir para o futuro da chamada «Fábrica da Rolha». Que hoje se dê um passo para salvar a Robinson e que se reforce a natureza democrática e participativa da nossa democracia! Aplausos do PCP."
        },
        "117": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Moreira Testa, do PS."
        },
        "118": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Portalegre, cidade do Alto Alentejo, cercada de serras, ventos, penhascos, oliveiras e sobreiros e coroada pela Fábrica Robinson — assim poderia escrever o poeta José Régio, traçando a linha geral da imagem da cidade de Portalegre, tal é a forma impressiva como a Fábrica marca a imagem da cidade. Quero saudar o Prof. Luís Pargana e todos os subscritores da petição que nos foi trazida. Quero saudar a Sr.ª Presidente da Câmara Municipal de Portalegre e todos os autarcas que acompanham esta petição, saudando também, estou certo, todos os portalegrenses que querem ver esta marca da cidade de Portalegre preservada, tal como deve estar. A Assembleia da República respondeu de forma unânime. Aqui pudemos ver todos os partidos apresentarem projetos de resolução — não é raro mas também não é usual —, em consonância com a vontade da vossa petição. É por isso que, estando a Assembleia da República irmanada de uma vontade unânime, podemos concluir que o Governo tem todos os instrumentos para promover a salvaguarda desta unidade fabril, honrando a memória dos milhares de corticeiros que ali trabalharam, centenas dos quais ainda hoje estão vivos. Quero dizer-vos que temos condições para aprovar unanimemente todos os projetos de resolução apresentados e que o PS concorrerá para essa aprovação, mas, mais do que concorrer para essa aprovação, estamos, de facto, imbuídos de que a salvaguarda daquele património seja uma realidade, a favor de Portalegre, da nossa cidade, do nosso distrito, da nossa economia, porque ali se pode gerar riqueza, trabalho, cultura, no fundo, ali se pode viver Portalegre nos próximos anos, recordando os tempos passados. Aplausos do PS."
        },
        "119": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, também para uma intervenção, a Sr.ª Deputada Teresa Caeiro, do CDS-PP."
        },
        "120": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de começar por saudar os mais de 4000 peticionários que solicitam a esta Assembleia a intervenção junto do Governo no sentido da salvaguarda e preservação do património industrial da Fábrica Robinson, em Portalegre. De facto, como aqui já foi dito, assistimos a um consenso muito virtuoso entre todos os partidos com representação parlamentar, o que é muito importante, porque as petições, por mais razão e mérito que tenham, não são, só por si, votadas. Daí ser tão importante que todas as bancadas tenham apresentado iniciativas, que espero que sejam votadas e tenham bom acolhimento junto do Governo, como já foi aqui assumido pelo Sr. Deputado Luís Testa. Ao longo dos anos, Portugal tem sido muitas vezes ingrato na preservação e salvaguarda do seu património, nomeadamente do património histórico e cultural e, em especial, do património industrial. Este só muito recentemente começou a merecer a atenção devida e, muitas vezes, demasiado tarde, porque a degradação atinge tais níveis que a recuperação é impossível.  É isso que o CDS e, penso, todos nós pretendemos acautelar. E queremos evitar que tal aconteça com este património tão importante, quer do ponto de vista regional, quer do ponto de vista nacional. Estamos a falar da indústria corticeira, algo que está tão intimamente ligado à nossa história e à nossa identidade nacional, e, portanto, não é só este património industrial que queremos salvaguardar mas também todo o espólio inerente a esta prática que conseguiu ultrapassar o século XX, tendo nascido no século XIX, através da instalação em Portalegre desta indústria, que não sobreviveu ao século XXI e fechou portas em 2009. Não havendo, atualmente, atividade a ser desenvolvida, entendemos que é urgente a tomada de medidas, e a urgência impõe-se, para que não haja irreversibilidade — daí que seja tão importante a aprovação destas iniciativas e, mais uma vez, uma atuação, por parte do Governo, em conjugação com a Câmara Municipal de Portalegre —, no sentido de que seja desenvolvido um programa de recuperação, salvaguarda e preservação deste património cultural, deste património arqueológico industrial da Sociedade Corticeira Robinson, em Portalegre. Aplausos do CDS-PP."
        },
        "121": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem ainda a palavra, também para uma intervenção, o Sr. Deputado Jorge Campos, do Bloco de Esquerda."
        },
        "122": {
            "orador": "Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, uma palavra de saudação aos peticionários e também de apreço pelo trabalho que desenvolveram. Numa altura em que tantas e tão preocupantes questões se colocam em relação ao património, o exercício da cidadania é, certamente, a forma mais empenhada para abrir caminho à resolução de problemas que se perpetuam. A preservação do património é responsabilidade do Estado. Ao Estado compete encontrar as melhores políticas e, para tanto, equacionar possibilidades combinatórias, de modo a encontrar os parceiros necessários, bem como os financiamentos indispensáveis. Mas o Estado não pode sucumbir à tentação de deixar cair o que não é rentável e ceder o que, sendo rentável, fica, muitas vezes, inacessível a quem deveria ser o primeiro usufrutuário, ou seja, as pessoas. Por isso, a vossa ação, a ação de cidadania é insubstituível. A Fábrica Robinson, no centro de Portalegre, é testemunho de um tempo em que a indústria da cortiça foi determinante. Criada em 1837, nela chegaram a trabalhar mais de 2000 pessoas. Ocupa uma área de 7 ha. As suas imponentes torres são património identitário, memória de um quotidiano vivido por centenas de famílias ao longo de décadas. Durante o século XX, conheceu momentos conturbados. Foi encerrada já este século, em 2009, mas não sem que antes se tenham verificado diversas iniciativas tendo em vista acautelar o seu inestimável valor patrimonial. Infelizmente, apesar dos reiterados alertas para a progressiva degradação da Fábrica e do seu acervo, nunca foi possível dar resposta adequada aos anseios e preocupações dos habitantes, no sentido de preservar aquilo que constitui elemento irrefutável da sua identidade. Por isso, o Grupo Parlamentar do Bloco de Esquerda congratula-se com o consenso entretanto conseguido e recomenda ao Governo que, em colaboração com a Fundação Robinson, a Câmara Municipal de Portalegre e a indispensável participação dos cidadãos de Portalegre, diligencie, com carácter de urgência, no sentido de preservar para memória futura o património material e imaterial da Fábrica Robinson. Aplausos do BE."
        },
        "123": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado João Ramos, do PCP.  35"
        },
        "124": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria, em primeiro lugar, saudar os mais de 4300 peticionários, na pessoa do primeiro, o Dr. Luís Pargana, aqui presente, a par de outros eleitos do município de Portalegre. A fábrica corticeira Robinson marca, ainda hoje, a silhueta da cidade de Portalegre e marcou a história da cidade e da região nos séculos XIX e XX. Foi a dinâmica social ligada à Fábrica que criou o primeiro sindicato corticeiro, a primeira cooperativa de consumo, o primeiro corpo de bombeiros, a primeira creche infantil, a primeira sociedade filarmónica, entre tantas outras realizações que perduram nos dias de hoje. Foram os operários da Robinson os primeiros a comemorar o 1.º de Maio, em Portalegre, em 1893. O encerramento da Fábrica deixou atrás de si problemas laborais, problemas que ainda continua a ser necessário resolver, no cumprimento dos direitos dos trabalhadores, mas deixou também uma riqueza em património material e imaterial único não só na região mas também no País e no mundo e, por isso, classificado como conjunto de interesse público, conjuntamente com a Igreja e Convento de São Francisco. É por isso que, não obstante o passado, o percurso e a ação da fundação criada para gerir o património, este tem de ser salvaguardado e tem de ser um ativo ao serviço do desenvolvimento da região. Assim, o PCP recomenda ao Governo que, ao abrigo da lei de bases do património cultural, promova uma intervenção urgente, no sentido de garantir a salvaguarda do património arqueológico e industrial edificado em risco, como é sua obrigação. Paralelamente, o PCP recomenda que, em articulação com as autarquias, instituições científicas, educativas, associativas, sindicais, empresariais e outras, se promova o conhecimento, o estudo, a proteção, a valorização e a divulgação daquele valioso património e a adoção de medidas de requalificação e revitalização do conjunto classificado, refuncionalizando os seus 7 ha. O património da Fábrica Robinson é demasiado importante para ficar de fora de uma estratégia de desenvolvimento do norte alentejano e do País, mas, para cumprir esse propósito, precisa de ser protegido. Aplausos do PCP e de Os Verdes."
        },
        "125": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado André Silva."
        },
        "126": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Congratulamos os peticionários por terem trazido à Assembleia da República a discussão deste tema. Preservar, salvaguardar e valorizar o património cultural é contribuir ativamente para combater amnésias coletivas e para ajudar quem viva a saber estar, ser, viver e sentir no seu espaço de tempo e no espaço de tempo dos outros. É esse sentido e dever de memória que faz com que os cidadãos portalegrenses queiram ver a antiga Fábrica Robinson como uma marca do espaço e do tempo de quem nela trabalhou e de quem, através dela, partilhou vivências.  O seu valor patrimonial é inegável, é exemplo da expansão industrial do século XIX no sul do País, está associada à produção corticeira e contém estruturas valiosíssimas na área da arqueologia industrial. Em 170 anos de existência esta Fábrica empregou gerações de portalegrenses e teve um papel fulcral no desenvolvimento social desta região. Apesar das várias tentativas para promover a sua preservação, este complexo está hoje deteriorado, abandonado e em risco de ruína, provocando uma imagem de desolação em pleno centro histórico da cidade e colocando em perigo a memória local. Sr.as e Srs. Deputados, cabe ao Estado proteger o nosso património cultural, por isso o Governo deve garantir a realização de obras de recuperação e preservação deste edificado, colaborando com as entidades da região para promover o estudo, a salvaguarda e a divulgação do património industrial e material que a Fábrica Robinson incorpora e representa."
        },
        "127": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Chegámos, assim, ao final deste ponto da ordem do dia. Quero, em nome da Mesa, associar-me aos cumprimentos dos vários grupos parlamentares dirigidos à delegação de Portalegre que se encontra presente nas galerias, a quem saúdo, com o especial gosto de ser, eu próprio, originário do município de Portalegre. Por aquilo que aqui se disse, não surpreenderá o resultado positivo em relação às resoluções apresentadas. Sr.as e Srs. Deputados, antes de anunciar a agenda para a reunião de amanhã, o Sr. Secretário António Carlos Monteiro vai dar conta da apresentação de uma iniciativa legislativa."
        },
        "128": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa, e foi admitida a proposta de lei n.º 106/XIII (3.ª) — Aprova medidas de promoção da igualdade remuneratória entre mulheres e homens por trabalho igual ou de igual valor."
        },
        "129": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Chegamos, assim, ao final dos trabalhos de hoje. A próxima reunião plenária terá lugar amanhã, dia 29, quarta-feira, às 15 horas, sendo a ordem de trabalhos aquela que vou passar a referir. No primeiro ponto terá lugar a discussão, na generalidade, das seguintes iniciativas legislativas: projeto de lei n.º 661/XIII (3.ª) — Cria a unidade militar de emergências (PSD); projeto de lei n.º 662/XIII (3.ª) — Cria um programa nacional de apoio às vítimas dos incêndios de 2017 que afetaram o território português para recuperação do parque habitacional (PSD); projeto de lei n.º 663/XIII (3.ª) — Medidas de apoio às Empresas e à retoma da atividade económica nas áreas afetadas pelos incêndios florestais (PSD); projeto de lei n.º 664/XIII (3.ª) — Estabelece o procedimento concursal para o recrutamento dos cargos dirigentes do Sistema Integrado de Operações de Proteção e Socorro (SIOPS) (PSD); projeto de resolução n.º 1115/XIII (3.ª) — Criação de equipas de bombeiros profissionais em todo o território nacional e valorização do voluntariado (PSD); projeto de resolução n.º 1116/XIII (3.ª) — Recomenda ao Governo que promova uma nova política florestal nacional (PSD); projeto de resolução n.º 1120/XIII (3.ª) — Recomenda ao Governo alterações aos apoios aos pequenos agricultores, previstos na Portaria n.º 347-A/2017, de 13 de novembro (PSD); projeto de resolução n.º 1122/XIII (3.ª) — Recomenda ao Governo medidas de combate à erosão das encostas na decorrência de incêndios (PSD); projeto de lei n.º 673/XIII (3.ª) — Cria a comissão para a elaboração do estatuto fiscal do interior (CDS-PP); projeto de lei n.º 674/XIII (3.ª) — Primeira alteração à Lei n.º 108/2017, de 23 de novembro, que estabelece medidas de apoio às vítimas dos incêndios florestais ocorridos entre 17 e 24 de junho de 2017, bem como medidas urgentes de reforço da prevenção e combate a incêndios florestais (CDS-PP); projeto de resolução n.º 1105/XIII (3.ª) — Recomenda ao Governo medidas de apoio às raças autóctones afetadas pelos incêndios (CDS-PP); projeto de resolução n.º 1144/XIII (3.ª) — Recomenda ao Governo alterações aos apoios aos agricultores afetados pelos incêndios de 2017 (CDS-PP); projeto de resolução n.º 1145/XIII (3.ª) — Recomenda ao Governo que proceda à redefinição das formas de participação das Forças Armadas nas missões de proteção civil e que proceda ao reforço dos meios aéreos de combate aos incêndios (CDS-PP); projeto de resolução n.º 1146/XIII (3.ª) — Recomenda ao Governo que proceda à redefinição das formas de participação das Forças Armadas nas missões de proteção civil (CDS-PP); projeto de resolução n.º 1147/XIII (3.ª) — Recomenda ao Governo o pagamento do tempo extra de serviço às equipas de sapadores florestais (CDS-PP); projeto de resolução n.º 1148/XIII (3.ª) — Recomenda ao Governo a criação de uma unidade de missão para a reconstrução (CDS-PP); projeto de resolução n.º 1149/XIII (3.ª) — Recomenda ao Governo a adoção de medidas mitigadoras e de restauro dos solos fustigados pelos incêndios (CDS-PP); projeto de lei n.º 668/XIII (3.ª) — Alarga a aplicação da Lei n.º 108/2017, de 23 de novembro, que estabelece medidas de apoio às vítimas dos incêndios florestais ocorridos entre 17 e 24 de junho de 2017, bem como medidas urgentes de reforço da prevenção e combate a incêndios florestais, a todos os concelhos afetados por incêndios florestais em 2017 (PCP); projeto de resolução n.º 1131/XIII (3.ª) — Recomenda ao Governo a uniformização dos processos de apoio às vítimas dos incêndios florestais de 2017, alargando o processo simplificado de apoios até aos 10 000 euros e garantindo apoio à perda de rendimentos (PCP); projeto de resolução n.º 1132/XIII (3.ª) — Recomenda o apoio à recuperação de segundas habitações nos concelhos afetados pelos incêndios florestais de 2017 (PCP); projeto de resolução n.º 1134/XIII (3.ª) — Recomenda ao Governo que adote uma estratégia integrada para a recuperação das áreas afetadas pelos incêndios (BE); projeto de resolução n.º 1135/XIII (3.ª) — Recomenda ao Governo medidas de apoio à pecuária e especificamente às raças autóctones afetadas pelos incêndios (BE); projeto de resolução n.º 1137/XIII (3.ª) — Recomenda ao Governo a constituição, em todo o território nacional, de equipas de intervenção permanente de bombeiros profissionais cujo serviço seja assegurado 24 horas (BE); projeto de resolução n.º 1028/XIII (2.ª) — Formação e sensibilização dos cidadãos sobre como agir em caso de perigo resultante de incêndio florestal (Os Verdes); projeto de resolução n.º 1100/XIII (3.ª) — Programa de autoproteção em caso de incêndio florestal (Os Verdes); projeto de resolução n.º 1101/XIII (3.ª) — Campanhas de sensibilização e informação, estratégicas e de proximidade, destinadas a evitar a ignição de fogos florestais decorrentes de ações humanas negligentes (Os Verdes); projeto de resolução n.º 1150/XIII (3.ª) — Identificação e minimização  37 dos impactos dos incêndios florestais em recursos naturais, como a água e os solos (Os Verdes); projeto de lei n.º 670/XIII (3.ª) — Procede à alteração do regime jurídico aplicável aos bombeiros portugueses no território continental, aprovado pelo Decreto-Lei n.º 241/2007, de 21 de junho (PAN); projeto de lei n.º 671/XIII (3.ª) — Estabelece a imposição de procedimento concursal para atribuição de cargos decisórios preponderantes da Proteção Civil (PAN); e projeto de resolução n.º 1108/XIII (3.ª) — Recomenda ao Governo a criação de um programa específico de apoio à instalação e implementação de modelos de silvicultura que utilizem carvalhos, castanheiros e outras folhosas (PAN). No segundo ponto da ordem do dia será apreciada a proposta de resolução n.o 58/XIII (3.ª) — Aprova a retirada da reserva formulada pela República Portuguesa à Convenção sobre os Privilégios e Imunidades das Nações Unidas, adotados pela Assembleia Geral das Nações Unidas a 13 de fevereiro de 1946, não havendo tempos de discussão atribuídos. No final do debate terão lugar votações regimentais. Srs. Deputados, está encerrada a sessão. Eram 17 horas e 28 minutos. Presenças e faltas dos Deputados à reunião plenária.A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}