{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "083",
    "data": "2017-05-04",
    "num_páginas": "33",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 15 horas e 2 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias. Antes de entrarmos na ordem do dia, peço à Sr.ª Secretária Emília Santos que nos dê conta do expediente."
        },
        "1": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, os projetos de lei n.os 509/XIII (2.ª) — Adita a Associação Nacional dos Deficientes Sinistrados no Trabalho como entidade beneficiária de 1% do montante das coimas aplicadas por violação das regras de segurança e saúde no trabalho ou resultantes do incumprimento de regras de reparação de acidentes de trabalho, procedendo à 12.ª alteração do Código do Trabalho e à primeira alteração da Lei n.º 98/2009, 4 de setembro (PCP), que baixa à 10.ª Comissão, 510/XIII (2.ª) — Recálculo das prestações suplementares para assistência a terceira pessoa atribuídas aos sinistrados do trabalho ao abrigo da Lei n.º 2127/65, de 3 agosto (PCP), que baixa à 10.ª Comissão, e 511/XIII (2.ª) — Procede à terceira alteração do Decreto-Lei n.º 75/2008, de 22 de abril (Aprova o regime de autonomia, administração e gestão dos estabelecimentos públicos da educação pré-escolar e dos ensinos básico e secundário), alterado pelos Decretos-Leis n.os 224/2009, de 11 de setembro, e 137/2012, de 2 de julho (PSD), que baixa à 8.ª Comissão. Deram igualmente entrada na Mesa, e foram admitidos, os projetos de resolução n.os 826/XIII (2.ª) — Recomenda ao Governo a elaboração de um programa nacional de prevenção de acidentes de trabalho e doenças profissionais (PCP), que baixa à 10.ª Comissão, 827/XIII (2.ª) — Recomenda ao Governo medidas de cumprimento do Programa Nacional de Vacinação na comunidade escolar (CDS-PP), 828/XIII (2.ª) — Recomenda ao Governo medidas de cumprimento do Programa Nacional de Vacinação na população adulta e nos profissionais de saúde (CDS-PP), 829/XIII (2.ª) — Propõe a concretização de um programa de desburocratização e apoio às micro, pequenas e médias empresas (PCP), que baixa à 6.ª Comissão, 831/XIII (2.ª) — Fim do financiamento público às garraiadas académicas (BE), que baixa à 12.ª Comissão, e 832/XIII (2.ª) — Prevenção de consumos excessivos de estimulantes do sistema nervoso central (Ritalina e Strattera) para tratamento da perturbação de hiperatividade com défice de atenção (BE), que baixa à 9.ª Comissão. Por fim, deu entrada na Mesa, e foi admitido, o projeto de deliberação n.º 15/XIII (2.ª) — Procede à segunda alteração à Deliberação n.º 2-PL/2016, aprovada em 29 de janeiro (Fixa a composição, distribuição e elenco dos grupos parlamentares de amizade na XIII Legislatura) (Presidente da AR). É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, da nossa ordem de trabalhos consta uma marcação do PCP, que consiste no debate conjunto, na generalidade, dos projetos de lei n.os 169/XIII (1.ª) — Repõe o princípio do tratamento mais favorável e regula a sucessão de convenções coletivas de trabalho, procedendo à nona alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro (PCP), 163/XIII (1.ª) — Repõe o princípio do tratamento mais favorável (BE) e 234/XIII (1.ª) — Pelo incremento da contratação coletiva (BE). Informo que, no final do debate, vai ter lugar a votação destes diplomas, pelo que peço às bancadas parlamentares para avisarem os respetivos Deputados. Para apresentar o projeto de lei n.º 169/XIII (1.ª), tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "3": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A contratação coletiva não é verbo-de-encher. A Revolução de Abril atribuiu-lhe lugar na Constituição, reconheceu o seu papel central enquanto instrumento de distribuição da riqueza e espaço privilegiado para consolidar direitos coletivos e promover a melhoria das condições de trabalho."
        },
        "4": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "A contratação coletiva dá corpo à ação e à força organizada dos trabalhadores, é o resultado de muitas décadas de duras e intensas lutas de gerações e gerações de mulheres e homens contra  3 a exploração e pela concretização das suas reivindicações, representa o culminar de processos de luta desenvolvidos a partir dos locais de trabalho, onde o patronato é obrigado a reconhecer e a acordar direitos. Obrigado, sim, porque o patronato não oferece e os trabalhadores não pedem. A luta conquista e o patronato cede. Aplausos do PCP.Não será, por isso, ironia do destino nem mera coincidência o facto de, ao longo dos anos, a contratação coletiva ter sido sempre alvo de um ataque cerrado. É que, de facto, existem direitos que apenas estão consagrados na contratação coletiva. É por isso mesmo que a contratação coletiva é, em alguns casos, o último reduto da garantia de direitos. E é, igualmente, por isso que, no nosso País, apesar de muitos desconhecerem e muitos fazerem para tudo esconder, muitos ainda têm a perfeita noção de que apenas com a contratação coletiva foi possível consagrar direitos tão importantes como: a fixação e a atualização dos salários; a regulação dos horários e a sua duração máxima diária e semanal; o reconhecimento das qualificações e a definição das funções, categorias, enquadramentos e carreiras profissionais; a estabilidade dos vínculos contratuais e a proibição dos despedimentos sem justa causa; o direito a dias de descanso e de férias pagas; as condições de deslocação em serviço; o pagamento de trabalho suplementar, do trabalho noturno e de subsídios de turno; o direito à formação profissional; as condições de prestação de trabalho em regime de turnos e as medidas de prevenção dos riscos profissionais; vários benefícios sociais, tais como cantinas e refeitórios, assistência médica, creches e infantários, entre tantos outros direitos laborais e sociais. Não será, por isso, de estranhar que sucessivas alterações à legislação laboral resultaram sempre em degradação de direitos e em tentativas de liquidação da contratação coletiva. Sucessivos governos — sempre mais comprometidos com o privilégio do capital do que com os direitos dos trabalhadores — atacaram a contratação coletiva porque sabiam que esse era o caminho mais certo para reduzir os custos do trabalho, fragilizar a parte mais desprotegida na relação laboral, agravar a exploração e facilitar a acumulação do lucro ou dos ditos «ganhos de competitividade», centrados apenas nos custos salariais. Sabiam que esse era o caminho mais certo porque sabiam, e sabem, que atacar a contratação coletiva é nivelar por baixo os direitos dos trabalhadores, ao mínimo possível, colocando-os no rés-do-chão da dignidade, porque, na verdade, o bloqueio, o boicote, a liquidação da contratação coletiva é diretamente proporcional aos lucros do patronato. Vejamos: quando a Associação Portuguesa de Seguradores utiliza o expediente da alteração dos seus Estatutos, de associação patronal para associação empresarial, o que, de facto, pretende é fazer cair o contrato coletivo em vigor, que obriga ao pagamento de um prémio de antiguidade, de despesas de deslocação em serviço, do pagamento do trabalho suplementar em condições mais favoráveis à prevista no Código do Trabalho. Quando a Associação dos Têxteis de Portugal ameaça a retirada do subsídio de amas às trabalhadoras, o que pretende, de facto, é impor um corte de 50 € num salário que ronda o salário mínimo nacional ou quando não reconhece a terça-feira de Carnaval como feriado obrigatório, o que pretende, de facto, é impor mais um dia de trabalho não remunerado e menos um dia de descanso. Quando as associações patronais que representam cantinas, refeitórios, áreas de serviço e bares concessionados ou, até mesmo, em setores com resultados francamente positivos, como é o caso da hotelaria, se recusam a rever contratos coletivos de trabalho há mais de 14 anos, o que, na verdade, pretendem é manter salários de miséria."
        },
        "6": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "7": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Outro caso bem revelador é o da Associação Comercial e Industrial do Funchal, que ameaça fazer caducar o contrato coletivo de trabalho. Para um salário a rondar, em média, os 600 €, tal significaria: os feriados seriam trabalho de borla; um corte de 30 € na remuneração base; acabar com as diuturnidades e, com isso, reduzir o salário em 19 €; acabar com o prémio de línguas, no valor de cerca de 30 €, bem como conceder aos patrões a competência de decidir se a  alimentação é em espécie ou em dinheiro — valores que rondam uma média mensal de 35€ —, acabar com o subsídio suplementar de doença e perder o abono para falhas, a rondar os 23 € mensais. Mais: os trabalhadores poderiam ser transferidos para qualquer parte da ilha, sendo as despesas de deslocação da sua responsabilidade; os dias de descanso poderiam ser alterados conforme a necessidade da empresa, sem respeito pela necessidade do trabalhador, e ainda poderiam ser sujeitos à imposição do banco de horas."
        },
        "8": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Que vergonha!"
        },
        "9": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Em suma, Sr. Presidente, Srs. Deputados, para além do prejuízo de articulação da vida familiar, pessoal e profissional, a caducidade do contrato coletivo de hotelaria na Região Autónoma da Madeira resultaria num corte salarial superior a 120 €, num salário de 600 €. Esta situação é ainda mais chocante quando a região vê aumentar o número de camas e o setor apresenta resultados francamente positivos."
        },
        "10": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "11": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Na verdade, os lucros de uma minoria são amassados à custa da retirada de direitos a uma maioria. Veja-se o exemplo do SAMS (Serviço de Assistência Médico Social) do Sindicato dos Bancários, onde, desde 2011, a entidade patronal pretende a caducidade do contrato e onde a generalização dos falsos recibos verdes, do trabalho temporário, sem respeito pelos tempos de descanso, é o que grassa no dia a dia dos trabalhadores, quer sejam médicos, enfermeiros, técnicos de diagnóstico e de terapêutica ou auxiliares de ação médica."
        },
        "12": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "13": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, o patronato nunca se conformou com a perda do poder unilateral de impor as regras nas relações de trabalho. Cedo iniciou o bloqueio à negociação coletiva, chantageando os sindicatos nas negociações e recusando aumentar os salários, caso não aceitassem a redução de direitos. A história tem provado que esta conquista da democracia — a contratação coletiva — não tem tido vida fácil e tem sido alvo de cerrados ataques. Por um lado, através das sucessivas alterações ao Código do Trabalho, admitindo a caducidade das convenções,…"
        },
        "14": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "15": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "… a eliminação do princípio do tratamento mais favorável ao trabalhador, a possibilidade de serem fixadas nas convenções condições de trabalho inferiores à lei, a explicitação da adesão individual às convenções, a introdução dos regimes de adaptabilidade e dos bancos de horas, impondo mais horário e menos salário. Por outro lado, sob a ameaça da guilhotina da caducidade, através da imposição de propostas patronais inaceitáveis com o único objetivo de reduzir e de eliminar direitos. Foi no ano de 2003 que, pela mão de um Governo PSD/CDS, se ofereceu ao patronato a caducidade das convenções e a eliminação do princípio do tratamento mais favorável ao trabalhador. Não perderam tempo e o patronato empenhou-se numa queda significativa do número de contratos acordados e, sobretudo, numa brutal diminuição do número de trabalhadores abrangidos pela contratação coletiva."
        },
        "16": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!  5"
        },
        "17": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Desde então, pela mão de sucessivos governos, todas as revisões, sempre para pior, do Código do Trabalho dificultaram o efetivo exercício do direito da negociação coletiva e criaram espaço para eliminar os direitos — tal resultou num bloqueio generalizado da negociação, incluindo a recusa da negociação e da contratação na Administração Pública —; reduziram, de forma significativa, os prazos da caducidade e da sobrevigência dos contratos coletivos de trabalho, com vista a acelerar o seu fim e destruir direitos; afastaram a contratação coletiva no setor empresarial do Estado, retirando direitos e rendimentos aos trabalhadores. Sr. Presidente, Srs. Deputados, a caducidade da contratação coletiva só serve ao patronato, é uma arma de arremesso para impor a retirada de direitos aos trabalhadores. Esta situação é insustentável e exige a revogação da caducidade e a reintrodução, na sua plenitude, do princípio do tratamento mais favorável ao trabalhador. Sucessivos governos deram total cobertura ao patronato para boicotar os processos de negociação coletiva, oferecendo na lei aquilo que não conseguiam impor na contratação, devido à resistência e à luta dos trabalhadores. O Relatório Anual sobre a Evolução da Negociação Coletiva, recentemente divulgado, pode até concluir que há mais convenções publicadas, mas tal não significa automaticamente que se tratem de instrumentos de defesa e de reforço de direitos, bem pelo contrário. O conteúdo da esmagadora maioria das convenções publicadas resulta de acordos onde existe toda a disponibilidade de sindicatos e a disponibilidade do patronato para impor a degradação de direitos. Também o facto de se registar o crescimento de salários, o qual se deve, essencialmente, à luta reivindicativa dos trabalhadores, é tantas vezes apresentado como moeda de troca da aplicação de instrumentos de aumentos e de desregulação dos horários de trabalho. Registam-se enormes e sistemáticos atrasos nas publicações das portarias de extensão sem retroatividade salarial, que abrangem muitas centenas de trabalhadores, que veem o seu salário ser atualizado com um atraso de seis meses a um ano. De pouco serve que do Programa do Governo conste a intenção de dinamizar a contratação coletiva ou que exista um prazo de tréguas para a não apresentação da caducidade por parte do patronato. A verdade, Sr. Presidente, Srs. Deputados, é que diariamente nos locais de trabalho a prática é a de bloqueio e a da não aplicação dos direitos consagrados na contratação coletiva. É cada dia mais urgente e necessário valorizar a contratação coletiva, repor o princípio do tratamento mais favorável ao trabalhador e o fim da caducidade na lei. Esta é uma exigência da democracia, é uma condição de desenvolvimento e progresso do País e é uma bandeira pela qual o PCP vai continuar a lutar. Aplausos do PCP."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Rita Rato, inscreveram-se três Srs. Deputados para pedir esclarecimentos. Pergunto como pretende responder."
        },
        "19": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Respondo em conjunto, Sr. Presidente."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, então, a palavra a Sr.ª Deputada Wanda Guimarães, do PS."
        },
        "21": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Rita Rato, sobre a caducidade, gostaria de referir vários pontos. Aliás, como tive ocasião de mencionar na semana passada, teremos certamente os mesmos objetivos, mas muitas vezes escolhemos caminhos diferentes para lá chegar. Da nossa parte, parece-nos completamente extemporâneo um debate sobre uma matéria que é objeto de um acordo tripartido, portanto um acordo na concertação social entre os parceiros e o Governo, que, como VV. Ex.as referiram e lhe chamaram tem uma espécie de moratória de 18 meses, período durante o qual as partes se comprometeram a não utilizar a figura da caducidade. Por outro lado, as Sr.as e os Srs. Deputados sabem, com certeza, que os países mais avançados em matéria de defesa de direitos laborais têm uma concertação social desenvolvida e extraordinariamente afinada e não é  pensável, sequer, que o Partido Socialista vá, nos tempos mais próximos, desvalorizar a concertação social. Pelo contrário, é nosso objetivo que a concertação social possa contribuir, de facto, para a dignificação dos acordos, até porque, na nossa opinião, não há acordos que sejam tão sustentáveis, por razões óbvias, como os que são conseguidos em termos dos parceiros sociais e do Governo. Também não desvalorizamos, como é óbvio, as competências e o poder legislativo do Parlamento. Parece-nos é que, antes do debate na concertação social, não faz qualquer sentido e, mais, temos um Livro Verde sobre as Relações Laborais, cuja análise está proposta pelo Governo, e, portanto, neste momento, parece-nos extemporâneo, repito, fazer qualquer alteração à legislação laboral. Último ponto: sem margem para dúvidas, sobre a caducidade, a nossa posição tem sido completamente clara. Ou seja, rejeitamos, por um lado, que a caducidade das convenções coletivas sirva de arma de arremesso às entidades patronais, mas também não nos parece que seja útil um retrocesso às condições e às situações que existiam antes do Código do Trabalho de 2003. E já vamos dizer porquê. Se forem ver a análise aos dados do Centro de Relações Laborais relativamente a 2016, verificam que, neste momento, temos 750 000 trabalhadores abrangidos por negociação coletiva — bem sei que o número é muito abaixo daquele que já tivemos, mas é três vezes mais do que chegámos a ter em anos passados. A Sr.ª Deputada defende que a caducidade das convenções coletivas é um fator de bloqueio para a dinamização dos conteúdos — disse-o há pouco. No entanto, antes de 2003 — muitos são os exemplos, e posso dar-lhos —, existiam convenções que só atualizavam salários, deixando enquistar ad aeternum matérias consideradas de defesa e de salvaguarda dos direitos dos trabalhadores, como, por exemplo, as categorias profissionais, mas poderia dar outros exemplos. Uma convenção que está completamente desatualizada relativamente às categorias profissionais não pode de maneira nenhuma proteger esses trabalhadores, deixa-os completamente desprotegidos. Embora se possam vir a repensar alguns aspetos da caducidade em vigor, não é ela a causadora da falta de dinamismo da negociação coletiva, porque, se assim fosse, não teríamos tido, antes de 2003, esta situação; pelo contrário, teríamos tido sempre uma negociação coletiva extremamente ativa. Do nosso ponto de vista, para isso contribuíram muitos fatores que não devem ser descurados, como, por exemplo, os quatro anos passados do Governo PSD/CDS, o medo que foi instalado, a desvalorização do trabalho, a nítida proteção dos mais fortes, e por aí fora. Pergunto: não vos parece que o maior obstáculo ao dinamismo da negociação coletiva é o de que, de facto, ela não concretiza o conceito constitucional do direito à contratação coletiva? Ou seja, não existe nenhum mecanismo eficaz que assegure que meses e meses de negociação entre as partes e os resultados a que se chegou sejam preservados. É ou não esse o fator mais importante, ou seja, a não concretização do conceito constitucional do direito à contratação coletiva na negociação coletiva? Aplausos do PS."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, relembro que temos um acordo, aliás, temos vários acordos, no sentido de não ultrapassarmos o dobro do tempo de que dispomos para pedir esclarecimentos, mesmo quando desconta no tempo do grupo parlamentar. E mais do que 4 minutos já é um bocadinho excessivo. Para pedir esclarecimentos, tem a palavra o Sr. Deputado Adão Silva, do PSD."
        },
        "23": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Deputada Rita Rato, tenho o gosto de lhe fazer duas perguntas sobre o que acabou de dizer há pouco. V. Ex.ª começou a intervenção dizendo que a contratação coletiva não é verbo-de-encher."
        },
        "24": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "E vai daí…!"
        },
        "25": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Nós, nesta bancada, estamos de acordo. Mas também lhe direi que não é uma flor de lapela que se põe e se tira de vez em quando, conforme as circunstâncias e os interesses mais ou menos oportunos, no caso do PCP."
        },
        "26": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!  7"
        },
        "27": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "A pergunta que lhe dirijo desde já é a seguinte: se é tão importante a contratação coletiva, por que é que, quando estabeleceram o acordo de Governo com o Partido Socialista, não incluíram a contratação coletiva como matéria obrigatória e incontornável desse mesmo acordo? Esta é a primeira pergunta. Aplausos do PSD. Voltando à sua metáfora, ou seja, a de que a contratação coletiva não é um verbo-de-encher, também lhe digo que a contratação coletiva não é uma arma de arremesso contra a democracia participativa, a democracia de diálogo, contra a democracia onde o que deve prevalecer é o compromisso que em Portugal se institui muito bem através da concertação social. VV. Ex.as, em boa verdade, fazem este debate num tempo muito oportuno, com certeza, e num exercício em que nada para a concertação social, nada para a democracia participativa, tudo por uma lógica revolucionária, uma lógica de rua, uma lógica de CGTP. É verdadeiramente aquilo que se pode dizer «o PCP ao serviço da CGTP», «o PCP correia de transmissão da CGTP»! Aplausos do PSD. Protestos do Deputado do PCP Bruno Dias. Sr.ª Deputada, a inoportunidade deste debate é manifesta, e quem o diz são os números. Veja bem: neste momento, o que é que temos em Portugal? Temos o emprego a crescer, temos o desemprego a diminuir e temos, até, imagine, Sr.ª Deputada, desde 2014, como sabe muito bem, os acordos de convenção coletiva a aumentar e o número de trabalhadores abrangidos pela contratação coletiva também tem vindo a aumentar. Significa isto, Sr.ª Deputada, que as leis laborais — contra as quais os senhores tanto batalharam em 2012, em 2013 e em 2014 e que o Governo anterior, custosa, abnegada e corajosamente, levou a cabo — estão a dar frutos. O emprego cresce, o desemprego diminui e até, veja bem — azar dos Távoras, que é como quem diz azar da Deputada Rita Rato! —, as contratações coletivas estão a crescer. É realmente notável! Sr.ª Deputada, há aquele jargão, aquela tirada do futebol, de que na equipa que ganha não se mexe, na equipa ganhadora não se mexe. A pergunta que faço é esta: se os resultados das leis laborais que fizemos em 2012, 2013 e 2014 são tão bons — e são! —, por que razão mexer naquilo que é bom? Só por um exercício de completo absurdo ou, então, por um exercício completamente incontornável e incontemporizável por parte dos portugueses. Aplausos do PSD."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Carlos Monteiro, do CDS-PP."
        },
        "29": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Rita Rato, o PCP agendou este debate sobre contratação coletiva potestativamente. Mais uma vez, não há 1.º de Maio em que o PCP não venha fazer a sua prova de vida, reivindicando a sua influência no mundo sindical e na CGTP."
        },
        "30": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Hoje, é dia 4 de maio! Já passaram três dias!"
        },
        "31": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E o PCP — já agora, também com o apoio do Bloco de Esquerda — o que é que pretende? Melhorar a atual lei? É que, se for para melhorar a atual lei, estamos sempre disponíveis. Risos do PCP.  Mas o que pretendem não é isso. O que pretendem é reafirmar o seu preconceito ideológico da luta de classes, da luta dos trabalhadores contra os empregadores e contra as empresas. Pretendem voltar a uma economia refém da CGTP e dos seus sindicatos. Protestos do PCP. Aliás, nas nossas jornadas parlamentares, visitámos empresas em Vale de Cambra, em Águeda, em Ílhavo… Vimos empresas em que a lógica é a de os trabalhadores e empregadores cooperarem para criar riqueza e emprego, empresas que exportam 80% da sua produção, empresas que querem contratar trabalhadores e que pagam a esses trabalhadores salários médios, muito acima do salário mínimo. Esses trabalhadores não precisam destas propostas do PCP. Só que o PCP prefere ignorar os interesses destes trabalhadores para reafirmar os seus preconceitos. O que pretendem o PCP e, já agora, o Bloco de Esquerda? Pretendem alterar 17 artigos do Código do Trabalho relativos ao tratamento mais favorável e à sucessão de convenções coletivas. Só que o PCP prefere ignorar que esta reforma foi muito elogiada pela OCDE ao dizer que ainda deveríamos ir mais longe…"
        },
        "32": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Por vontade da OCDE voltaríamos ao trabalho de jorna!"
        },
        "33": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… e que dos 17 artigos, 13 são da autoria integral do atual Ministro Vieira da Silva, que o mesmo PCP e o Bloco de Esquerda apoiam no Governo. Aliás, o PS já anunciou que vai votar contra as vossas propostas. Sim, ao contrário da semana passada, desta vez, pelo menos o PCP diz que «vai a votos». Na semana passada, nem isso dizia. Protestos do Deputado do PCP Bruno Dias. Pelo que este debate é mais um exercício de hipocrisia do PCP, que vem a este debate como uns valentões que gritam «agarrem-me, senão vou-me a eles», quando o mais que querem é que sejam agarrados. E o PS fez-lhes a vontade, quando disse que ia votar contra. Protestos do PCP. Sr.ª Deputada Rita Rato, o PCP gosta muitas vezes de relembrar as antigas praças de jorna, onde os trabalhadores estavam sujeitos à discricionariedade dos patrões para poderem trabalhar. Sr.ª Deputada, não acha que o PCP se colocou hoje numa praça de jorna? Isto porque o PS vem buscar o seu voto quando quer e lhe interessa; quando não quer, ignora, rejeita e vota contra as vossas propostas. Diga-me, Sr.ª Deputada Rita Rato, vive feliz nessa praça de jorna? Se não vive, seja consequente. Ou falta-lhe coragem para isso? Aplausos do CDS-PP."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "35": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço aos Srs. Deputados que me colocaram questões. Começando por responder aos Srs. Deputados do PSD e do CDS-PP, não nos surpreende este discurso antissindical por parte do PSD e do CDS porque isso traduz, de facto, a sua visão, a sua retórica e a sua prática."
        },
        "36": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "37": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "A prática do PSD e do CDS é a de quem convive mal com a existência de sindicatos, com a existência de direitos dos trabalhadores e até com princípios de defesa da contratação coletiva na Constituição.  9"
        },
        "38": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "39": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Mas, Srs. Deputados, as praças de jorna são de um tempo em que nós não queremos que volte a acontecer. Nos tempos das praças de jorna, sabíamos quem é que estava do lado da praça e quem é que estava do outro. Assim como no passado, também no presente entendemos que não é possível ter novas praças de jorna chamando-lhes outros nomes e fazendo, para isso, caducar a contratação coletiva para que as praças de jorna de hoje retirem direitos aos trabalhadores. Sr.ª Deputada Wanda Guimarães, é óbvio que a caducidade só serviu para uma coisa. A caducidade, ao longo destes anos, só serviu o patronato. Nunca, em momento algum, fazer caducar direitos foi bom para os trabalhadores. Nunca, em momento algum, impor cortes salariais, retirar direitos, retirar apoios sociais que foram negociados livremente entre as partes se pode ter traduzido em benefício para os trabalhadores. É muito óbvio para nós que o debate que hoje fazemos nada tem de extemporâneo. Retrógrado é continuar a defender a caducidade da contratação coletiva. Atrasado é continuar a defender praças de jorna, como o PSD e o CDS querem. Entendemos que, mais do que nunca, é necessário repor o princípio do tratamento mais favorável ao trabalhador e é fundamental revogar a caducidade na contratação coletiva. Sr.ª Deputada Wanda Guimarães e Srs. Deputados Adão Silva e António Carlos Monteiro, para os trabalhadores dos SAMS (Serviços de Assistência-Médico Social), para os trabalhadores da Petrogal, para os trabalhadores têxteis e para os trabalhadores da hotelaria, a revogação da caducidade é de elementar de justiça. Nada disto é extemporâneo, bem pelo contrário, é uma necessidade. Srs. Deputados, da parte do PCP, não nos envergonhamos, pelo contrário muito nos orgulhamos, de estar do lado dos trabalhadores e de dar voz aos trabalhadores. Que os senhores estejam a dar voz aos patrões esse é um problema do PSD, do CDS e do PS relativamente a este debate. Protestos do PSD e do CDS-PP. O PCP entende que o debate que hoje fazemos é fundamental. Por isso mesmo, propomos a discussão de duas matérias que são de elementar justiça: a defesa da reposição do princípio do tratamento mais favorável e o fim da caducidade. Cada um, PS, PSD e CDS, assumirá a sua parte neste combate. Da parte do PCP, sabemos de que lado estamos. Cada um, com o seu sentido de voto relativamente a estes projetos de lei, assumirá as consequências que daí advêm. Os trabalhadores sabem que podem continuar a contar com o PCP e o PCP sabe que pode continuar a contar com a luta, porque foi a luta que defendeu e construiu a contratação coletiva para lá destas quatro paredes. Este debate pode terminar aqui, mas continua lá fora, a partir dos locais de trabalho, na Petrogal, nas fábricas têxteis, na hotelaria e em todos aqueles momentos em que se recusa o cumprimento dos direitos dos trabalhadores, os quais os trabalhadores sabem que se trata de elementar dignidade, porque não há democracia nem desenvolvimento do País sem os direitos dos trabalhadores. Aplausos do PCP."
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar os projetos de lei do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Isabel Pires."
        },
        "41": {
            "orador": "IsabelPires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As alterações ao Código do Trabalho, nos últimos anos, colocaram em causa a dimensão individual e coletiva dos direitos dos trabalhadores, tendo mesmo posto em causa o exercício de direitos fundamentais consagrados na Constituição da República Portuguesa, como o direito à contratação coletiva ou o princípio da igualdade, que está consagrado no artigo 13.º. Nesse artigo 13.º pode ler-se que não se pode tratar de forma igual aquilo que, à partida, é desigual. Ora, é exatamente isso que acontece nas relações laborais, que estão marcadas pela desigualdade entre as partes.  Assim, o Código do Trabalho surge como forma de colmatar essa desigualdade nas relações laborais e de proteger o trabalhador. Deste modo, apresentamos dois projetos de lei: um deles propõe a reposição do princípio do tratamento mais favorável e o outro propõe o incremento da contratação coletiva. A reposição do princípio do tratamento mais favorável é a pedra basilar do direito do trabalho, essencial para a reposição do próprio espírito da Constituição do nosso País em matéria de igualdade. Sem a reposição deste princípio, fragilizamos a posição do trabalhador, que, naturalmente, é a parte com menos poder na relação laboral. Não reconhecer a importância da reposição deste princípio é não reconhecer as bases do nosso direito do trabalho."
        },
        "42": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "43": {
            "orador": "IsabelPires",
            "partido": "BE",
            "discurso": "A ligação deste princípio ao incremento da própria contratação coletiva por via do fim da caducidade das convenções coletivas é óbvia e os objetivos dos projetos em discussão são simples: combater a precariedade, combater as desigualdades e respeitar quem trabalha no nosso País. Além de repor a importância histórica destes princípios, duas coisas sabemos: por um lado, a caducidade permitiu que as convenções, pura e simplesmente, deixassem de existir por decisão unilateral dos patrões e, por outro lado, o fim do tratamento mais favorável, além da questão do princípio, degradou o conteúdo das próprias convenções, porque permite que elas tenham normas piores do que a lei geral, o que é absurdo. Sabendo isto, a centralidade do Parlamento e a sua competência para decidir sobre estas matérias é inquestionável no quadro jurídico português. Não aceitamos que o debate se centre na suposta incapacidade do Parlamento em decidir sobre matéria laboral. Não aceitamos que se continue a afirmar, como se fosse verdade, que todas as alterações de âmbito laboral foram feitas em sede de concertação social, porque não foram. A título de exemplo, com a introdução, pela direita, da caducidade unilateral dos contratos, PSD e CDS vieram dar o golpe final à capacidade de negociação coletiva e oferecer aos empregadores um instrumento de chantagem largamente utilizado e sem concertação social. Por isso, dizer hoje que não é papel do Parlamento pronunciar-se sobre a matéria é continuar a propagar a ideia e a prática de absoluta impunidade do patronato em matéria de proteção dos trabalhadores. Não aceitamos isso! Aplausos do BE. Podemos já tirar conclusões das reformas laborais feitas nas últimas décadas: em nome da flexibilização, baixaram-se salários, desprotegeu-se a parte mais frágil de uma relação desigual, aumentou-se exponencialmente a precariedade e, por isso, diminuiu-se também a democracia. Os números confirmam que, em matéria de contratação coletiva, ainda estamos muito aquém do necessário. Em 2011, havia mais de 1,2 milhões de trabalhadores abrangidos por convenções coletivas e, em 2014, passaram a ser menos de 250 000, sendo que os dados publicados mais recentemente indicam que, em 2016, não chegavam a 750 000 os trabalhadores abrangidos por convenções coletivas publicadas. Estes números demonstram que a recuperação da contratação coletiva é lenta e pede medidas mais consequentes. O próprio Governo admitiu que, no que toca à caducidade das convenções coletivas, há problemas e admitiu o problema implementando uma meia solução, um parêntesis na lei durante 18 meses. Ora, admitido que está o problema, passemos, então, a soluções que não sejam apenas placebos, mas que sejam, sim, soluções duradouras para a vida dos trabalhadores. Sr. Presidente, Srs. Deputados, a contratação coletiva está consagrada constitucionalmente desde a Revolução de Abril e é um instrumento reconhecido pelo seu papel estruturante na regulação do trabalho, mas também da vida familiar dos trabalhadores e na função social que desempenha, quer como instrumento de distribuição de riqueza, quer como meio de consolidação de direitos.  11 Foi através da contratação coletiva que os trabalhadores asseguraram a atualização de salários, a regulação de horários, o reconhecimento de qualificações, a definição de carreiras, a proibição de despedimentos sem justa causa, os dias de férias pagos, o pagamento de trabalho suplementar, entre outros direitos. Não deixemos este instrumento de regulação definhar, sob risco de continuarmos a recuar em matéria de direitos laborais e passarmos a não ter direitos absolutamente nenhuns, no nosso País, para quem trabalha. Aplausos do BE."
        },
        "44": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Ricardo Bexiga."
        },
        "45": {
            "orador": "RicardoBexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Inicio a minha intervenção sublinhando, desde já, as quatro grandes ideias que balizam a posição do Grupo Parlamentar do Partido Socialista sobre as iniciativas legislativas dos Grupos Parlamentares do Bloco de Esquerda e do PCP em matéria de contratação coletiva, as quais hoje estamos a apreciar. A primeira ideia que gostaria de sublinhar é a de que o Grupo Parlamentar do Partido Socialista está, como sempre esteve, na primeira linha da defesa e da promoção da contratação coletiva. Foi a contratação coletiva que sempre permitiu aos trabalhadores e aos empregadores encontrarem as melhores soluções para regular as relações laborais num quadro de autonomia que sempre valorizou a representatividade das partes intervenientes e os resultados atingidos. É por via da negociação coletiva que as economias se tornam mais dinâmicas, eliminando todos os obstáculos que os parceiros sociais sentem na busca de objetivos comuns, como são o da criação de mais riqueza e o da criação de mais e melhor emprego. Aplausos do PS. Estamos certos de que a contratação coletiva é o instrumento normativo laboral mais adequado para vencer os novos e ambiciosos desafios colocados pelas mudanças aceleradas do mercado de emprego, designadamente perante os novos desafios da digitalização da economia e da robotização de múltiplas atividades produtivas. A segunda ideia fundamental que gostaria de sublinhar é a de que o PS defende, e defenderá sempre, um modelo de trabalho digno e com direitos. Gostaria muito de sublinhar a ideia de que, para o PS, o trabalho será sempre um trabalho com direitos. Aplausos do PS. Neste quadro, as negociações em matéria laboral não podem ser restringidas à esfera individual do trabalhador, porque a complexidade das relações laborais no âmbito da nova economia exige respostas que só podem ser atingidas através da intervenção dos parceiros sociais num espaço aberto e participativo de diálogo social. Em terceiro lugar, gostaria de reafirmar a ideia, várias vezes assumida pelo Primeiro-Ministro, António Costa, de que o modelo de economia competitiva que defendemos não assenta, ao contrário de outros modelos, numa estratégia de baixos salários e de limitação dos direitos dos trabalhadores. Não! O PS está hoje a construir, através do Governo que apoia, um País mais desenvolvido, com níveis nunca antes atingidos de crescimento económico, mas também um País mais justo e solidário, porque o crescimento económico está a contribuir claramente para a revalorização dos direitos laborais e para uma economia mais justa e equilibrada e uma forma mais justa de distribuição de riqueza. Em quarto lugar, o PS defende que a regulação do mercado de trabalho e do quadro das relações laborais não pode ser imposto por decreto. Aplausos do PS.  As leis são importantes para balizar a negociação coletiva, mas não podem ser um instrumento que as atrofie e menorize. Não se pode reivindicar a centralidade da negociação coletiva e da concertação social ao mesmo tempo que se aposta em soluções legais que efetivamente a desvalorizam, que desvalorizam a intervenção dos parceiros sociais, dos representantes dos trabalhadores e dos representantes dos empregadores. Batemo-nos por uma regulação equilibrada e eficaz do mercado de trabalho. Queremos dar voz e oportunidade aos parceiros sociais para construírem novas soluções para os novos problemas do mercado de trabalho, com um novo espírito, de um Estado menos centralista, menos impositivo e mais aberto à autonomia e à maturidade dos agentes sociais e económicos. Temos pela frente grandes desafios resultantes da acelerada mudança da economia, designadamente do quadro das alterações das relações económicas globais e das mudanças tecnológicas da atividade produtiva. Destaco os seguintes desafios: a regulação económica do mercado de emprego, tendo sempre como prioridade o desenvolvimento de condições que criem mais e melhor emprego; vencer o desafio das mudanças tecnológicas, apostando na formação e qualificação dos trabalhadores e valorizando o valor do trabalho face à robotização das tarefas e às novas formas de trabalho; afirmar o trabalho como um instrumento essencial de criação de justiça social, combatendo a pobreza e as desigualdades; por fim, garantir o futuro do trabalho, assegurando quadros regulamentares que definam linhas vermelhas que não poderão ser ultrapassadas pelos novos modelos da organização produtiva. Aplausos do PS. Reconhecemos que o dinamismo da contratação coletiva quebrou substancialmente por força das políticas laborais do anterior Governo, PSD/CDS. Já muito discutimos sobre esta questão nesta Assembleia, quer no número de convenções e acordos coletivos celebrados, quer no número de trabalhadores abrangidos. Esta realidade é, aliás, bem visível no Livro Verde sobre as Relações Laborais, que acaba de ser divulgado pelo Ministério do Trabalho e Segurança Social, e é já hoje também visível que este cenário está a alterar-se, quer relativamente ao número de trabalhadores abrangidos, quer ao número de acordos e contratações coletivas celebradas, tudo isto resultado das novas políticas do Governo do PS assentes nas ideias e objetivos que já há pouco referenciei. Aplausos do PS. Estes novos resultados são, então, fruto das novas políticas deste Governo, que conseguiram conquistar resultados históricos no combate ao desemprego e na criação de emprego, resultados esses que quero aqui vivamente saudar, e são também resultados derivados dos contributos de todos os representantes dos trabalhadores, dos empresários e dos parceiros sociais para a construção de um Portugal melhor, mais desenvolvido, que gera mais riqueza e justiça social na sua luta do dia a dia para criar uma nova economia e um novo País mais desenvolvido. Esta confiança e este empenho traduzem-se também nos resultados em sede de concertação social, designadamente no compromisso tripartido para um acordo de concertação a médio prazo. Neste compromisso, o Governo e os parceiros sociais acordaram um conjunto de medidas para promover a negociação coletiva e medidas de promoção relativas à competitividade das empresas e à modernização económica e social do País. Assim, neste acordo foi consagrada a garantia de 18 meses sem renúncia de convenções coletivas, a promoção de portarias de extensão e a promoção da negociação coletiva. No momento em que este compromisso está em vigor, no momento em que iniciámos também um debate público alargado do Livro Verde sobre as Relações Laborais e as principais soluções para os problemas identificados no nosso mercado de trabalho,… Aplausos do PS. … quando a negociação coletiva recupera o seu dinamismo, dando voz e autonomia aos representantes dos trabalhadores e empregadores, é, a nosso ver, extemporâneo avançar com as alterações legislativas pontuais,  13 ainda não discutidas com os parceiros sociais, que foram aqui apresentadas pelos Grupos Parlamentares do PCP e do Bloco de Esquerda. No nosso entender, estas iniciativas perturbam o atual processo em curso de construção de novos e melhores caminhos para atingir uma relação equilibrada e eficaz do mercado de trabalho que traga mais emprego, mais direitos sociais e mais justiça social. Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "46": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa regista a inscrição de três Deputados para formularem pedidos de esclarecimento, pelo que pergunto ao Sr. Deputado Ricardo Bexiga como é que deseja responder."
        },
        "47": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, responderei em conjunto."
        },
        "48": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado. Então, em primeiro lugar, para formular pedidos de esclarecimento, pelo Grupo Parlamentar do Bloco de Esquerda, tem a palavra o Sr. Deputado José Soeiro."
        },
        "49": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Bexiga, a maior desvalorização da negociação entre os parceiros sociais foi a de desarticular completamente o sistema coletivo de relações laborais, que tem na contratação coletiva o seu principal instrumento. E isso foi feito por via legislativa e por decisão de uma maioria neste Parlamento que é a inversa daquela que hoje deveria ser a maioria, que aqui está a decidir e que aqui está a votar. Ao Parlamento cabe valorizar esse diálogo feito pela negociação coletiva e garantir que ele pode existir em condições de equilíbrio. Ora, os projetos de lei que hoje aqui apresentamos visam um único objetivo: reequilibrar aquilo que a lei desequilibrou profundamente a favor dos patrões e, por isso, não se percebe como é que o Partido Socialista não nos acompanha. Se o Governo já reconheceu que, tal como está, a lei autoriza uma chantagem por parte dos patrões, que é incompatível com o incremento da contratação coletiva, se o Governo o reconheceu ao ponto de dizer que duramente 18 meses se devia suspender a aplicação da lei, porque ela não permite incrementar a contratação coletiva, então, Sr. Deputado, por que é que o Parlamento se haveria de demitir de acabar com esses bloqueios à contratação coletiva que estão na lei? O que atrofia, o que menoriza, o que desvaloriza a negociação coletiva é a lei tal como ela está e esta lei não surgiu do céu. É ao Parlamento que cabe alterá-la. E, Sr. Deputado, não vale a pena fazermos este debate invocando algumas ficções. Não é a primeira vez que este Parlamento está a discutir matérias de âmbito laboral — aliás, o próprio Governo tem no seu programa várias alterações positivas à legislação laboral, nomeadamente no âmbito do combate à precariedade. Ora, o Partido Socialista não inscreveu no seu programa «no campo laboral, faremos o que os patrões deixarem». Não é isso que está no Programa do Governo; o que o Partido Socialista inscreveu no Programa do Governo foram matérias concretas. Aliás, o Partido Socialista, creio eu, não rasgará o Programa do Governo se os patrões não estiverem de acordo, ou se não houver um consenso sobre essas matérias."
        },
        "50": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "51": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "E, Sr. Deputado, se olharmos para outras matérias, vemos que neste Parlamento — eu, enquanto Deputado, o senhor, enquanto Deputado, todas e todos nós que aqui nos sentamos — nós respondemos diretamente ao povo, não respondemos perante interesses particulares ou perante corporações e a democracia é incompatível com o veto de uma corporação ou com a menorização do Parlamento, como se ele estivesse atrofiado e dependente de outras instâncias. Esta não é, aliás, a nossa prática, Sr. Deputado.  Nós aprovámos aqui vários projetos, como, por exemplo, um projeto sobre o assédio moral, estamos a fazer alterações ao Código do Trabalho que não estão a ser discutidas em sede de concertação social, nós aprovámos esses projetos do Bloco de Esquerda, do PCP, do PS e do PAN. Sr. Deputado, sabe o que é que as confederações patronais vieram dizer à Comissão? Vieram dizer que esses projetos estavam a fazer um alarme social e que a sugestão que eles tinham para combater o assédio moral era a de não mexer na lei. E sabe o que é que nos dissemos, Sr. Deputado? Que, independentemente de os patrões não quererem mexer na lei, este Parlamento ia mexer na lei, aprovando os projetos e esperando que cheguemos a bom porto nesta matéria."
        },
        "52": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "53": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Portanto, Sr. Deputado, creio que o Partido Socialista não deve usar o biombo da concertação social para, nesta matéria, fazer uma maioria com a direita de forma a que as normas que têm desarticulado a contratação coletiva continuem na lei. Hoje há a possibilidade de, aqui, a esquerda alterar essas normas, ser fiel a si própria e ser fiel ao princípio da valorização da contratação coletiva, da negociação coletiva, do respeito pela dignidade de quem trabalha e do princípio do tratamento mais favorável, que é um princípio basilar do direito do trabalho, e nós esperamos que o Partido Socialista possa ainda considerar isso. Aplausos do BE."
        },
        "54": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "55": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Bexiga, ouvimos com atenção a sua intervenção neste debate e a questão que queremos colocar-lhe tem a ver com a exigência de que se passe das palavras aos atos de forma consequente e efetiva face às posições que são assumidas. O Partido Socialista já hoje, aqui, reafirmou a importância da contratação coletiva, a necessidade de a defender e respeitar, mas a questão que se coloca é a do significado concreto dessas afirmações na vida real dos trabalhadores e das empresas. Olhando para a situação concreta dos trabalhadores da Petrogal, da sua luta em defesa da contratação coletiva, dos direitos que estão a ser atacados de uma forma inaceitável pela administração da empresa, a pergunta perante aquilo que o Sr. Deputado afirmou é: então, e vai daí, Sr. Deputado…?! A situação de boicote negocial imposta pela administração da Petrogal é paradigmática da impunidade com que o patronato atua contra os trabalhadores e os sindicatos representativos…"
        },
        "56": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "57": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… e ao que assistimos, infelizmente, por parte do Ministério, é à demissão do exercício das suas competências, nomeadamente quanto ao dever de assegurar a resolução dos conflitos de trabalho e de promover a negociação coletiva, e a uma intervenção ativa, apoiando explicitamente os ataques da administração contra os trabalhadores. Por um lado, a publicação do aviso de caducidade do acordo autónomo, contrariando o compromisso assumido pelo Governo em não publicar quaisquer avisos de cessação de vigência até serem tomadas medidas legislativas sobre este regime — e aqui estamos nós a fazê-lo — e, por outro lado, a emissão de despachos, verdadeiros despachos anti greve a limitar o efetivo exercício do direito dos trabalhadores à greve são exemplos concretos da opção escolhida pelo Ministério do Trabalho em reforçar o poder da administração. Tudo isto sucede, Sr. Deputado, quando se mostrou serem falsas as razões apresentadas pela administração sobre dificuldades económicas para denunciar um acordo, sendo que, três anos depois da denúncia do acordo que foi feito, os lucros da empresa ultrapassaram os 1,5 mil milhões de euros. É esta a situação que se está a verificar, Sr. Deputado! Outro caso concreto que temos de colocar aqui à consideração do Sr. Deputado, para que se pronuncie sobre ele, é o seguinte: em relação à Transtejo e à Soflusa, fomos informados, no dia 20 de abril, que o Ministério  15 das Finanças não autoriza que o acordo de empresa, que foi assinado em dezembro entre a administração e os trabalhadores e que coloca na atualidade a contratação coletiva nestas empresas, seja aplicado e entre em vigor. Está em causa o direito constitucional à contratação coletiva e à liberdade de se firmarem acordos coletivos. Aliás, a questão que colocamos é a de que, num quadro de conflito laboral, que já vem detrás naquela empresa, está a agravar-se com esta atuação do Governo e isso é que perturba a normalidade das relações laborais, Sr. Deputado. A negociação e a contratação coletiva não podem ser condicionadas por mecanismos de chantagem, pressão e por uma desigualdade de armas que se torna ainda mais grave quando o Estado se coloca numa posição contrária aos trabalhadores, aos seus interesses e aos seus direitos. Aplausos do PCP."
        },
        "58": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para um último pedido de esclarecimento, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "59": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Bexiga, é verdade ou não que a atual baixa da taxa de desemprego ocorre com a reforma laboral realizada pelo anterior Governo?"
        },
        "60": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah…!"
        },
        "61": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Vale a pena continuar a negar isso? Vale a pena continuar a negar que a legislação, que foi aprovada pelo anterior Governo, PSD/CDS, é que tem permitido a criação de emprego e a baixa da taxa de desemprego que, neste momento, é motivo de orgulho para todos nós? É verdade ou não que há uma recuperação da contratação coletiva com essa mesma legislação? É que contra factos não há argumentos! E convém que o Partido Socialista comece a ser mais claro. Afinal, quando é que a concertação coletiva conta ou não conta? Quando é que a concertação social é relevante ou não? Quando é que o PS cede aos seus parceiros à esquerda e quando é que não cede? Era importante que soubéssemos o que é que o Partido Socialista pretende fazer em termos de matéria laboral. Sabemos que foi notícia o facto de que teria havido um compromisso do Sr. Primeiro-Ministro, quando a esquerda chumbou o acordo de aumento do salário mínimo, de que não mexeria na legislação laboral, nomeadamente em matéria de contratação coletiva, sem ir à concertação social, no ano de 2017. A verdade é que o PS tem vindo a dizer que não é bem assim, mas a prova dos factos — e o PS acabou de anunciar aqui isso mesmo — é a de que vai votar contra estas alterações. Ou seja, aquilo que nos dizem é uma coisa, mas a verdade é que todas as iniciativas dos vossos parceiros à esquerda têm sido chumbadas. Portanto, convém que o PS clarifique esta contradição e, nomeadamente, que dê garantias sobre se consegue aprovar aqui, na Assembleia da República, com a maioria que serve para apoiar o Governo, os acordos que vier a assumir no âmbito da concertação social. Temos, pois, a maior curiosidade em saber se o Sr. Deputado está em condições de dar essa mesma garantia. Aplausos do CDS-PP."
        },
        "62": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Ricardo Bexiga, quando dei a palavra ao Sr. Deputado António Carlos Monteiro, o Grupo Parlamentar do PSD telefonou para a Mesa, dizendo que se tinha esquecido de inscrever a Sr.ª Deputada Susana Lamas para também pedir esclarecimentos. O Sr. Deputado vê algum inconveniente em que eu dê a palavra à Sr.ª Deputada?"
        },
        "63": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Não, Sr. Presidente."
        },
        "64": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Faço-lhe esta pergunta só por uma questão de organização, porque o Sr. Deputado, se soubesse que eram quatro pedidos de esclarecimento, poderia querer organizar de forma diferente a sua resposta. Não sendo o caso, vou dar a palavra à Sr.ª Deputada Susana Lamas."
        },
        "65": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Bexiga, resulta claro deste debate que a pretensão do PCP, que traz a reboque o Bloco de Esquerda, é a de reverter a reforma laboral efetuada pelo anterior Governo, é reverter a reforma que tornou mais fácil a contratação, é reverter a reforma que tornou mais flexível o regime laboral e deu confiança aos empregadores. Nós dissemos que esta reforma daria resultados a médio prazo, e esses resultados estão à vista: o emprego aumentou e o desemprego diminuiu. Já afirmámos neste Plenário, e voltamos a fazê-lo, que para o PSD dinamizar a contratação coletiva é, e sempre foi, um objetivo essencial, pois consideramos a contratação coletiva um instrumento fundamental da regulação das relações laborais. É através da negociação responsável entre quem está no terreno, no mundo laboral, que melhor conhece as condições e as necessidades, que se consegue uma melhor resolução das questões laborais, uma maior pacificação das relações laborais. Para o PSD tal não pode ser feito à margem da concertação social."
        },
        "66": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "67": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "É no diálogo com os parceiros sociais que se consegue a efetiva dinamização da contratação coletiva."
        },
        "68": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "69": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "O PSD sempre teve uma posição bem clara sobre esta matéria. Sempre respeitámos a concertação social e entendemos que qualquer alteração, ou eventual aperfeiçoamento, da legislação laboral não pode ser feita à margem do diálogo com os trabalhadores, com os empregadores e com os parceiros sociais. Sr.as e Srs. Deputados, conhecemos as afirmações do Governo e as posições dos partidos da esquerda radical e, portanto, dirijo as minhas questões ao Grupo Parlamentar do Partido Socialista. Sabemos que o Primeiro-Ministro vem afirmando que não vale a pena estar sempre a mexer na legislação laboral e que o que é preciso fazer é reforçar a concertação social. O Ministro do Trabalho, Solidariedade e Segurança Social também já deixou claro que não pretende alterar o quadro legal quanto à caducidade das convenções coletivas, nem quanto ao princípio do tratamento mais favorável. Aliás, as duas são pretensões dos vossos parceiros de coligação, Srs. Deputados. Conhecemos também as iniciativas do PCP e do Bloco de Esquerda, sendo, aliás, projetos de lei claros e que ilustram bem as suas posições. Ilustram bem o desrespeito pela concertação social,…"
        },
        "70": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "71": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "… ilustram bem o desrespeito pelo Governo que apoiam e ilustram bem a sua prisão ao passado, aos dogmas que os cristalizam, tais estátuas de sal."
        },
        "72": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "73": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Portanto, Sr.as e Srs. Deputados do Partido Socialista, a questão que coloco é esta: perante isto como veem esta atitude dos vossos parceiros de coligação? Como se sentem ao ver um parceiro de coligação ignorar o que diz o Governo? Como se sentem ao ouvir o vosso parceiro de coligação chamar-vos retrógrados e atrasados? Os vossos parceiros de coligação não respeitam a concertação social, não respeitam o Governo que apoiam e que sabem estar a negociar com os parceiros sociais, apenas estão preocupados com as suas próprias agendas ideológicas.  17"
        },
        "74": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "76": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Estão virados para o passado, esquecem-se que é preciso olhar para o futuro do mercado laboral, procurar não desligar as convenções coletivas da realidade económica e social…"
        },
        "77": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Do bolso dos patrões!"
        },
        "78": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "… para não sacrificar empresas nem postos de trabalho."
        },
        "79": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Os postos de trabalho!"
        },
        "80": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Então, Srs. Deputados do Partido Socialista, como vai o PS votar estas iniciativas? O PS vai voltar ao tempo em que diabolizava a solução da caducidade, olhar para trás e virar estátua de sal,…"
        },
        "81": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "82": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "… ou vai respeitar os compromissos da concertação social e votar contra as pretensões dos vossos parceiros de coligação? Afinal qual é a vossa posição?"
        },
        "83": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Aplausos do PSD."
        },
        "84": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Ricardo Bexiga."
        },
        "85": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, gostaria, em primeiro lugar, de agradecer as questões que nos foram colocadas pelos Deputados dos diversos grupos parlamentares. Relativamente às questões colocadas pelos Srs. Deputados José Soeiro e Bruno Dias diria o seguinte: partilhamos as vossas preocupações, não partilhamos é as soluções."
        },
        "86": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "87": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Gostaria de sublinhar, em primeiro lugar, que princípio do tratamento mais favorável e também a regra da caducidade não foram afastados do nosso Código do Trabalho. Como sabe, as soluções legislativas existentes têm um quadro normativo que consegue acautelar o que são linhas vermelhas que dão resposta a muitas das preocupações que aqui apresentaram. O que o Governo aqui tem dito, designadamente através do Sr. Ministro do Trabalho, Solidariedade e Segurança Social, e nós partilhamos, é que há um tempo de reflexão, há um tempo de avaliar juntamente com os parceiros sociais quais são as melhores soluções, sobretudo porque os problemas que, efetivamente, hoje o mercado de trabalho e o mercado de emprego têm não são só aqueles que os Srs. Deputados José Soeiro e Bruno Dias aqui referiram. Temos problemas muito complexos, designadamente aqueles que tive oportunidade de expor na minha intervenção, e que queremos resolver. Por exemplo, a solução que aqui defenderam para a reversão da regra da caducidade, no fundo, voltando à solução que tínhamos no Código do Trabalho de 2003, a nosso ver, não resolve os problemas, porque os problemas que temos hoje são muito diferentes dos que tínhamos em 2003. Os problemas que hoje existem na relação laboral, num quadro de mudança profunda da economia, de globalização, de inovação tecnológica, que acarretam o perigo de destruição de emprego, as novas formas de trabalho, todas estas novas questões têm de ser objeto de uma solução e não podem ser cristalizadas por  decreto, mantendo de uma forma perpétua soluções que são negociadas num determinado momento pelos empregadores e pelos representantes dos trabalhadores mas que têm de ser renovadas. Entendemos que o Governo está no caminho certo e é neste quadro e nesta perspetiva que o Grupo Parlamentar do PS vai participar no debate e na construção de novas soluções, à luz do que são, hoje, os resultados que conhecemos através do Livro Verde, que referi, e é também nesse quadro que, em conjunto, vamos com certeza conseguir encontrar soluções que criem, como também referi na minha intervenção, mais e melhor emprego, sendo essa uma das nossas grandes preocupações. Respondendo ao Sr. Deputado António Carlos Monteiro, gostaria de dizer que o Grupo Parlamentar do Partido Socialista, ao contrário de muitas posições que o seu Grupo Parlamentar assim como o do PSD assumiram, não tem posições de mera tática ou estratégia política."
        },
        "88": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Muito bem! Nem mais! Aplausos do PS."
        },
        "89": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "As nossas preocupações não se reconduzem a ganhar mais ou menos espaço político. As nossas preocupações são, verdadeiramente, as de resolver os problemas das pessoas, designadamente daquelas que, infelizmente, as vossas políticas mais afetaram e que mais problemas trouxeram para a sociedade portuguesa. A criação de emprego — e gostaria de citar o Sr. Presidente da República, que respondeu indiretamente à questão que me coloca — resulta, de facto, do crescimento económico,…"
        },
        "90": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Ora, nem mais!"
        },
        "91": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… e o crescimento económico tem a ver com as políticas deste Governo e não com as políticas do vosso Governo. Aplausos do PS. É que as políticas do vosso Governo criaram mais pobreza,…"
        },
        "92": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… foi o fecho de empresas, foi a falência das pequenas e médias empresas, foram resultados económicos que levaram Portugal à cauda da Europa."
        },
        "94": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Foi a pobreza das famílias!"
        },
        "95": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "E o que conquistámos, através destas novas políticas, foi, de facto, um País mais desenvolvido, em crescimento e, sobretudo, mais justo e mais solidário. Sr.ª Deputada Susana Lamas, penso que não esteve atenta à minha intervenção."
        },
        "96": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Já vinha escrito!"
        },
        "97": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "A nossa posição é a de, neste momento, não votar favoravelmente as propostas apresentadas pelo Bloco de Esquerda e pelo PCP. Como já referi, também, na minha resposta aos Srs. Deputados do Bloco de Esquerda e do PCP, partilhamos as preocupações, mas não partilhamos as soluções e, por isso mesmo, vamos votar contra estes projetos de lei. Aplausos do PS.  19"
        },
        "98": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do PSD, tem a palavra a Sr. Deputada Clara Marques Mendes."
        },
        "99": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Esta iniciativa do PCP, acompanhada por idêntico projeto de lei do Bloco de Esquerda, não surpreende ninguém, nem sequer os mais inocentes ou os mais distraídos. Primeiro, porque estamos em tempo de 1.º de Maio e, neste tempo, em que mais se carrega no ADN reivindicativo, o PCP e o Bloco de Esquerda não podem deixar de acompanhar a dinâmica da rua. Faz parte da coreografia política e dos manuais de como fazer política apenas «para eleitor ver?» Aplausos do PSD. Depois, porque, nos últimos tempos, como o PCP e Bloco de Esquerda têm sido obrigados a aceitar muitas medidas para sustentarem o Governo da «geringonça», sentem necessidade de fazer prova de vida; tentam mostrar que têm vida própria, que têm iniciativa autónoma e que batem o pé ao PS e ao Governo. Mas, Srs. Deputados, tudo visto e somado, este debate não passa de um exercício de duas realidades: por um lado, reafirma a constante competição política que sempre existe entre o PCP e o Bloco de Esquerda — um apresenta um projeto, o outro não perde tempo e apresenta iniciativa semelhante;…"
        },
        "100": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A Sr.ª Deputada parece uma comentadora desportiva!"
        },
        "101": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "… por outro lado, ambos fazem tudo para secundar a velha máxima segundo a qual é preciso que algo mude na forma para que na substância tudo fique na mesma."
        },
        "102": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E sobre a substância das coisas?!"
        },
        "103": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "É exatamente o que fazem PCP e Bloco de Esquerda: apresentam, aqui, projetos de lei para que, no final, devidamente rejeitados, tudo permaneça cordialmente na mesma. Esta é a única leitura política deste debate. Mas, mais do que isto, Srs. Deputados: esta é a hipocrisia da atuação política dos partidos mais à esquerda da geringonça."
        },
        "104": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E sobre a contratação coletiva?!"
        },
        "105": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Fingem, esbracejam, sobem os decibéis e fazem de conta — tudo para tentar distrair. E apenas para tentar distrair e disfarçar, porque não lhes resta outra opção, senão ficar à mercê daquela que vier a ser a vontade do Governo que apoiam nesta matéria da contratação coletiva."
        },
        "106": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ah!"
        },
        "107": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Vai falar disso?!"
        },
        "108": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, para além da leitura política, o tema que hoje aqui nos ocupa — a questão da contratação coletiva — tem uma história que importa recordar. A história começa em 2011 com um Memorando de Entendimento assinado pelo Governo socialista e pela troica. Depois, a história mostra-nos um amplo diálogo social. Tudo o que o PCP e o Bloco de Esquerda querem agora rasgar teve origem num acordo de concertação social, em 2012, celebrado pelo Governo PSD/CDS."
        },
        "109": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "110": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "É certo que estávamos em tempo da troica, é verdade que o Memorando de Entendimento assinado pelo Governo de José Sócrates apontava no sentido desta reforma. Mas não é menos certo e verdadeiro que essa reforma foi precedida de um amplo debate em sede de concertação social e legitimada por um amplo e importante acordo celebrado com os parceiros sociais. Ou seja, PCP e Bloco de Esquerda não querem respeitar a concertação social, não querem valorizar o papel dos parceiros sociais. Aplausos do PSD. O PCP e o Bloco de Esquerda não querem respeitar os empregadores e, acima de tudo, não querem respeitar os trabalhadores. Mas, Srs. Deputados, a história desta matéria não se fica pelo passado, ela continua no presente e é uma história muito relevante e merece toda a nossa atenção. Apesar de tudo quanto dizem PCP e Bloco de Esquerda, as alterações introduzidas na legislação laboral não representam malfeitorias nem contra o emprego, nem contra os trabalhadores, bem pelo contrário; de há anos a esta parte, designadamente desde 2014, o desemprego cai e o emprego aumenta, e isto tem a ver, e muito, com a modernização que foi introduzida, em 2012, na legislação laboral. Isto pode custar a ouvir a quem hoje é Governo e sempre andou a apregoar o contrário, mas é a verdade nua e crua: as reformas estruturais que foram feitas no passado — entre elas a da legislação laboral — estão hoje a dar resultados positivos para o País."
        },
        "111": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "112": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E isto vê-se na geração de emprego e na redução do desemprego. Por isso, Srs. Deputados, não deixa de ser surpreendente que, numa altura em que o desemprego baixa e o emprego aumenta, a grande prioridade do PCP e do Bloco de Esquerda seja reverter uma parte significativa da legislação que está na origem destas mudanças no sentido de melhorar o emprego e de diminuir o desemprego. Esta é a política da terra queimada no seu esplendor. Afinal, é caso para dizer: passam os anos mas a forma arcaica e conservadora de fazer política permanece inalterada. É, pois, fundamental que, face a estas posições do PCP e do Bloco de Esquerda, o Governo e o Partido Socialista digam exatamente o que pensam e aquilo que pretendem fazer. É importante que digam exatamente o que pensam sobre a contratação coletiva e o que vão apresentar aos parceiros sociais. É, pois, fundamental que o Governo deixe de andar com discursos vazios, discursos redondos, a ver o tempo passar e a alimentar simplesmente a «geringonça». Por nós, Srs. Deputados, mantemos a mesma coerência de sempre: a contratação coletiva é um instrumento importante de regulação das relações laborais e as alterações introduzidas pelo Governo PSD/CDS foram no sentido de dinamizar a contratação coletiva, aliás, os dados conhecidos relativamente a 2016 mostram precisamente que esse objetivo está a ser alcançado. Revogar aquilo que anteriormente se aprovou, em sede de legislação laboral, seria trágico para o País e péssimo para o investimento, com todas as consequências negativas que daí adviriam quer para o emprego, quer para os trabalhadores. Não alinhamos na visão retrógrada dos que só sabem olhar para trás e dos que há muito pararam no tempo, como não acompanhamos as demagogias dos que, obcecados por questões meramente ideológicas, não são capazes de agir com equilíbrio, pragmatismo e sentido de responsabilidade. Hoje como sempre, no Governo como na oposição, pautamo-nos por princípios e convicções. Por isso, hoje como no passado, somos defensores dos princípios do diálogo social e do superior interesse nacional! Aplausos do PSD e do CDS-PP."
        },
        "113": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Inscreveu-se, para pedir esclarecimentos à Sr.ª Deputada Clara Marques Mendes, a Sr.ª Deputada Wanda Guimarães. Tem a palavra, Sr.ª Deputada.  21"
        },
        "114": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Clara Marques Mendes, alguma clarificação. Para já, há muito tempo que é mencionado o Memorando de Entendimento, e é mencionado simultaneamente como uma coisa péssima — aquando do Governo Sócrates — e como uma coisa ótima, quando dá origem, de facto, ao crescimento e ao desenvolvimento da negociação coletiva. Aplausos do PS. Portanto, vamos ver se o dito Memorando de Entendimento foi bom ou mau ou se foi o possível na situação que, na altura, vivíamos. E, já agora, acrescento que o dito Memorando de Entendimento, que os senhores, de facto, tantas vezes trazem à liça, também foi assinado pelos vossos grupos parlamentares, pelo que também têm a vossa quota-parte de responsabilidade."
        },
        "115": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Não foi, não! Está enganada!"
        },
        "116": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Gostava de perguntar à Sr.ª Deputada Clara Marques Mendes como é que pode considerar positiva a situação que descreveu, relativamente ao Governo do PSD/CDS, quando, na vigência do seu Governo, de 1,5 milhões de trabalhadores que estavam cobertos pela negociação coletiva passámos para 249 000, durante os anos de 2013/2014, ou seja, em pleno Governo do PSD/CDS,…"
        },
        "117": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Exatamente!"
        },
        "118": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "… deixando sem cobertura 1,250 milhões de trabalhadores. Aplausos do PS. Gostava que me dissesse como é que isto pode ser positivo para a negociação coletiva e para o desenvolvimento das relações de trabalho. Aplausos do PS."
        },
        "119": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Clara Marques Mendes."
        },
        "120": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, antes de mais, agradeço à Sr.ª Deputada Wanda Guimarães a questão que me colocou e gostaria de lhe dizer que, na minha intervenção, lembrei a história e disse que esta história da contratação coletiva e da legislação laboral começou em 2011, com o Memorando de Entendimento."
        },
        "121": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E o Código Bagão Félix?! Não existe?!"
        },
        "122": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E disse também que, em 2012, teve um importante apoio na concertação social, mas, já agora, esclareço — a Sr.ª Deputada talvez não se recorde — que permitiu que fosse possível encontrar equilíbrios que não estavam devidamente acautelados no Memorando de Entendimento que foi assinado pelo Governo socialista. Sr.ª Deputada, quer que lhe lembre a história e que lhe diga que o resultado desses aspetos negativos que a Sr.ª Deputada referiu foi a bancarrota?! Sabe a quem é que se liga essa bancarrota? Liga-se ao Governo socialista, que deixou o País sem dinheiro!"
        },
        "123": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS."
        },
        "124": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Portanto, quanto a consequências negativas, a Sr.ª Deputada podia ter aproveitado o momento para pedir desculpa aos portugueses pelo estado em que deixaram o País e por aquilo que fizeram as pessoas passar. Aplausos do PSD. Mais, Sr.ª Deputada: pela sua intervenção, não consegui perceber qual é, afinal, a posição do Partido Socialista, porque, de facto, o Partido Socialista continua a dizer que o momento é extemporâneo, o Partido Socialista continua a dizer que é a favor do diálogo social, mas, de repente, critica aquilo que está no Código do Trabalho. Ó Srs. Deputados, definam-se, sobretudo porque os trabalhadores merecem equilíbrio e estabilidade. Aplausos do PSD e do CDS-PP. Protestos do PS."
        },
        "125": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, o Sr. Deputado Paulo Sá."
        },
        "126": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O patronato nunca se conformou com a perda do poder unilateral de ditar as regras nas relações de trabalho, sempre procurou por todos os meios bloquear a negociação coletiva. Não poucas vezes a contratação coletiva fixa salários e consagra direitos em condições francamente mais favoráveis aos trabalhadores do que está previsto no Código do Trabalho. E é exatamente por isso que a contratação coletiva tem sido alvo de ataque sistemático por parte das associações patronais e dos sucessivos governos. Um exemplo paradigmático deste ataque é o da Associação Portuguesa de Seguradores. À boleia das alterações ao Código do Trabalho, impostas em 2003 por um Governo PSD/CDS, em particular das normas que admitem a caducidade das convenções e eliminam o princípio do tratamento mais favorável ao trabalhador, a Associação Portuguesa de Seguradores denunciou a convenção coletiva de trabalho e tentou, durante anos, fazer publicar o aviso sobre a cessação da sua vigência. Perante um Acórdão do Supremo Tribunal de Justiça que lhe negou essa pretensão, a Associação Portuguesa de Seguradores, em outubro de 2015, decidiu alterar os seus estatutos no sentido de deixar de ter capacidade para outorgar convenções coletivas de trabalho e, dessa forma, avançar para a denúncia da contratação coletiva com o Sindicato Nacional dos Profissionais de Seguros e Afins. Ou seja, o patronato da área dos seguros atuou de má-fé, recorrendo a um lamentável expediente para atacar a contratação coletiva e os direitos dos trabalhadores,…"
        },
        "127": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "128": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "… tais como a duração dos tempos de trabalho e a organização de horários, o pagamento de trabalho suplementar, o prémio de antiguidade, os suplementos de ordenado, o pagamento de despesas de serviço, entre muitos outros. Esta situação exige uma atuação decisiva por parte do Governo e, em particular, da Autoridade para as Condições do Trabalho (ACT), pondo cobro a este abuso e garantindo o respeito integral pela contratação coletiva e pelos direitos dos trabalhadores do setor dos seguros. Aplausos do PCP."
        },
        "129": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Roque.  23"
        },
        "130": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Sr. Presidente, antes de mais, queria cumprimentar o Sr. Deputado Paulo Sá e felicitá-lo pela sua intervenção. Desejava questioná-lo da seguinte forma: os dados mais recentes acerca da contratação coletiva demonstram que ela tem vindo a crescer…"
        },
        "131": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E que boa que ela é! Belíssima!"
        },
        "132": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "… e que cresceu do último ano para o presente. Há, aliás, um estudo que bem o demonstra. Portanto, a legislação que temos, o Código do Trabalho e as alterações que lhe foram introduzidas, as quais foram negociadas em concertação social e ficaram plasmadas no acordo de concertação social de janeiro de 2012, apesar de ser adjetivada, por parte de VV. Ex.as, da forma como é, permite que haja negociação coletiva, permite que associações patronais e associações empresariais possam, de forma bilateral, negociar e melhorar as condições para um determinado setor relativamente àquilo que já está disposto no Código do Trabalho. Assim, o que lhe pergunto é como é que o Sr. Deputado sana esta contradição, isto é, por um lado, a diabolização da legislação laboral existente e, por outro, as virtualidades dessa mesma legislação, que consegue dinamizar a negociação coletiva neste País. Como é que o Sr. Deputado vê esta questão? Aplausos do PSD."
        },
        "133": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "134": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Roque, o exemplo que dei hoje aqui, da atuação da Associação Portuguesa de Seguradores desmente exatamente tudo o que o Sr. Deputado disse e mostra a justeza das propostas do PCP."
        },
        "135": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "136": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "E, a propósito da sua pergunta sobre como se explica a evolução da contratação coletiva nos últimos anos, gostava de lhe dar apenas este número: em 2003, quando um Governo do PSD e do CDS atacou a contratação coletiva por via de alteração ao Código do Trabalho, havia 1,5 milhões de trabalhadores abrangidos pela contratação coletiva; em 2013, dez anos depois, esse número era de 241 000 trabalhadores. Isto mostra exatamente qual era a vossa opção, e a do CDS, quando fizeram aquela alteração ao Código do Trabalho, em 2003, da responsabilidade do Governo PSD/CDS."
        },
        "137": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "138": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "O vosso objetivo era exatamente este: diminuir drasticamente o número de trabalhadores abrangidos pela contratação coletiva, de forma a cortar direitos a esses trabalhadores. É isso que tem vindo a acontecer e, por isso, as propostas do PCP vão precisamente em sentido contrário: é necessário garantir e defender os direitos dos trabalhadores, razão pela qual apresentamos hoje, aqui, estas propostas. Aplausos do PCP."
        },
        "139": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem, agora, a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "140": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Antes de mais, não é demais lembrar que estamos aqui a discutir esta matéria por impulso de um instrumento potestativo do PCP, à semelhança do que aconteceu na semana passada, com o uso de um igual instrumento potestativo por parte do Bloco de Esquerda. Nos dois casos, ambos os partidos quiseram trazer à discussão matérias concretas e  pontuais do contrato de trabalho. É impossível não retirar deste facto, desta evidência, que, para estes partidos, parece não ser já urgente a revogação total do conjunto dos artigos e normas que integraram a última reforma laboral. É que se se limitam a discutir aspetos pontuais da atual legislação laboral, isto significa que, pelo menos, estão já conformados com o essencial dessa reforma, o que é uma boa notícia para o País. E é uma boa notícia para o País, porque hoje já nem o PCP, nem o Bloco de Esquerda têm realmente coragem de negar a evidência dos factos, ou seja, que esta legislação tem trazido um dinamismo ao mercado de trabalho e, no essencial, tem contribuído para a dinamização do mercado laboral, para a dinamização da economia, para a criação de postos de trabalho e para a diminuição do desemprego."
        },
        "141": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "142": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Não esqueçamos, portanto, este contexto. Mas, para além disso, esta iniciativa que o PCP aqui nos traz tem, claramente, uma agenda expressa e uma agenda implícita, e é bom que nos detenhamos sobre ambas. A agenda expressa, como é evidente, diz respeito à contratação coletiva e, sobre contratação coletiva, é bem evidente neste debate que o PCP e o Bloco de Esquerda estão hoje num canto de uma sala, num canto do País, têm muito pouco a dizer em relação à modernização e às exigências atuais da realidade laboral."
        },
        "143": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "144": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Tudo aquilo que disseram é manifestamente contrariado pelos factos. Não, não é verdade que as alterações na legislação laboral tenham retirado importância à contratação coletiva; não, não é verdade que a contratação coletiva esteja a diminuir. Basta atender, por exemplo, ao Livro Verde, recentemente divulgado, onde se lê, bem, que entre 2014 e 1015 o número de trabalhadores abrangidos pela contratação coletiva duplicou, ou seja, aumentou mais de 100%. Isto é a realidade que nos diz, documentos tão insuspeitos como o Livro Verde. As próprias instituições internacionais são claras a dizer que as alterações que foram introduzidas na legislação laboral visaram, e bem, introduzir maior representatividade, maior dinamismo e maior capacidade de afirmação aos contratos coletivos e é isto que está, precisamente, a acontecer. É que, Sr.as e Srs. Deputados, a contratação coletiva é, como o próprio nome indica, uma contratação. Pressupõe um acordo de vontades e são precisos instrumentos que tragam à contratação coletiva ganhos para ambas as partes, ganhos para os trabalhadores e ganhos, também, para os empregadores, porque só assim é que se encontra, efetivamente, o dinamismo que a própria contratação pressupõe. Os Srs. Deputados ao quererem retirar à contratação coletiva essa dimensão de um esforço de acordo de vontades estão, na verdade, a comprometer a sua eficiência, a sua capacidade de afirmação e estão a tratar a contratação coletiva como uma coisa do passado, meramente reivindicativa e ideológica, que nada contribui para a criação de postos de trabalho."
        },
        "145": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "146": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mas dizia também que esta marcação, hoje, tem uma agenda implícita, que não está aqui dita mas está subjacente a todo o debate que aqui tivemos. Esta agenda é muito clara e põe em cheque o Governo e o Partido Socialista. A agenda implícita é esta: qual é a legitimidade do Governo quando se senta com os parceiros sociais e quando afirma que tem condições para assegurar a implementação de acordos sociais?"
        },
        "147": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "148": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isto porque, como já vimos no passado —…"
        },
        "149": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!  25 Protestos da Deputada do PCP Rita Rato."
        },
        "150": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… repito, já vimos no passado, Sr.as e Srs. Deputados, e o País assistiu com grande dramatismo —, o Governo não tem condições para negociar aquilo que os parceiros sociais estejam dispostos a assegurar."
        },
        "151": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Há um exemplo? Dê lá um exemplo!"
        },
        "152": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isso aconteceu, por exemplo, com a taxa social única e com as condições em que se verificou o último acordo de concertação social, em que o Governo teve de emendar a mão, porque não teve condições de vingar a palavra que assinou com os seus parceiros sociais. Protestos do Deputado do PCP João Oliveira. E é isto que o PCP e o Bloco de Esquerda estão aqui a dizer, ao trazerem à votação esta matéria. E o Governo tem de saber que não pode estar a brincar nem com os parceiros sociais e muito menos com os portugueses."
        },
        "153": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "154": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "É isto que importa dizer: a concertação social não, não é uma feira de gado! Não é uma feira de gado com os parceiros sociais, não deve ser uma feira de gado com os partidos que sustentam a maioria deste Governo e que se veem, constantemente, a darem cambalhotas e rapidamente a mudarem de palavra e a fazerem num dia uma coisa e no outro dia outra coisa."
        },
        "155": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Nas feiras do gado «palavra dada é palavra honrada»!"
        },
        "156": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "É isto que este debate nos demonstra e é isto que está em causa. Aplausos do CDS-PP."
        },
        "157": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "158": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Como é público e notório, as várias alterações que a legislação laboral sofreu nos últimos anos, seja no setor privado seja no setor público, trouxeram elementos muito negativos para quem trabalha e vieram acentuar o desequilíbrio nas relações laborais com grave prejuízo para os trabalhadores. Vejamos: primeiro, foi o Código do Trabalho de 2003, que veio enfraquecer aspetos fundamentais do direito à contratação coletiva, principalmente no que diz respeito à introdução da caducidade das convenções coletivas, mas também com a possibilidade de as convenções coletivas poderem fixar regras menos favoráveis para os trabalhadores do que as previstas na lei. O objetivo era claro: colocar em causa o princípio do tratamento mais favorável ao trabalhador e contrariar a própria natureza das convenções coletivas de trabalho, porque estas também visam estabelecer condições de trabalho mais favoráveis ao trabalhador do que aquelas que resultam das leis laborais. Depois vieram outras alterações, ou revisões, ao Código do Trabalho, mas no mesmo sentido, isto é, no sentido de agravar o desequilíbrio nas relações laborais e sempre com grave prejuízo para quem trabalha. Desde logo a revisão de 2014, quando o Governo PSD/CDS, para além de outros ataques a quem trabalha, decidiu facilitar os despedimentos e tornar as indemnizações em caso de despedimento mais baratas, foi um verdadeiro convite ao despedimento e um grande jeito que PSD e CDS acabaram por fazer às entidades patronais — mais  um, diga-se de passagem. Sucede que as sucessivas alterações à legislação laboral não fragilizaram apenas os direitos dos trabalhadores, bloquearam ainda a negociação e enfraqueceram o direito de contratação coletiva. Neste contexto, não é novidade para ninguém dizer que o anterior Governo tinha um problema sério com a nossa Constituição, também em matéria laboral. Ao contrário do que estabelece o n.º 4 do artigo 56.º do texto constitucional, o anterior Governo promoveu o aparecimento de vazios contratuais quando o que deveria fazer, em termos constitucionais, era assegurar a eficácia das normas da contratação coletiva. Mais: o Governo anterior fez ainda um esforço para alterar, por via legislativa, as regras que haviam sido acordadas livremente pelas partes, no âmbito da contratação coletiva, o que o Sr. Deputado Filipe Anacoreta Correia acabou agora por designar de «encontro de vontades», que é sempre respeitável, mas que o Governo PSD/CDS procurou, pela via legislativa, alterar."
        },
        "159": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "160": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Por isso mesmo, nenhum de nós precisará de fazer, certamente, um grande esforço para se lembrar, e até ter bem presente, que o anterior Governo PSD/CDS assumiu, deliberadamente, como propósito das suas políticas laborais a generalização da precariedade, a degradação das condições de trabalho e a tentativa de reduzir direitos laborais e sociais. É esta política, esta forma de olhar para os trabalhadores, esta forma de olhar para quem trabalha que Os Verdes entendem que deve ser invertida, desde logo porque, quando falamos de contratação coletiva, convém ter presente que estamos a falar de um direito com relevância constitucional, que estamos a falar de um direito conquistado através da luta de gerações de trabalhadores e de trabalhadoras, que estamos a falar de um instrumento importante no que se refere à distribuição da riqueza produzida e da melhoria das condições de vida das famílias. É ainda um elemento importante ao nível do desenvolvimento económico e social. E, portanto, é necessário garantir que o direito fundamental de negociação não seja perturbado ou fragilizado, é necessário impedir que o arbítrio de relações laborais baseado na lei dos mais fortes, através do contrato individual de trabalho, continue a marcar a nossa realidade laboral. Logo, é necessário garantir que nenhum contrato coletivo possa caducar sem ser substituído por outro, para evitar que os trabalhadores por ele abrangidos fiquem apenas cobertos pelo Código do Trabalho e é também necessário garantir que seja resposto no Código do Trabalho o princípio do tratamento mais favorável ao trabalhador, que impede a aplicação de condições de trabalho inferiores às determinadas na lei geral do trabalho. É, portanto, necessário repor algum equilíbrio nas relações laborais e, a nosso ver, tanto o Governo como esta Assembleia têm todas as condições para avançar por esse caminho. A concertação social pode ter muita importância, mas, quando falamos de concertação social, seria prudente não inverter as premissas ou, pelo menos, procurar tentar não as inverter. A concertação social deve ser ouvida sim, mas a decisão compete ao Governo e à Assembleia da República. Portanto, porque é justo e pela necessidade de repor algum equilíbrio nas relações laborais, impõe-se, no mínimo, assegurar a revogação da caducidade das convenções coletivas de trabalho, aplicar, de forma efetiva e inequívoca, a renovação automática dessas convenções e fazer renascer o princípio do tratamento mais favorável ao trabalhador. Com estas medidas estaremos não só a restabelecer o mínimo de equilíbrio nas relações laborais e a devolver alguma dignidade a quem trabalha mas também a promover a justiça social. Assim haja vontade política por parte desta Assembleia. Aplausos de Os Verdes e do PCP."
        },
        "161": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Não havendo inscrições para pedir esclarecimentos, tem a palavra, para uma intervenção, o Sr. Deputado José Soeiro."
        },
        "162": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O que se passou, nos últimos anos, sobre esta matéria da contratação coletiva é conhecido. Houve, efetivamente, um desmantelamento do sistema de relações coletivas de trabalho que nós tínhamos e houve uma atribuição aos patrões, às entidades empregadoras, de um poder unilateral que lhes permite denunciarem as convenções e fazerem suceder-lhes  27 um vazio. Ao mesmo tempo, o próprio conteúdo das convenções coletivas foi degradado e foi criado um mar de precários, que estão expulsos, estão fora do próprio contrato social. Que o CDS e o PSD não reconheçam isto é estranho, porque os números são avassaladores: chegámos a ter 1,8 milhões de trabalhadores abrangidos por convenções coletivas e, em 2013, na sequência da reforma laboral do CDS de 2012, passámos para 241 000 os trabalhadores abrangidos por convenções coletivas. São mínimos históricos! Protestos do Deputado do CDS-PP Filipe Anacoreta Correia. São mínimos históricos. E se agora estamos a assistir, e ainda bem, a uma subida do número de pessoas abrangidas pela contratação coletiva, a chantagem continua, a abrangência continua a ser reduzida e os conteúdos das convenções continuam a poder ser inferiores, e piores, do que os da lei geral."
        },
        "163": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "164": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "E, por isso, não vale a pena ficcionar uma comunhão de interesses, dizia o Sr. Deputado do CDS, entre o empregador e o trabalhador, como se não houvesse, nas relações de trabalho, relações de poder, relações de dependência e relações entre duas partes, que são desiguais. Não vale a pena camuflar que o desequilíbrio introduzido consagra a possibilidade de uma ditadura contratual da parte mais forte. É isto que, neste momento, está na lei."
        },
        "165": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "166": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Deputado, o CDS escusa de vir aqui fazer loas à importância dos parceiros sociais, à negociação, porque o CDS que hoje veio aqui falar da importância dos parceiros sociais é o mesmo que ontem dizia que a participação desses parceiros sociais, por exemplo, no processo de integração de precários, era uma forma de institucionalizar a cunha. O CDS, se tem alguma vergonha na cara,… Protestos do Deputado do CDS Filipe Anacoreta Correia. … deveria ter aproveitado este debate para apresentar um pedido de desculpas aos precários, que ontem insultou, às comissões de trabalhadores, que representam estes precários e que ontem ofendeu,…"
        },
        "167": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "168": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e ao movimento sindical, no seu conjunto, que foi caluniado pelo CDS. Deveria ter aproveitado para um pedido de desculpas. Aplausos do BE. Deixo uma nota, só para terminar: Srs. Deputados do Partido Socialista, em particular, Sr. Deputado Ricardo Bexiga, as novas questões e os novos desafios do trabalho e da economia não se resolvem dando aos patrões a possibilidade de, unilateralmente, fazerem caducar uma convenção coletiva ou permitindo que imponham conteúdos concretos, nessas convenções, que sejam piores, mais desfavoráveis, do que os que estão na lei geral. O que a lei hoje faz é reconhecer e estimular esse poder unilateral das entidades empregadoras. É, no fundo, consagrar esse desequilíbrio, que é o mais atrasado, o mais conservador que pode ter a legislação laboral, que é consagrar essa possibilidade de um despotismo patronal na negociação coletiva. É sobre isto que, hoje, é preciso tomar decisões. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "170": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente, dizendo que, sobre a contratação coletiva, o que o Partido Socialista, hoje, nos veio dizer é que tem as mesmas preocupações que a esquerda, mas tem as mesmas soluções que a direita. Sabemos, Sr. Deputado, que as soluções da direita não são as soluções que servem a quem vive do seu trabalho. Aplausos do BE."
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Carla Cruz."
        },
        "172": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: É através da contratação coletiva que se registam progressos significativos nas condições de trabalho e na consagração de um conjunto muito vasto de direitos determinantes para a melhoria das condições de vida dos trabalhadores, designadamente dos trabalhadores do setor têxtil. O patronato nunca se conformou com esta situação e um exemplo disso mesmo é a postura adotada, desde 2014, pela Associação Têxtil e Vestuário de Portugal (ATP), que, ancorada na política de exploração e empobrecimento levada a cabo pelo Governo PSD/CDS, visa a retirada de diversos direitos aos trabalhadores, destacando-se o roubo dos feriados de Carnaval e municipal, a redução do pagamento das horas extraordinárias, a majoração das férias, a redução da retribuição anual do trabalhador em regime de turnos no valor de 470 € e o não pagamento do subsídio de amas às trabalhadoras têxteis. Ou seja, o que a associação patronal pretende é aumentar a exploração dos trabalhadores e reduzir as suas remunerações."
        },
        "173": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "174": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Apesar de haver um parecer da Direção-Geral do Emprego e das Relações de Trabalho (DGERT) que conclui pela não caducidade do contrato coletivo, as empresas do setor, associadas à ATP continuam a retirar os direitos dos trabalhadores, como sucedeu recentemente numa empresa de Vila Nova de Famalicão, a Riopele. Às dezenas de trabalhadores desta empresa que ousaram gozar o feriado do Carnaval foi-lhes marcada falta injustificada e descontado um dia de salário."
        },
        "175": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Democrata!"
        },
        "176": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Esta situação é insustentável e exige a revogação da caducidade e a reintrodução, na sua plenitude, do princípio do tratamento mais favorável. Aplausos do PCP."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para intervir, tem a palavra o Sr. Deputado Adão Silva."
        },
        "178": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: O Partido Social Democrata entende que as leis laborais não são intocáveis, nem imutáveis. O que também nos parece é que este debate hoje proposto pelo PCP, para, obstinadamente, querer alterar legislação laboral que tem tido manifestações de resultados muito positivos para Portugal, é, no mínimo, um absurdo."
        },
        "179": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Ainda agora ouviu um exemplo!"
        },
        "180": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "É, de facto, um absurdo o PCP e, já agora também, o Bloco de Esquerda — mas já lá chegarei — quererem, obstinadamente, alterar uma legislação que funciona bem, que se traduz numa boa resposta para aquilo que é a grande ambição dos portugueses: ter mais emprego, ter menos desemprego, ter mais economia, ter melhor emprego e ter melhor distribuição da riqueza que o emprego sempre pode proporcionar. Mas nós não somos contra a alteração da legislação laboral,…  29"
        },
        "181": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Só são contra quando lhes convém!"
        },
        "182": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "… entendemos é que esta alteração deve ser motivada por razões muito objetivas, como, por exemplo, uma necessidade de criar emprego, uma necessidade acrescida de combater o desemprego, uma necessidade de corrigir e de acertar a lei laboral com os desafios do mundo da economia e, também, já agora, uma necessidade de criar emprego mais digno e uma melhor distribuição de riqueza. Por isso é que entendemos que este exercício do PCP, hoje, é um exercício absurdo, que não se entende, a não ser por uma obstinação ideológica e sindical. Aliás, não percebemos mesmo como é que uma das razões que suporta o argumentário desta tarde do PCP, que é o aumento da contratação coletiva, esteja claramente fracassada, porque ainda recentemente o Centro de Relações Laborais, que é um instituto do Ministério do Trabalho, veio dizer que desde 2014 tem vindo a crescer a contratação coletiva, o número de acordos de contratação coletiva e o número de trabalhadores abrangidos pela contratação coletiva. Por isso, pergunto: porquê esta obstinação do PCP e, já agora também, também do Bloco de Esquerda?"
        },
        "183": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "184": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Começa a não ser suportável. Porquê? Porque na passada semana o Bloco de Esquerda tentou antecipar aquilo que o PCP anunciou, incautamente, que iria fazer no dia 4. Isto é, o PCP veio dizer: «Nós, no dia 4, vamos ter um agendamento potestativo para debatermos as leis laborais»."
        },
        "185": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A contratação coletiva!"
        },
        "186": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Foram incautos! Os senhores foram incautos, porque, logo a seguir, o Bloco de Esquerda, aproveitando o agendamento potestativo, antecipou o debate e os senhores tiveram de ir atrás do Bloco de Esquerda."
        },
        "187": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É da vida das pessoas que estamos a falar!"
        },
        "188": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Convém ser mais cauteloso, Sr. Deputado João Oliveira. Mas, verdadeiramente, há aqui um exercício de competição, quase uma espécie de corrida, a ver qual deles chega primeiro e é mais sindicalista, se é o PCP ou se é o Bloco de Esquerda, protagonizada pela Deputada Rita Rato, por um lado, e pelo Deputado José Soeiro, por outro. Já chega! Isto, obviamente, não tem interesse para os portugueses! A vossa disputa para ver quem chega primeiro não interessa nada aos portugueses, até porque nesta corrida desenfreada entre a Deputada Rita Rato e o Deputado José Soeiro, com todo o respeito, o Deputado José Soeiro perderia. Perderia, mas não seria por mais nada senão porque a Deputada Rita Rato seria levada ao colo pela CGTP, passe a expressão."
        },
        "189": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "190": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Já não há paciência para graçolas de mau gosto!"
        },
        "191": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Finalmente, ainda sobre a questão desta obstinação, devo dizer que, de alguma maneira, esta obstinação remete-nos para um ponto que acho importante, que é a leitura da sociedade. Há quem olhe para trás, para o passado, e diga: «Não, não, no passado é que era bom!». E há quem olhe para o presente e para o futuro e diga: «É preciso dar luta aos desafios que hoje a sociedade tem!». Temos uma economia globalizada, uma economia digitalizada, relações de trabalho completamente alteradas por esses dois fatores estruturantes, desemprego que convém combater, porque é a principal fonte de pobreza, e os senhores olham para o passado, renunciam ao presente e ao futuro. O vosso foco é o passado, bem manifesto em várias circunstâncias."
        },
        "192": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "193": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Não serve! É preciso olhar para o presente, é preciso olhar para o futuro e é preciso dar respostas aos trabalhadores, aos empresários e ao mundo do trabalho, um trabalho decente, onde todos possam participar como elemento essencial da distribuição de riqueza. E o PS? Ah!, o PS, tranquilamente, não quer saber desta matéria. O PS está a ver se passa por entre os pingos da chuva. O PS tenta, de alguma maneira, manter um exercício de equilíbrio, não fora a Sr.ª Deputada Rita Rato dizer, ela que, aliás, gosta de muros: «O PS está em cima de um muro!», quer dizer tanto pode cair para um lado como pode cair para o outro. Era, obviamente, muito importante que o PS dissesse para que lado do muro é que quer cair, porque o PS, neste momento, é Governo, e convinha que não fosse às segundas, quartas e sextas para um lado e às terças, quintas e sábados para outro, e o domingo, que é o dia do Senhor, é para descansar."
        },
        "194": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "195": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Não pode ser! O PS tem de se definir. É preciso saber se o PS está com o passado ou está com o futuro. É preciso saber se o PS está com uma legislação laboral onde prevalece o diálogo, o compromisso na concertação social, ou se, pelo contrário, está também com os seus parceiros de coligação, através de uma sindicalização deste processo, de uma luta de rua, de uma «CGTPização» da legislação laboral. E isso, obviamente, não pode ser! Agora, o importante era debatermos matérias que têm a ver com o trabalho, com a legislação laboral e que, praticamente, passaram de alguma maneira em silêncio neste debate, nomeadamente a da produtividade. Percebemos que ao PS não interesse este debate, mas ele é fundamental, porque, para lá de tudo, está a produtividade. Da produtividade é que vem a riqueza de uma nação, da produtividade é que vem a riqueza que há de ser distribuída para criar mais igualdade social, e, portanto, a produtividade é um fator da maior importância. Diz o Banco de Portugal, no relatório ontem divulgado, que a produtividade é um fator preocupante e que exige um investimento urgente. De facto, a produtividade caiu em 2016."
        },
        "196": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "O Presidente da República anda a fazer mal as contas!"
        },
        "197": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Por que é que não se diz aquilo que é importante? A produtividade em Portugal, com este Governo do Partido Socialista, caiu! E precisamos de perceber por que é que caiu! É que a produtividade, repito, é um fator essencial para a dinamização do mercado de trabalho, para a dinamização do emprego, para a criação de riqueza, para a independência do País e para a distribuição desta mesma riqueza. O Partido Socialista não quer saber. O Bloco e o PCP querem apenas legislação laboral, querem fazer trica de corrida para ver qual deles é o mais sindicalista. Era realmente importante saber o que se passa com esta produtividade, que é precisa, do investimento público, privado, nacional e estrangeiro. E sabemos que isso foi uma desgraça!"
        },
        "198": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Liguem ao Sr. Presidente da República a dizer que é uma desgraça!"
        },
        "199": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Em 2016, foi uma verdadeira desgraça o que aconteceu em relação ao investimento em Portugal, culpa, obviamente, do Governo do Partido Socialista. Repito, e termino, Sr. Presidente, precisamos de leis laborais devidamente negociadas naquilo que é um instrumento importantíssimo, uma instituição fundamental em Portugal, que é a concertação social. Portugal deu mostras de que sabe fazer negociação coletiva, que sabe fazer negociação entre parceiros, que sabe fazer leis com compromisso. Deu mostras de que sabe fazer uma legislação laboral que dê confiança e dê estabilidade para o investimento, para o crescimento e para o emprego; uma legislação laboral que crie maior riqueza e mais e melhor emprego para todos os portugueses. Aplausos do PSD."
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra o Sr. Deputado João Oliveira.  31"
        },
        "201": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os direitos dos trabalhadores não são defendidos ameaçando de caducidade os contratos que os preveem. Negociar novos contratos não pode ser uma operação feita com a espada da caducidade sobre a cabeça dos contratos que estão em vigor. A introdução da caducidade na legislação laboral pelo, então, Governo PSD/CDS, através do Código «Bagão Félix», serviu apenas um objetivo: dar ao patronato uma arma para fazer desaparecer uma geração de direitos laborais que estavam previstos nos contratos coletivos, que na altura abrangiam 1 500 000 trabalhadores. Sr.as e Srs. Deputados, aquilo que ouvimos hoje novamente do PSD e do CDS são exatamente os mesmos argumentos de 2003. Em nome da modernidade, em nome do desenvolvimento e da alteração tecnológica das relações laborais, era preciso alterar a legislação laboral para dinamizar a contratação coletiva. Sr.as e Srs. Deputados do PSD e do CDS, em 10 anos, de 2003 a 2013, houve 241 000 trabalhadores abrangidos por novas convenções coletivas de trabalho. É este o resultado da farsa que os senhores venderam em 2003. Protestos da Deputada do PSD Maria das Mercês Soares. Não houve dinamização da contratação coletiva, houve, sim, liquidação de contratos coletivos com um conjunto de direitos que lhes estão associados."
        },
        "202": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "203": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ouvimos, neste debate, novamente, os mesmos argumentos, de que o PSD e o CDS não prescindem, tal como em 2003 os afirmaram: é preciso fazer caducar os direitos para obrigar os trabalhadores a negociar em piores condições, sendo obrigados a prescindir dos seus direitos, sendo ameaçados pela caducidade para aceitarem a degradação das condições de trabalho, para aceitarem regras que impõem uma mais injusta distribuição da riqueza. Dizem os Srs. Deputados do PSD e do CDS e também a Sr.ª Deputada Wanda Guimarães, do Partido Socialista, que, antes de 2003, antes da introdução da caducidade, havia contratos coletivos que apenas eram renovados em relação aos salários. Pois era! E já não era pouco! Renegociar um contrato coletivo para garantir aumentos de salários não é coisa pouca! Mas a verdade, Sr.as e Srs. Deputados, é que, depois de se introduzir a caducidade na legislação laboral, hoje, nem para aumentar salários se renovam os contratos. Hoje, nem os aspetos que já antes não eram discutidos se discutem, nem os salários são objeto de renegociação com vista ao seu aumento. Diz o PSD: «A caducidade não é uma malfeitoria». Gostava de ouvir a Sr.ª Deputada Clara Marques Mendes a dizer isso aos trabalhadores da Petrogal, do setor dos têxteis, da hotelaria, dos SAMS, alguns dos quais estão hoje a assistir a este debate. Diga-lhes que a caducidade não é uma malfeitoria e que os direitos que estão em risco, que estão em xeque, não resultam dessa operação da caducidade que os senhores apoiaram. Aplausos do PCP e do Deputado do BE José Moura Soeiro. Diz o Sr. Deputado Adão Silva que a caducidade tem tido resultados. Só por desprezo pelos trabalhadores, só por desprezo pelos direitos dos trabalhadores é que se pode dizer que a caducidade tem tido resultados. É verdade que tem tido resultados, Sr. Deputado Adão Silva, mas é a favor do patronato! É a favor de quem paga menos salários, de quem rouba feriados, de quem rouba dias de descanso, de quem rouba compensações e subsídios que estão previstos nos contratos para serem pagos aos trabalhadores. Diz o CDS que não é necessário revogar mais nada, apenas a contratação coletiva; não é preciso revogar mais nada na legislação laboral. Sr. Deputado Anacoreta Correia, certamente não se deu conta de que o PCP tem apresentado projetos de lei sobre o banco de horas e a adaptabilidade, sobre o combate à precariedade, sobre o trabalho temporário, sobre o outsourcing, sobre todos esses aspetos em que se concentra um aspeto essencial de um problema dramático da vida nacional, que é o problema da exploração dos trabalhadores e da injusta distribuição da riqueza.  Sr. Deputado Anacoreta Correia, tal como hoje trouxemos à discussão a matéria da contratação coletiva, também haveremos de trazer as outras questões para que o CDS, uma vez mais, tome a posição a favor do patronato, a favor dos interesses que sempre assumiu protagonizar, contra os interesses dos trabalhadores. Srs. Deputados do Partido Socialista, ouvimos novamente o argumento de que isto é matéria de concertação social. Não é! Esta matéria da contratação coletiva é uma matéria de legislação laboral. Não é a concertação social que altera o Código do Trabalho, não é a concertação social que altera as regras que determinam uma espada sobre a cabeça dos contratos coletivos que estão hoje em vigor. Sem haver uma alteração à legislação laboral, a discussão na concertação social continuará a ser feita em condições que permitem ao patronato ter na mão a faca e o queijo para decidir a vida dos trabalhadores e para decidir as condições de vida e de trabalho de milhões de trabalhadores no nosso País."
        },
        "204": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir."
        },
        "205": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Para concluir, Sr. Presidente, quero, apenas, dizer que revogar a caducidade da contratação coletiva e repor o princípio do tratamento mais favorável ao trabalhador é repor travões ao retrocesso, é repor na legislação laboral elementos essenciais de proteção dos trabalhadores numa relação que é desequilibrada."
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "207": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A relação laboral entre trabalhadores e patrões não é uma relação entre partes iguais e a nossa Constituição de 1976 fez uma opção a favor dos trabalhadores, prevendo a consagração constitucional da contratação coletiva. Aquilo que o PCP está hoje a fazer é dar não só cumprimento a esse desígnio dos Deputados constituintes, que aprovaram a Constituição de 1976, mas uma resposta de modernidade e de futuro aos trabalhadores portugueses, que não têm de ficar condenados à exploração e às injustiças e que, por via da contratação coletiva, por via dos seus sindicatos, podem defender os seus direitos e a melhoria das suas condições de vida. Aplausos do PCP e de Os Verdes."
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ficou, assim, concluído o debate, na generalidade, dos projetos de lei n.os 169, 163 e 234/XIII (1.ª), conforme foi avisado no início do debate. Vamos passar às votações regimentais. Peço aos Serviços que ativem o sistema eletrónico para verificação do quórum. Pausa. Srs. Deputados, o quadro eletrónico regista 191 presenças, às quais se acrescentam as dos Deputados do BE Joana Mortágua, do PCP Miguel Tiago, do PAN André Silva, do PS Joaquim Raposo, André Pinotes Batista e Sérgio Sousa Pinto, do PSD Margarida Mano, Amadeu Soares Albergaria e Carlos Abreu Amorim e do CDS-PP Pedro Mota Soares, o que perfaz um total de 201 Deputados, pelo que temos quórum para proceder às votações. Vamos passar à votação, na generalidade, do projeto de lei n.º 169/XIII (1.ª) — Repõe o princípio do tratamento mais favorável e regula a sucessão de convenções coletivas de trabalho, procedendo à nona alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. Passamos à votação, na generalidade, do projeto de lei n.º 163/XIII (1.ª) — Repõe o princípio do tratamento mais favorável (BE).  33 Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. Vamos votar, na generalidade, o projeto de lei n.º 234/XIII (1.ª) — Pelo incremento da contratação coletiva (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. Chegámos ao final da sessão plenária. A próxima sessão terá lugar amanhã, às 10 horas, com a apreciação, por marcação do PSD, do projeto de lei n.º 511/XIII (2.ª) — Procede à terceira alteração do Decreto-Lei n.º 75/2008, de 22 de abril (Aprova o regime de autonomia, administração e gestão dos estabelecimentos públicos da educação pré-escolar e dos ensinos básico e secundário), alterado pelos Decretos-Leis n.os 224/2009, de 11 de setembro, e 137/2012, de 2 de julho (PSD). Srs. Deputados, até amanhã e um resto de uma boa tarde a todos. Está encerrada a sessão. Eram 17 horas e 9 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}