{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "098",
    "data": "2017-06-14",
    "num_páginas": "45",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, está aberta a sessão. Eram 15 horas e 4 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, o primeiro ponto da ordem do dia de hoje consta da interpelação ao Governo, ao abrigo do artigo 227.º do Regimento da Assembleia da República, da iniciativa do PSD, sobre política de saúde. Haverá uma fase inicial de abertura, com uma intervenção do partido interpelante e uma intervenção do Governo, outra de debate e, finalmente, de encerramento. Assim sendo, vamos dar início à fase de abertura, pelo que começo por dar a palavra ao Sr. Deputado do PSD Miguel Santos. Faça favor, Sr. Deputado."
        },
        "1": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: O que fazer? — é a minha pergunta. Srs. Deputados do Partido Socialista, Srs. Deputados do Partido Comunista, Srs. Deputados do Bloco de Esquerda, Sr. Ministro, Srs. Secretários de Estado, o que fazer? Os resultados da vossa governação são maus e fazem temer pelo futuro. Portanto, o que fazer? Há duas vias: persistir nos erros, continuar esta política de ocultação dos problemas, sem planeamento, sem orientação estratégica ou, então, mudar de políticas, mudar de vida, procurar obter outros resultados, que não estes que têm para apresentar. Pergunto: vamos voltar ao buraco dos milhares de milhões de euros de há seis anos? A défices anuais no SNS (Serviço Nacional de Saúde de 600 e 800 milhões de euros, como aconteceram e eram a marca dos Governos de José Sócrates,…"
        },
        "2": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É verdade!"
        },
        "3": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "… ou a cortes no fornecimento de medicamentos? Está a acontecer a desagregação do Serviço Nacional de Saúde, em resultados financeiros, em resultados assistenciais; existem desequilíbrios em todas as vertentes e este Governo não consegue tomar decisões estruturadas e estruturantes, toma, unicamente, decisões de contexto e que visam prolongar o tempo de vida dos próprios decisores."
        },
        "4": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "As greves dos profissionais passaram a ser, em termos de comunicação, positivas, o aumento das reclamações dos utentes é reduzido a um epifenómeno, o estrangulamento da atividade dos hospitais são meros episódios, das demissões não se fala, à espera que o tempo passe. A candidatura à Agência Europeia do Medicamento (EMA) é apresentada para a cidade de Lisboa. Consegue o Ministro da Saúde verbalizar, com um toque de verdade, as razões para tal decisão e os argumentos para preterir outras cidades portuguesas? A questão é esta: será que, por algum momento, o Governo, este Ministro, considerou, sequer, a hipótese de candidatar outra cidade portuguesa, que não fosse a cidade de Lisboa? O facto de, em um ano e meio, o Infarmed (Autoridade Nacional do Medicamento e Produtos de Saúde) estar já com o seu terceiro presidente constituirá um bom cartão-de-visita para uma candidatura deste calibre?"
        },
        "6": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É verdade!"
        },
        "7": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Na área dos medicamentos para o VIH/SIDA, o Governo está, há mais de um ano, a atrasar a entrada de terapêuticas inovadoras mais eficazes, menos tóxicas e mais baratas. Portugal é, neste momento, o único País da Europa ocidental que não tem acesso a esta inovação e, mesmo na Europa de leste, são poucos os países onde estes medicamentos não estão disponibilizados. O Ministério insiste em manter os doentes com tratamentos mais tóxicos e mais caros. Alguém sabe o que pensa o Ministro da Saúde  sobre esta questão? Ou estará à espera, escondido, que venha uma notícia nos jornais para então, aí, reagir e apresentar uma qualquer solução, anunciada, não efetiva? Desde que o atual Governo entrou em funções, o recurso à contratação de tarefeiros aumentou, contrariando uma tendência consolidada de 2012 a 2015. Em 2016, ultrapassaram os 100 milhões de euros e, no primeiro trimestre deste ano, já vai em 26 milhões, que é bem mais do que no primeiro trimestre do ano anterior. Em face desta derrapagem, o que faz o Ministro da Saúde? Decreta! O Ministro da Saúde decretou! Decretou que tem de haver um corte de 35%. Esse diploma de execução orçamental — que corrige o de março — ameaça, inclusivamente, os gestores hospitalares de responsabilidade civil, financeira e disciplinar. Para quê? Para isentar exatamente o Ministro da Saúde da sua responsabilidade de gestão. O resultado deste corte cego é o cancelamento de cirurgias, a instabilidade, dirigentes que já se demitiram, os hospitais mais carenciados a entrarem em linha de risco e as urgências a estarem em perigo. Um conjunto de efeitos que em nenhum momento este Ministro consegue explicar como é que acautelou para não acontecer; só consegue prometer que não vão acontecer. O Ministro resolveu impor esta medida, quando, no ano passado, na Comissão de Saúde, dizia que nunca imporia esta medida, muito menos no período em que tal foi feito. Esta frase já foi lida neste Plenário pelo líder parlamentar do PSD. Mas, se houvesse dúvidas, no dia seguinte a esta frase, aqui, no Plenário, o Ministro sentenciava, novamente: «Não valerá a pena, neste período de verão, estarmos a tomar iniciativas legislativas que poriam em causa a prestação de serviço.» Exatamente aquilo que faz um ano depois. O que mudou para o Ministro aprovar este corte de 35%, um ano depois? O que mudou é muito simples: o Ministro está aflito! O Ministro está aflito! Aplausos do PSD.E o Sr. Ministro saberá que 90% das prestações médicas do INEM (Instituto Nacional de Emergência Médica) são prestações de serviço? Como é que vai acautelar esse serviço? O Sr. Ministro saberá que os dentistas que o senhor anda continuamente a anunciar que irão integrar o SNS sê-lo-ão por prestação de serviços? Pelo menos, é o que consta dos jornais, que têm empresas de trabalho temporário a anunciarem a contratação de dentistas para o Serviço Nacional de Saúde através de prestação de serviços."
        },
        "8": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Uma vergonha!"
        },
        "9": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "O Sr. Ministro saberá que os profissionais dos CODU (centros de orientação de doentes urgentes) de Lisboa, Porto e Coimbra estão a ser contratados, atualmente, através de empresas de trabalho temporário? De que adianta decretar 35% de corte, quando a prática é exatamente a contrária? Há noção do impacto que esta medida vai ter no Centro Hospitalar do Algarve? Há noção do risco de milhares de utentes não terem acesso aos cuidados de saúde primários e de as urgências não conseguirem dar resposta nesse Centro? Alguém imagina que hoje, dia 14 de junho, o Centro Hospitalar do Algarve ainda não tem o dito «Plano do Calor 2017», a preparação da época do verão de 2017? Esse Plano, a 14 de junho, ainda não está sequer aprovado, quanto mais implementado. O investimento público no SNS caiu para metade, os pagamentos em hospitais duplicaram, as dívidas aos fornecedores aumentaram e o Ministro, na Comissão de Saúde, na semana passada, acabou por justificar essas dívidas de uma forma extraordinária: as notas de crédito da indústria farmacêutica estão em atraso, ainda não foram registadas. Foi o Sr. Ministro que o disse faz hoje oito dias. É extraordinário! É porque, em janeiro de 2016, não foi capaz de reconhecer que fez exatamente a mesma coisa: atrasou o registo das notas de crédito, em vez de as registar em dezembro de 2015, para poder imputar um défice maior, num único mês, ao Governo anterior. Sr. Ministro, muito feio, mesmo muito feio! Não lhe fica nada bem. Agora começa a pagar essa fatura. Outra estranheza a que se assiste no SNS é ao aumento do uso de produtos à consignação nos hospitais, permitindo a sua utilização muitos meses antes da emissão das respetivas notas de encomenda. Esta generalização, de legalidade duvidosa, falseia as dívidas e leva a que os prazos médios de pagamento sejam largamente protelados.  5 A somar ao declínio da situação financeira do SNS, juntam-se as falhas nos serviços, a falta de pessoal, a falta de material, a falta de medicamentos, como, ainda recentemente, o PSD teve ocasião de verificar na visita que fez ao Centro Hospitalar do Algarve. O Ministro propala a contratação de milhares de profissionais para o SNS. Pergunto: onde é que estão? Onde é que estão esses profissionais? Essa declaração de vontade considera os profissionais que saíram ou só mesmo os que o Sr. Ministro afirma terem entrado? Será como os enfermeiros da época da gripe, que foram contratados e depois despedidos? O Ministro conta a dobrar, a triplicar? Acho que seria muito útil conhecer o balanço social do Ministério da Saúde, que algum dia há de ser tornado público. Ainda o de 2015 não o é, mas, no dia em que for tornado público, porventura, algumas dúvidas se dissiparão. Outra multiplicidade de problemas relaciona-se com a emergência médica. O Governo fez aprovar um plano de redução dos horários de um significativo número de ambulâncias de emergência médica. O dito «plano» existe, sabemos que existe. O Sr. Ministro confirmou, na semana passada, na Comissão, que existe. O Sr. Ministro foi à Comissão para falar do plano e não se fez acompanhar do mesmo. Prometeu, há oito dias, que o enviaria aos grupos parlamentares, mas cá estamos, passados oito dias, e ainda não o recebemos. Não sei se as bancadas da esquerda o receberam. Aliás, lembra uma cena gaga, neste Plenário, de um debate, realizado em janeiro, em que o Sr. Ministro…"
        },
        "10": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atingiu o tempo de que dispunha, Sr. Deputado."
        },
        "11": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Como eu estava a dizer, nesse debate, o Sr. Ministro exibiu um mapa de construção de novos hospitais, do qual requeremos a distribuição, e até ao fim do Plenário, o Sr. Ministro saiu e não entregou o mapa, que chegou passado um mês, mas que já não era o mapa que tinha sido mostrado inicialmente nesta Câmara, era já outro mapa. Portanto, pergunto: onde está esse plano de redução do número de ambulâncias de emergência médica? Entretanto, o Ministro decretou que já não há redução, mas, se formos aos locais — a Espinho, a Gaia, a Lisboa, à Amadora —, verifica-se que, de facto, as ambulâncias não estão a sair. Portanto, isto de o Sr. Ministro se sentir apertadinho, estar aflito e decretar uma imposição não chega. É preciso, de facto, fazer mais, muito mais. Para terminar, Sr. Presidente, direi o seguinte:…"
        },
        "12": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "13": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "… há um concurso, lançado por este Governo, de contratação a privados… Protestos do Deputado do PCP João Oliveira. Sr. Deputado do Partido Comunista, está a comentar a minha intervenção. Então, ouça agora com atenção."
        },
        "14": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Ouço e comento como eu quiser. Também posso intervir!"
        },
        "15": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Sim, Sr. Deputado, com certeza. E também o ouvirei!"
        },
        "16": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "17": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Há um concurso de contratação a privados de helicópteros, mecânicos, pilotos, enfermeiros e médicos. Todos metidos no mesmo pacote: 45 milhões de euros."
        },
        "18": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Ponha-os onde quiser, mas deixe-me estar sossegado!"
        },
        "19": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Aliás, isto compagina-se muito bem com um projeto de resolução que o Bloco fez aprovar no Parlamento, que tinha por título uma coisa extraordinária — e estou a concluir, Sr. Presidente…"
        },
        "20": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, estou a pedir-lhe, pela terceira vez, para fazer o favor de concluir."
        },
        "21": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "E vou concluir, Sr. Presidente. O título era o seguinte: poupar no financiamento…"
        },
        "22": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Precisa de um otorrino!"
        },
        "23": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Sr. Deputado, ouço muito bem! Estou a falar e a ouvir o que o senhor está a dizer…"
        },
        "24": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, não é altura de entrar em diálogo com as bancadas parlamentares, é altura de concluir a sua intervenção."
        },
        "25": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "… e até é bastante desagradável aquilo que o Sr. Deputado vem dizendo em voz off enquanto estou a intervir. Mas posso bem com isso. O título do projeto de resolução era o seguinte, e vou terminar, Sr. Presidente: poupar no financiamento a privados para investir no SNS."
        },
        "26": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "E é um grande projeto! Muito bem!"
        },
        "27": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Deve ser o tal concurso das ambulâncias. Não é, Srs. Deputados do Bloco de Esquerda? Que estranha forma de vida os senhores têm! Aplausos do PSD."
        },
        "28": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Cumprimentando agora os Srs. Membros do Governo, dou a palavra ao Sr. Ministro da Saúde."
        },
        "29": {
            "orador": "O Sr. Ministro da Saúde (Adalberto Campos Fernandes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esta interpelação ao Governo sobre a política de saúde surge perto do meio da Legislatura, numa altura em que estão implementadas, ou em fase de execução, mais de dois terços das medidas do Programa do Governo para a saúde."
        },
        "30": {
            "orador": "O Sr. Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "A sério?!"
        },
        "31": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Importa, por isso, aproveitar esta oportunidade de prestação de contas, natural, perante a Assembleia da República, para falar da realidade que os portugueses bem conhecem. Uma realidade centrada nas questões concretas das suas vidas, nas quais o Serviço Nacional de Saúde representa um elemento central de confiança. Em pouco mais de um ano e meio, provámos ser possível conciliar rigor orçamental com justiça social."
        },
        "32": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Mentira!"
        },
        "33": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Tornámos o Serviço Nacional de Saúde mais acessível e mais equitativo. A redução significativa dos encargos com as taxas moderadoras e o transporte de doentes contribuiu para que 2016 fosse o ano em que mais portugueses recorreram ao Serviço Nacional de Saúde. Interrompemos a trajetória de saída de profissionais do SNS, seja pela significativa diminuição da emigração, seja pela redução das saídas para o setor privado. Nesta matéria, como noutras, não há lugar, felizmente, para os factos alternativos. Hoje, o Serviço Nacional de Saúde conta com o maior número de profissionais de sempre nos diferentes grupos. Desde o início da  7 presente Legislatura foram admitidos cerca de 4000 novos profissionais e, Srs. Deputados, nunca tal tinha acontecido desde que existe Serviço Nacional de Saúde. Aplausos do PS. Protestos do PSD. Aumentou o número de médicos colocados nas regiões do interior do País, tendo sido criados pela primeira vez incentivos específicos para a sua fixação nas regiões mais carenciadas. Temos, igualmente, o maior número de médicos aposentados, cerca de 400 médicos, que quiseram, desta vez, regressar ao SNS, depois de terem sido empurrados para fora dele. Nos próximos meses, serão colocados 1300 novos médicos especialistas, dos quais 400 serão médicos de família. Finalmente, ao fim de um penoso arrastamento de vários anos, foi desbloqueado o concurso para admissão de 774 novos enfermeiros. Nunca existiram tão poucos portugueses sem médico de família, nem nunca tinham sido tão diferenciadas as respostas ao nível dos cuidados de saúde primários. Aplausos do PS. Em muitos centros de saúde já se encontram disponíveis cuidados de saúde oral e visual e o número de médicos dentistas será reforçado já a partir do próximo mês de setembro. Por todo o País, Srs. Deputados, nunca tal tinha acontecido desde que existe SNS em Portugal: estão em projeto ou em obra mais de 70 — repito, 70 — novos centros de saúde, o maior número dos últimos 30 anos, ao mesmo tempo que foi criado o maior número de unidades de saúde familiar. Na área dos cuidados de saúde continuados e integrados, aumentámos o número de vagas e de camas em todas as tipologias e, pela primeira vez, o SNS criou lugares para a rede para a saúde mental. Sr. Presidente, Sr.as e Srs. Deputados, nesta interpelação ao Governo importa mais contrapor à retórica dos episódios e dos fait-divers a realidade dos factos,…"
        },
        "34": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "35": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "… uma realidade traduzida no reconhecimento do direito dos portugueses acederem a medicamentos inovadores de qualidade. Foi disso exemplo a aprovação, em 2016, do maior número de medicamentos inovadores de que há memória em Portugal. E, Srs. Deputados, o Infarmed não teve três presidentes: teve um, que se demitiu porque passou a exercer outras funções, foi para secretário de Estado, e teve um outro que se reformou pela lei natural da vida e, portanto, teve de ser substituído. Aplausos do PS. Mas, como eu estava a dizer, foi disso exemplo a aprovação, em 2016, de 51 novos medicamentos de relevante valor terapêutico, pondo fim a uma política de racionamento geradora das maiores iniquidades — é também por isso que os portugueses pagam hoje menos nas farmácias pelos seus medicamentos —, ao mesmo tempo que foi alcançada a maior quota de medicamentos genéricos no ambulatório e de biossimilares nos hospitais. Sr. Presidente, Sr.as e Srs. Deputados, como teremos ocasião, seguramente, de esclarecer neste debate, em 2016 registámos o melhor saldo do SNS dos últimos anos, tornámos o sistema mais sustentável e a execução orçamental de 2017, à semelhança do ano anterior, continuará o mesmo rumo: exigente, equilibrada e ponderada, com os objetivos essenciais do SNS. Os resultados globais até maio comprovam o melhor desempenho assistencial de sempre. O livre acesso e circulação dentro do SNS fez com que cerca de 11% dos utentes tenham sido referenciados para uma primeira consulta fora da rede hospitalar habitual e prosseguimos a estratégia de internalização dos cuidados, estimando que neste ano seja reduzida em cerca de 7% a emissão de vales de cirurgia para o exterior. E atenção, Srs. Deputados, isto é importante: estes resultados são obtidos não num quadro de contração, não  num quadro de diminuição de salários, não num quadro de congelamento de admissões, mas, pelo contrário, num quadro de expansão da atividade, de aumento da oferta e de muito significativo reforço dos recursos humanos. É preciso também referir que num tempo em que se concretizam integralmente as reposições remuneratórias e se inicia, finalmente, o processo de revalorização do trabalho extraordinário dos profissionais do SNS, o Governo tem bem presente a estratégia de internalização da atividade do SNS e da valorização dos seus recursos, reforçando a cooperação entre as diferentes instituições tendo em vista o aumento da produtividade global e a rentabilização da capacidade instalada. É neste sentido que têm vindo a ser tomadas medidas de valorização do trabalho interno, em detrimento da contratação externa, tão agora pesarosamente lamentada. Aliás, os sindicatos há vários anos que dizem, e bem, que é preciso, de uma vez por todas, afrontar o recurso que foi desenvolvido ao longo dos últimos quatro anos de contratação por avença, por trabalho à peça, em que alguns médicos indiferenciados são pagos a 90 €, enquanto os médicos que estão integrados no quadro recebem pouco mais de 24 € por hora extraordinária."
        },
        "36": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Ora!…"
        },
        "37": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Queremos reduzir ao máximo essa dependência e é por isso que estamos a reforçar e a revalorizar os recursos internos e a combater a dependência do trabalho externo. Sr. Presidente, Sr.as e Srs. Deputados, no último ano e meio, temos vindo a promover a modernização e a eficiência na gestão dos recursos; a desmaterialização, praticamente total, da receita médica foi um sucesso; prosseguimos, agora, com a desmaterialização dos meios complementares de diagnóstico. Por outro lado, definimos, pela primeira vez, tempos máximos de resposta garantida para os exames e já na próxima semana será, finalmente, publicada a portaria que passa a incluir nos critérios de produção adicional, para além das cirurgias, as consultas e os exames, permitindo que os médicos possam, fora do seu horário de trabalho, fazer mais atividade dentro das instalações do SNS. Daremos, assim, um passo decisivo no processo de internalização e de melhoria das listas e dos tempos de espera. Sr. Presidente, Sr.as e Srs. Deputados, prosseguimos o desígnio de uma nova ambição para a saúde pública; alargámos o âmbito do Programa Nacional de Vacinação, transformando-o num dos mais avançados e completos dos países que integram a União Europeia; apresentámos um novo modelo de governação do PNV (Programa Nacional de Vacinação), garantindo uma articulação mais efetiva entre a saúde, a educação e as famílias; até ao final do corrente ano, o Boletim de Vacinas Eletrónico será uma realidade; a nova Lei do Tabaco foi aprovada pela Assembleia da República e entrará em vigor em 2018; foi, finalmente, criado e aprovado, por proposta de lei, o Registo Oncológico Nacional; sublinhamos o sucesso das medidas de tributação especial das bebidas açucaradas. No último ano, registámos significativas melhorias nos indicadores da infeção por VIH e pela tuberculose. Nesse sentido, no âmbito do Programa Nacional para a Infeção pelo VIH/SIDA, foi acionada pelos municípios de Cascais, Lisboa e Porto a Declaração Conjunta da iniciativa nacional Cidades na Via Rápida para Eliminar o VIH. Sr. Presidente, Sr.as e Srs. Deputados, em pouco mais de um ano e meio os portugueses reconhecem bem as diferenças das atuais políticas face às políticas passadas e começam a sentir os seus resultados. Até ao final da Legislatura, prosseguiremos o caminho do investimento nas infraestruturas, nos equipamentos de saúde mas, sobretudo, no capital humano; destacamos a importância dos novos projetos de construção para os hospitais de Évora, Seixal, Sintra e Lisboa Oriental, bem como a recente aprovação e assinatura de um programa de eficiência energética para as instituições do SNS, cujo montante global poderá atingir cerca de 100 milhões de euros; olhamos para a descentralização como uma oportunidade de melhorar a eficiência e a proximidade do sistema; reafirmamos o compromisso para recuperar e desenvolver o SNS, reforçando a equidade no acesso e a qualidade dos serviços prestados. Estamos certos e estamos motivados para demonstrar, no final desta Legislatura, que os portugueses têm razões não só para acreditar na qualidade dos seus serviços públicos, mas também para acreditar num Serviço Nacional de Saúde de qualidade.  9 O Governo prosseguirá o seu trabalho como lhe compete, com determinação, para que o SNS possa ser mais próximo, mais eficiente e mais capaz de responder pelas necessidades dos cidadãos, particularmente por aqueles que mais precisam. Aplausos do PS."
        },
        "38": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Ministro. Além de mais, pela gestão exemplar que fez do tempo de que dispunha para intervir. Srs. Deputados, vamos passar à fase de debate. A Mesa regista a inscrição de oito Srs. Deputados para pedir esclarecimentos. A indicação de que dispomos é a de que o Governo responderá em blocos de quatro. Para pedir esclarecimentos, tem a palavra o Sr. Deputado Moisés Ferreira, do Bloco de Esquerda."
        },
        "39": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Secretários de Estado, Sr. Ministro da Saúde, a discussão que ao Bloco de Esquerda interessa é sobre medidas para reforçar o Serviço Nacional de Saúde. É nessa discussão que estamos empenhados desde o início desta Legislatura e é essa discussão que queremos trazer aqui hoje. Aliás, é por isso mesmo que o Bloco de Esquerda tem apresentado inúmeras medidas, inúmeras iniciativas legislativas, uma delas, por exemplo, e que já foi aprovada, sobre a instituição de um compromisso plurianual e de um reforço de financiamento do Serviço Nacional de Saúde, de que pretendemos ver tradução já em 2018. Sabemos que são esses os passos em frente que as pessoas esperam de nós, da mesma forma que sabemos que qualquer medida que fragilize o Serviço Nacional de Saúde são passos atrás que nós não podemos deixar que sejam dados. Por isso, gostava de colocar ao Sr. Ministro questões sobre dois temas concretos. O primeiro é sobre o Programa Nacional de Vacinação. Soube-se hoje que o Governo pondera, ou pelo menos ponderava, transferir a administração de vacinas integradas no Programa Nacional de Vacinação para privados, em concreto farmácias. Para o Bloco de Esquerda é uma opção que não se justifica e que fragiliza o Serviço Nacional de Saúde. O Programa Nacional de Vacinação é um dos melhores do mundo. É por estar inserido no Serviço Nacional de Saúde que conseguiu uma cobertura de mais de 90%; é por estar dentro do Serviço Nacional de Saúde que consegue proximidade com os utentes; é por estar dentro do Serviço Nacional de Saúde que consegue ser eficaz. Não ignoramos que tem dificuldades. O objetivo é o de uma cobertura vacinal de 100%. Nomeadamente, é preciso ultrapassar dificuldades de gestão de stock, de rutura de stock, que acontecem ainda muitas vezes. Nada disso será melhorado nem ultrapassado se for entregue às farmácias ou a outros parceiros privados."
        },
        "40": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "41": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Por isso, retirar ou delegar competências absolutamente centrais no que toca a políticas de saúde pública em Portugal é fragilizar o Serviço Nacional de Saúde, é um erro tremendo do ponto de vista do Bloco de Esquerda. A pergunta que deixaria ao Sr. Ministro é a de saber se o Governo — ainda vai a tempo, porque vai — pondera não cometer este erro e recuar em qualquer conversação ou em qualquer ideia que tenha existido de delegar competências às farmácias e a privados no que toca ao Programa Nacional de Vacinação."
        },
        "42": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "43": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Uma outra questão que gostaria de colocar tem a ver com o Decreto-Lei que obriga à redução de 35% de encargos trimestrais com aquisição de serviços profissionais de saúde. O recurso a empresas que colocam tarefeiros a trabalhar, principalmente em hospitais, deve ser combatido e evitado. Estamos de acordo. Estar a gastar 100 milhões de euros por ano para colocar profissionais não especializados é um erro e debilita o Serviço Nacional de Saúde. Estamos de acordo.  Convém perceber se esta medida, que está inscrita em decreto-lei, de redução de 35% dos encargos trimestrais com a aquisição de serviços a empresas, é uma mera medida administrativa que visa reduzir custos ou se é algo mais fundo, que é algo que tenha a ver com uma estratégia mais lata para o Serviço Nacional de Saúde. Isto porque se tiver a ver com uma estratégia mais lata e coerente para o Serviço Nacional de Saúde, então, acreditamos que ela deverá ser acompanhada por outras medidas, medidas, essas, que propomos e que perguntamos ao Governo se está na disposição de as concretizar, nomeadamente a contratação de mais profissionais de saúde — médicos, enfermeiros e outros profissionais — e o acesso à formação especializada por parte de todos os médicos recém-licenciados, porque, neste ano, há o risco de 700 médicos ficarem sem acesso à especialidade. Ninguém compreende que num país como Portugal se desperdicem tantos médicos. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "44": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "45": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Termino de imediato, Sr. Presidente, perguntando que medidas serão aplicadas e também o que é que vai ser feito para agilizar a autonomia de contratação, em casos de substituição por ausência temporária, em hospitais e centros de saúde. Aplausos do BE."
        },
        "46": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Rita Bessa, do CDS-PP."
        },
        "47": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr. Ministro da Saúde, o grande problema que se vive hoje na saúde é de gravíssima falta de meios, reflexo de uma gravíssima falta de dinheiro. O Sr. Ministro repôs salários, ao mesmo tempo que instituiu as 35 horas semanais de trabalho, sem acautelar atempadamente contratações de compensação e, num orçamento em que 50% é para recursos humanos, é natural que haja consequências. Uma das consequências é, obviamente, este Decreto-Lei n.º 55/2017, já aqui trazido por vários grupos parlamentares, que impõe um corte global de 35% na existência de tarefeiros sem acautelar previamente o funcionamento dos serviços, tal como sucedeu com a alteração do horário de trabalho para as 35 horas semanais. O Sr. Ministro diz que serão recrutados médicos nos próximos meses, mas o Decreto-Lei entra em vigor agora. O que é que sabemos sobre isso? Temos as declarações do Sr. Bastonário da Ordem dos Médicos que, ainda hoje, disse que é uma vergonha nacional, num SNS depauperado, esta proposta do Ministério das Finanças e aceite pelo Ministério da Saúde. E interrogou-se como é que, sem qualquer preocupação com os doentes e com as pessoas que trabalham diariamente em condições difíceis, é possível manter o SNS acima da «linha de água». Mas também temos declarações no mesmo sentido da parte da Secção Regional do Centro da Ordem dos Médicos, que usou expressões como «irresponsável», «desumanidade», «com consequências extremamente graves». De resto, uma dessas consequências, bastante grave e já sinalizada pelo CDS, é a demissão da direção clínica e de 18 dos 20 diretores de serviços do hospital Amadora-Sintra, um hospital que, de resto, já tinha dado conta da falta de 100 médicos ainda antes do corte de 35%. Mas há mais, Sr. Ministro, há mais, neste quadro que não auspicia nada de bom para o Serviço Nacional de Saúde. Há o caso dos enfermeiros que ameaçam boicotar os partos já a partir do dia 3 de julho, se os seus contratos individuais, assim como as suas remunerações, não forem revistos. O Sr. Ministro veio dizer que esta ameaça dos enfermeiros foi feita à queima-roupa e que se pararem os blocos de parto — e cito: «… a responsabilidade profissional, individual e corporativa terá de ser assumida por quem a terá de assumir», ou seja, pelos enfermeiros. Pergunto ao Sr. Ministro se é esta a única resposta que tem a dar aos enfermeiros, mas, sobretudo, aos utentes das salas de parto, a partir do dia 3 de julho. E continua a haver mais situações, Sr. Ministro. Relativamente aos tempos de espera para consultas e cirurgias, também não podemos ficar descansados. Vejamos alguns exemplos: no Hospital de São Teotónio,  11 em Viseu, a consulta de dermatovenereologia tem um tempo de espera de 492 dias para um máximo de 150 e a consulta de oftalmologia muito prioritária tem um tempo de espera de 102 dias para um máximo de 30; no Hospital Pediátrico de Coimbra, a consulta de cirurgia plástica reconstrutiva prioritária tem um tempo de espera de 133 dias para um máximo de 60 e a consulta de ginecologia muito prioritária tem um tempo de espera de 116 dias para um máximo de 30; no Hospital de Portimão, a consulta de anestesiologia tem um tempo de espera de 290 dias para um máximo de 150 e a de gastro tem um tempo de espera de 695 dias para um máximo de 150. Imagino que o Sr. Ministro não gostaria de precisar de uma consulta de gastroenterologia, se vivesse no Algarve nestas condições!? Por isso, Sr. Ministro, o que pergunto é o seguinte: confrontado com este cenário do Serviço, que não me parece auspicioso nem de saúde, o que é que pretende fazer? O que o Sr. Ministro diz é que está bastante satisfeito, porque no final do primeiro ano completo deste corte de 35% vai ter uma poupança de 35 milhões de euros e que irá aproveitar a gestão partilhada de recursos humanos das várias unidades do Serviço. E eu pergunto: gestão partilhada de quê, se a questão é, precisamente, a de que não há recursos humanos disponíveis no Serviço?"
        },
        "48": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Portanto, para além da austeridade que vemos repetidamente em todos estes exemplos, que mais tem o Sr. Ministro para mostrar?"
        },
        "50": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "51": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Vou terminar de seguida, Sr. Presidente. O Sr. Ministro pode garantir, aqui, hoje, a acessibilidade e a qualidade do Serviço Nacional de Saúde? Termino com uma pergunta dirigida também ao Bloco de Esquerda, ao PCP e a Os Verdes: foi para isto que os senhores viabilizaram esta solução de Governo? Foi para este Serviço Nacional de Saúde que os senhores a viabilizaram? É que se era para ter austeridade, sinceramente, estamos conversados. Aplausos do CDS-PP."
        },
        "52": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Carla Cruz, do PCP."
        },
        "53": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, hoje, da tribuna, o PSD tentou fazer uma encenação — a que, aliás, já nos tem habituado — para branquear as suas responsabilidades pela atual situação do Serviço Nacional de Saúde."
        },
        "54": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Mais uma encenação!"
        },
        "55": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Disse o Sr. Deputado Miguel Santos que o Serviço Nacional de Saúde está a atrasar a entrada de medicamentos inovadores, mas esqueceu-se de referir que o Governo anterior protelou a entrada de medicamentos,…"
        },
        "56": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Bem lembrado!"
        },
        "57": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "… nomeadamente de medicamentos para a hepatite C, que podiam ter salvado vidas, e que alguns doentes acabaram por morrer devido à falta de acesso a esses medicamentos."
        },
        "58": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "59": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "O Sr. Deputado veio dizer que faltam profissionais no Serviço Nacional de Saúde, o que é verdade, mas esqueceu-se de dizer que foi no tempo do Governo PSD/CDS-PP que mais profissionais  saíram do Serviço Nacional de Saúde: em 2012, havia 129 500 profissionais de saúde e em 2014 havia 121 083."
        },
        "60": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Bem lembrado!"
        },
        "61": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "62": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "O Governo não está nesta bancada!"
        },
        "63": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Ministro da Saúde, não quer isto dizer que não haja problemas no Serviço Nacional de Saúde. Há problemas, e muitos, no Serviço Nacional de Saúde, mas, de facto, esses problemas não são de hoje, não são de agora, são da responsabilidade de sucessivos governos, particularmente do PSD e do CDS-PP. No que respeita aos profissionais de saúde, é importante referir que a falta de profissionais grassa em todo o Serviço Nacional de Saúde, e a este propósito não podemos deixar de referir as demissões da direção clínica e dos demais diretores de serviços do hospital Amadora-Sintra, devido às dificuldades que sentiam em contratar profissionais de saúde, designadamente médicos. Sr. Ministro, é importante que seja clara a resposta que o Governo vai dar no sentido do reforço da resposta pública, da contratação de profissionais de saúde, da valorização desses profissionais e do reforço do Serviço Nacional de Saúde. Aplausos do PCP e de Os Verdes."
        },
        "64": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para o último pedido de esclarecimento deste primeiro bloco, tem a palavra o Sr. Deputado Simão Ribeiro, do PSD."
        },
        "65": {
            "orador": "O Sr. Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, falar, nesta Câmara, em reformar o Serviço Nacional de Saúde, em avaliar a prestação de cuidados de saúde de qualidade aos portugueses, em debater a própria sustentabilidade do Serviço Nacional de Saúde acarreta também, na nossa opinião, a obrigatoriedade de debater aquilo que deve ser o planeamento integrado da formação médica em Portugal. Sr. Ministro da Saúde, recordo que, apesar de todas as dificuldades que sentimos, as vagas para formação médica especializada foram aumentando ano após ano na anterior Legislatura. Sucede que, segundo os dados que temos, existem hoje cerca de 270 jovens médicos formados, 270 jovens que não tiveram acesso a formação médica especializada, o que por si só já seria um fator grave. Mas mais grave ainda, Sr. Ministro, é que, face àquilo que era a realidade de 2015 e de 2016, assistamos ao seguinte: nada mais, nada menos do que o triplo do número de médicos sem acesso a formação especializada em relação a 2015. Falamos, portanto, de 1719 vagas identificadas para 2466 jovens médicos recém-formados candidatos à vaga e à formação de especialidade; falamos, como já aqui foi referido, de mais de 700 jovens médicos que, muito provavelmente, verão ser-lhes recusado, neste ano, o acesso à formação especializada. Ora, Sr.as e Srs. Deputados, se juntarmos estes 700 jovens médicos aos 270 que há pouco referi, estamos perante 1000 jovens médicos indiferenciados. São 1000 jovens médicos que estão numa situação precária — o que, aliás, não seria de espantar, não fossem os senhores «encher a boca», constante e diariamente, com o combate à precariedade."
        },
        "66": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "67": {
            "orador": "O Sr. Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "São 1000 jovens médicos que não terão acesso às carreiras médicas e, Sr. Ministro, já não refiro aqueles que poderão vir a ser custos a médio e a longo prazos para o Serviço Nacional de Saúde.  13 Mas, Sr. Ministro, uma das grandes medidas emblemáticas do seu Governo foi o desígnio, a intenção que o Sr. Primeiro-Ministro expressou desde o início da Legislatura de fazer regressar a Portugal tantos e tantos jovens que, segundo os senhores, foram forçados a emigrar. Sr. Ministro da Saúde, diga-me uma coisa: é neste contexto e com medidas desta natureza que ajuda o Sr. Primeiro-Ministro para que os jovens portugueses regressem a Portugal? De resto, e diga-se de passagem, neste momento, estes jovens médicos têm apenas duas alternativas: ou a precariedade ou a emigração. São estas as alternativas que o Sr. Ministro da Saúde dá a cerca de 1000 jovens portugueses nesta situação."
        },
        "68": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Eu não falaria de emigração, se fosse a si!"
        },
        "69": {
            "orador": "O Sr. Cristóvão Simão Ribeiro",
            "partido": "PSD",
            "discurso": "Tenho mais três perguntas para lhe colocar, Sr. Ministro. Em primeiro lugar, esclareça-me o seguinte: como decorreu neste ano o processo de definição do número de vagas, quer as que são da responsabilidade do Serviço Nacional de Saúde quer as que são definidas pela Ordem dos Médicos? Em segundo lugar, que medidas é que o Sr. Ministro está a tomar para resolver este problema a curto prazo, quer neste ano quer no próximo ano? Em terceiro lugar, sob o ponto de vista estrutural, que medidas de âmbito estratégico tomará o Sr. Ministro para que no futuro este problema não se volte a verificar? Diga-me, Sr. Ministro: vai optar por fechar ou restringir vagas de acesso ao curso de Medicina ou vai aumentar consecutivamente o número de vagas de acesso à formação médica especializada? Termino, Sr. Presidente, apenas e só com uma interpelação aos Srs. Deputados da extrema-esquerda parlamentar. É verdade — e reconheço-o — que muitos são os Srs. Deputados do Bloco de Esquerda e do Partido Comunista Português que têm levantado a questão da formação médica. Pois bem, o problema é mesmo esse: não passa de um mero levantar da questão. Nas discussões e nas votações em que são convocados a participar, fazem muito ruído político, mas na hora da verdade estão ao lado do Governo, defendem-no e votam a favor desta miserável situação à qual os jovens portugueses estão votados. Aplausos do PSD.Protestos da Deputada do PCP Carla Cruz."
        },
        "70": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes quatro pedidos de esclarecimento, tem a palavra o Sr. Ministro da Saúde."
        },
        "71": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, começaria por responder ao Sr. Deputado Moisés Ferreira, dizendo aquilo que já foi dito hoje de manhã pela Direção-Geral de Saúde, ou seja, desconhecemos a origem dessa notícia disparatada, que não tem qualquer fundo de verdade. O Governo nunca tencionaria que as vacinas aplicadas no âmbito do Programa Nacional de Vacinação (PNV), que exigem especificidade técnica e preparação profissional e que sempre funcionaram na rede pública, passassem para a competência das farmácias. Provavelmente, isso resulta de alguma confusão por as farmácias comunitárias, de há alguns anos a esta parte, administrarem vacinas da gripe, aquelas que não são vacinas obrigatórias. Portanto, o que quero reiterar é que essa informação não faz nenhum sentido e não vale a pena discutir uma não-notícia, porque não temos qualquer intenção de fazer nada disso. Aplausos do PS.Sr. Deputado, de facto, temos boas notícias com o novo decreto-lei que está a ser preparado para um modelo de governação mais efetivo do Programa. Como sabe, aumentámos muito o número de vacinas do PNV, queremos envolver muito mais a comunidade educativa, os cidadãos e as famílias, vamos ter uma aplicação integrada que permite que os profissionais de saúde e as escolas detetem precocemente crianças em risco para que a autoridade de saúde e a saúde pública possam intervir e vamos, naturalmente, fazer a compra  centralizada, como já fazemos hoje, para medicamentos e dispositivos médicos. Portanto, também sobre isso não há novidade nenhuma. Dirigia-me agora à Sr.ª Deputada Ana Rita Bessa, do CDS. Sr.ª Deputada, muitas das questões que levantou remetem para uma ideia de um país e de um contexto que, provavelmente, não são os mesmos que estamos a viver. Aliás, também na sequência das intervenções de outros Srs. Deputados, seria bom termos entidades externas a avaliar com maior vigor e com maior intensidade as políticas deste ano e meio comparativamente com as políticas dos últimos quatro anos. Pedimo-lo à OMS (Organização Mundial de Saúde), que está a fazer uma avaliação externa durante quatro anos, e também ao Observatório Europeu de Políticas e Sistemas de Saúde, e desejamos muito que as universidades e as entidades independentes nos escrutinem, porque senão estamos aqui numa espécie de bate-bola em que cada um diz aquilo que lhe vem à cabeça sem sequer se comprovar se aquilo que está a ser dito corresponde ou não à realidade. Comecemos pelo princípio. A Sr.ª Deputada Ana Rita Bessa disse que as 35 horas não foram acauteladas. Eu sei que a Sr.ª Deputada e o seu Grupo Parlamentar abominam as 35 horas, é uma coisa que lhes cria um enorme desconforto e nunca lidarão bem com essa reposição do PNT (período normal de trabalho), por muitos anos que passem. Aplausos do PS.Protestos da Deputada do CDS-PP Cecília Meireles. Mas, Sr.ª Deputada, o balanço social do SNS está on-line, está disponível no portal, está até discriminado por mês…"
        },
        "72": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "As dívidas também?!"
        },
        "73": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Também, Sr. Deputado."
        },
        "74": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Todos os meses aumentam!"
        },
        "75": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Olhando para o número de enfermeiros, verificamos que hoje temos um número absoluto já maior do que aquele que tínhamos em 2010, com o horário de 35 horas. Perguntar-me-á se chega. Não chega, Sr.ª Deputada, mas avançamos de acordo com as possibilidades e a velocidade a que o País pode ir e, portanto, faremos tudo com a segurança orçamental e com o sentido de responsabilidade que se nos impõem. Há uma questão que também queria referir, a propósito do despacho do corte de 35%. A Sr.ª Deputada recorda-se, certamente, do despacho de outubro do ano passado, que, aliás, motivou igualmente a minha presença nesta Assembleia da República, porque, diziam, ia ser o descalabro, os hospitais não iam comprar medicamentos, não iam comprar dispositivos… É caso para dizer que «a montanha pariu um rato». Em relação a esta situação, Sr.ª Deputada, o que lhe posso garantir é que o Governo, nomeadamente o Ministério da Saúde, acautelará o período de transição para que no verão, nas unidades mais carenciadas, todas as contratações e prestações de serviços necessárias tenham resposta. Sr.ª Deputada, também queria dizer que a posição do Sr. Bastonário da Ordem dos Médicos, que tive ocasião de ler nesta manhã, contrasta flagrantemente com a posição dos sindicatos que, ao contrário, acompanham esta medida, que é uma medida de orientação estratégica para que, de uma vez por todas, o Estado e o SNS se concentrem nos seus recursos próprios, nos seus quadros e deixe de estar a fazer aquilo que foi feito nos últimos quatro anos, que foi um exercício de pura mercantilização do trabalho médico em que médicos de um determinado hospital não fazem horas extraordinárias para depois irem ao hospital ao lado fazerem por um valor três ou quatro vezes superior. Sr.ª Deputada, fica a garantia de que estaremos atentos e de que tudo faremos para que não haja nenhum problema relacionado com recursos. Finalmente, a Sr.ª Deputada falou de tempos de espera relativamente a três ou quatro hospitais, sendo também um exercício interessante comparar os tempos de espera desses hospitais com os de há três anos.  15 Sr.ª Deputada, não estamos satisfeitos, mas fomos nós que publicámos, há 15 dias, a portaria que define pela primeira vez garantias e tempos máximos de resposta garantida para os cidadãos em espera, não apenas para cirurgia, como já acontecia, mas, a partir de agora, para consultas e para exames, o que significa que os utentes vão ter de ter respostas. Por isso, Sr.ª Deputada, na próxima segunda-feira, será publicada a portaria que permitirá que os médicos possam realizar atividade profissional dentro dos hospitais em consultas e MCDT (meios complementares de diagnóstico e terapêutica). Aplausos do PS."
        },
        "76": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos entrar na segunda ronda de pedidos de esclarecimento. Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "77": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Ministro, começamos por registar com agrado o desmentido das notícias que davam conta da pretensão do Governo em transferir para as farmácias a administração das vacinas do Plano Nacional de Vacinação. Não conseguíamos vislumbrar quaisquer vantagens, do ponto de vista do interesse público, nessa aparente pretensão. Era, aliás, mais um elemento que viria contribuir para fragilizar o Serviço Nacional de Saúde quando o que impõe é fortalecê-lo, sobretudo depois da passagem do PSD e do CDS pelo Governo. Sr. Ministro, no último debate que teve lugar, no Plenário, com o Sr. Ministro, Os Verdes colocaram algumas questões sobre a reforma da saúde pública mas algumas das respostas dadas não foram, na nossa perspetiva, muito clarificadoras, deixando-nos, ainda, algumas dúvidas e, portanto, vou voltar a colocá-las na esperança de que o Sr. Ministro, hoje, nos possa dar respostas mais objetivas. Já o dissemos, e reafirmamos, que vemos com simpatia a pretensão do Governo de consolidar num único diploma legal a legislação mais relevante sobre política de saúde pública, que, aliás, se encontra dispersa por um largo conjunto de diplomas legais, e creio que teremos muito a ganhar com essa consolidação legislativa, mas isso não chega. Só a consolidação é pouco, é preciso mais. É preciso que essa reforma consiga dotar os serviços dos meios e instrumentos necessários ao seu desejável funcionamento e que, de alguma forma, se possa também enriquecer a participação alargada dos profissionais envolvidos. Se o caminho não for esse pouco ou nada haverá a ganhar naquilo que é essencial. Aquilo que é essencial é reforçar a capacidade dos serviços de saúde para melhor poderem responder às necessidades dos utentes. Nesta matéria as nossas preocupações, Sr. Ministro, incidem nomeadamente em dois aspetos centrais. Por um lado, no facto de na proposta relativa à saúde pública não constarem alguns elementos que terão sido acordados entre o Governo e a Comissão para a Reforma da Saúde Pública, desde logo a matéria relativa ao suplemento remuneratório, uma vez que a proposta do Governo apenas prevê o suplemento remuneratório para médicos com funções de autoridade de saúde, deixando outros profissionais de fora, como os técnicos de saúde ambiental ou os enfermeiros de saúde pública. Por outro lado, há a questão dos rácios. Sr. Ministro, o Decreto-Lei n.º 81/2009, que ainda está em vigor, mas que a proposta pretende revogar, estabelece alguns rácios: um médico com grau de especialista em saúde pública para cada 25 000 habitantes, um enfermeiro para cada 30 000 habitantes e um técnico de saúde ambiental para cada 15 000 habitantes. Sucede que nem estes nem quaisquer outros rácios estão previstos na proposta, o que irá agravar ainda mais a carência de profissionais nesta área e, certamente, não será preciso fazer muito esforço para perceber que a proposta, ao não prever rácios, dificultará a admissão destes profissionais e irá acentuar as desigualdades na distribuição dos recursos com grave prejuízo para as zonas do interior, mais carenciadas. Portanto, Sr. Ministro, gostaríamos que esclarecesse sobre estas duas matérias. Por fim, quanto à questão do recurso às empresas de trabalho temporário na área da saúde, numa altura em que o Governo se encontra — e bem — envolvido num combate contra a precariedade laboral que, entendemos, deverá ser firme e sério e, sabendo nós que o recurso às empresas de trabalho temporário na área da saúde foi um expediente muito utilizado pelo Governo anterior, o Governo PSD/CDS, consideramos que este Governo se  deveria empenhar seriamente no sentido de pôr termo a este mecanismo que, para além de outros aspetos negativos, fomenta a precariedade laboral no seu expoente máximo. Parece-nos que seria importante o Sr. Ministro fazer um ponto de situação relativamente a esta intenção, que é também, aliás, um compromisso do Governo, ou seja, contrariar a tendência do recurso abusivo às empresas de trabalho temporário, um expediente, como se sabe, muito cultivado pelo Governo PSD/CDS. Não deixa de ser, no mínimo curioso,…"
        },
        "78": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "É exatamente ao contrário!"
        },
        "79": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Deputado Miguel Santos, agora vai ter de ouvir, põe-se a jeito! Como eu dizia, é, no mínimo, curioso que o Sr. Deputado Miguel Santos, na intervenção que fez na tribuna, se tivesse manifestado tão preocupado com o recurso ao trabalho temporário quando o Governo anterior usou e abusou desse mecanismo. Aplausos do PCP."
        },
        "80": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular pedidos de esclarecimento, tem a palavra a Sr. Deputada Cecília Meireles, do CDS-PP."
        },
        "81": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, a questão que gostava de lhe deixar é sobre a decisão tomada pelo Governo de candidatar Portugal à receção de uma agência europeia, a EMA, e considerar que a única hipótese possível em Portugal é Lisboa em detrimento de todas as outras cidades portuguesas. Sr. Ministro, é uma decisão provinciana, é uma decisão bairrista, é uma decisão absurda e é uma decisão que o Sr. Ministro deve rever, hoje, já e agora."
        },
        "82": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "83": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, não faz nenhum sentido que um governo, foi o caso do seu, demonstre um absoluto desconhecimento do País que governa dizendo, por exemplo, como dizia a Sr.ª Presidente do Infarmed, que o que justificava a escolha de Lisboa era o facto de ser preciso uma infraestrutura hoteleira enorme, um aeroporto com capacidade, escolas e jardins-de-infância de língua estrangeira. Imaginará a senhora, com certeza, que isto transformará a cidade de Lisboa na única hipótese possível. O problema é que, aparentemente, só a cidade de Lisboa teria escolas internacionais."
        },
        "84": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Podia ir para Évora!"
        },
        "85": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Agora até tem lá um aeroporto."
        },
        "86": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Parece que, tendo estudado o assunto durante uma semana, o Sr. Primeiro-Ministro terá percebido que este argumento não tinha rigorosamente nenhum sentido e, então, a justificação, ontem, passou a ser não as escolas internacionais que só existem em Lisboa mas precisamente uma escola europeia que também não existe em Lisboa, ou seja, Lisboa é a única escolha possível porque é a única cidade que pode ter uma escola que ainda não tem. Espero que os senhores compreendam que, para justificar o injustificável, já estão no domínio do absurdo."
        },
        "87": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Também podia ficar em Setúbal…"
        },
        "88": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Em Almada arranjamos um sítio ótimo.  17"
        },
        "89": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E estão também no domínio do tipo de argumentos que, pura e simplesmente, justificam que tudo se concentre num só lugar — e este é o argumento n.º 2 —: está cá o Infarmed e, portanto, naturalmente, só pode ser cá, só pode ser em Lisboa. Sr. Ministro, vai haver algum momento em que alguma coisa possa ser nalguma cidade do País se pusermos tudo absolutamente dependente da pré-existência de serviços públicos que estão centralizados? Será possível? É que, Sr. Ministro, o Governo, nos discursos e até em processos legislativos de declaração de intenções, fala muito de descentralização, mas, depois,…"
        },
        "90": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!"
        },
        "91": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… quando chega à hora da verdade, quando chega a hora de fazer alguma coisa, faz coisas como a resolução do Conselho de Ministros a decidir a candidatura portuguesa, que, como lhe digo, é um hino ao desconhecimento do seu próprio País e ao mais profundo provincianismo no tratamento destas questões."
        },
        "92": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Ministro, dê razão ao CDS e fica tudo em Évora."
        },
        "94": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "A questão, Sr. Ministro, é muitíssimo mais profunda do que decidir entre várias cidades, entre Lisboa, Porto, Braga e Coimbra, vai muito mais longe do que isso, passa por decidir que tipo de País se quer. Quer-se um País em que o Governo decide por decreto que a única possibilidade, sem olhar a critérios ou partindo de preconceitos provincianos, é uma ou, pelo contrário, vai passar a haver critérios transparentes? Quando diz que o que justifica a candidatura nacional são a longa participação portuguesa, as valências socioeconómicas, a localização geográfica privilegiada — suponho que se estivesse a referir ao País —, e a experiência no acolhimento de organismos europeus e sinergias, o Sr. Ministro acha mesmo que este é o modelo de País que quer desenvolver?"
        },
        "95": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "96": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Com certeza, Sr. Presidente, terminarei. Diga-me uma coisa: quando olha para a Europa acha que se está a comparar bem, ou que se está a comparar mal? Portanto, o que lhe pergunto é: vamos finalmente ter um processo transparente nesta matéria em que o nosso País faz uma candidatura que é de todos e não apenas dos preconceitos e do bairrismo de alguns? Aplausos do CDS-PP."
        },
        "97": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Paula Santos, do PCP."
        },
        "98": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr. Ministro, não posso deixar de iniciar a minha intervenção sem fazer uma referência à intervenção que ouvimos aqui, por parte do PSD, e à sua pretensa preocupação acerca do acesso à formação médica especializada. Então, o Sr. Deputado não sabe e não assume as responsabilidades que tem por hoje centenas e centenas de jovens médicos que podem ficar fora do acesso à formação médica especializada? Está recordado por que é que um conjunto de médicos seniores se aposentaram antecipadamente, não permitindo a transferência desse saber para os jovens médicos?"
        },
        "99": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "100": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Está recordado da razão do encerramento de vários serviços dos hospitais, impedindo que, hoje, o número de vagas fosse mais alargado do que aquele que é?"
        },
        "101": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "102": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Reduziram, extinguiram, fundiram serviços e isso teve consequências, Sr. Deputado. Mas também lhe posso dizer o seguinte: o PCP apresentou uma proposta para o Orçamento do Estado para 2017 que foi no sentido de garantir vagas para todos os potenciais candidatos. Como votou o PSD? Absteve-se. Aí está a preocupação do PSD em relação à formação médica especializada."
        },
        "103": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Exatamente! Bem lembrado!"
        },
        "104": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Mas posso dizer mais: perante a proposta que o PCP aqui trouxe de valorização do internato médico, na sequência da desqualificação e da desvalorização que foi protagonizada pelo PSD e CDS, o que é que fez o PSD? Votou contra! Assim como o CDS e o PS, que também votaram contra. Sr. Ministro, de facto, esta é uma matéria muito preocupante que queremos trazer a debate e, por isso, coloco duas questões que faço, e que vão ser aprofundadas na Comissão de Saúde. A primeira questão é a de saber o que é que está a ser feito no âmbito do cumprimento do Orçamento do Estado e como dar resposta a estes médicos. A segunda questão, Sr. Ministro, prende-se com a necessidade de contratar os profissionais de saúde necessários ao Serviço Nacional de Saúde, na sequência da decisão da redução de 35% do recurso às empresas exteriores. Consideramos, aliás, que deveria ser feito um plano, um programa de cessação gradual destes contratos, como consta do Orçamento do Estado. É isso que lhe pergunto, Sr. Ministro, porque a medida é no sentido de reduzir a contratação de empresas e de aumentar a contratação direta por parte do Serviço Nacional de Saúde. Aplausos do PCP."
        },
        "105": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Ângela Guerra, do PSD."
        },
        "106": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados, Sr. Ministro, a última síntese de execução orçamental relativa ao SNS, de abril de 2017, diz-nos que o montante dos pagamentos em atraso dos hospitais E.P.E. se agravou em 167 milhões de euros. Comparando com o período homólogo de 2016 isto representa uma deterioração de 31% em apenas 1 ano. Isto, Sr. Ministro, parecendo que não tem qualquer tipo de influência na vida das pessoas, tem muita. Tudo isto e o facto de o senhor não pagar as contas tem também como consequência a asfixia financeira de muitas instituições que fornecem serviços e prestam serviços ao SNS como as associações de bombeiros, não poucas das quais, Sr. Ministro, estão em estado de pura agonia. O seu Governo não só não aumentou o financiamento aos bombeiros em termos comparativos com 2016 como agora, com as suas más contas, coloca, pelo menos, 210 associações humanitárias a lutar pela sua sobrevivência. O Sr. Ministro deve 30 milhões de euros, um aumento de 50% nesta dívida, e deve mais de sete meses aos bombeiros deste País; ao distrito da Guarda, com 23 associações, a ULS (unidade local de saúde) deve 1 milhão de euros, ao distrito de Viseu, com 33 associações, devem 2 milhões de euros. As desculpas são muitas, Sr. Ministro, desde pedidos de esclarecimento sucessivos e despropositados sobre faturação. Se não fossem as antecipações de dinheiros, que, reiteradamente, alguns municípios fazem a estas associações humanitárias e que todos os dias salvam muitas vidas neste País, há muito que os seus serviços estariam em causa e com responsabilidade sua, Sr. Ministro. A pergunta que faço é: Sr. Ministro, o que é que tem a dizer aos bombeiros de Portugal sobre esta questão? Uma outra questão, Sr. Ministro, tem a ver com os transportes de doentes efetuados — veja-se lá —, na grande maioria, por estas associações de bombeiros a que o Sr. Ministro votou a esta asfixia financeira.  19 O Sr. Ministro sabe que hoje, por decisão sua, há doentes oncológicos que saem de casa às quatro da manhã, em Silves, vão a Mourão, onde entra outro doente, vão a Vila Viçosa, onde entra outro doente, vão a Portalegre, onde entra outro doente, seguindo, finalmente, para Lisboa, onde têm de aguardar pelas consultas uns dos outros. Ou seja, voltam no final do dia para casa, onde, os que saíram às quatro da manhã, regressam à meia-noite. O Sr. Ministro sabe disto? O Sr. Ministro concorda com esta falta total de acesso aos cuidados de saúde? O Sr. Ministro obriga um doente a fazer uma viagem de 1200 km — como se fosse de Lisboa a Barcelona —, quando podia ser de 500 km, ida e volta, ou seja, simplesmente de Silves a Lisboa. O Sr. Ministro sabe, por exemplo, que há doentes no distrito da Guarda que saem às cinco da manhã de Foz Côa, vão a Figueira de Castelo Rodrigo, recolhem pessoas, vão à Mêda, recolhem mais pessoas, passam por Trancoso, recolhem mais doentes, depois em Celorico recolhem novamente doentes, para, finalmente, chegarem ao IPO, a Coimbra, e fazerem os tratamentos, chegando novamente a casa pela noite dentro, isto depois de o Sr. Ministro lhes ter aumentado o dobro da distância do percurso que têm de fazer? São pessoas que estão física e psicologicamente abaladas, são doentes oncológicos, fragilizados, que estão agora sujeitos à profunda desumanidade a que este procedimento os obriga, consequência direta das suas cativações e dos seus brutais cortes no financiamento. Este é o lado mais perverso da sua política, Sr. Ministro: os hospitais afundados em dívidas por falta de financiamento, estando agora a descarregar nos doentes o espartilho financeiro a que o senhor os votou. Mas o senhor viaja de carro com as cortinas fechadas, não contacta com o País, não vê as pessoas. Vá aos hospitais, Sr. Ministro, contacte com as pessoas. E já agora, para finalizar, pergunto: o Sr. Ministro considera que este tipo de transporte em grupo é humanamente aceitável? O Sr. Ministro gostaria de fazer um transporte destes, estando doente como estão estas pessoas? Aplausos do PSD."
        },
        "107": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder a estes quatro pedidos de esclarecimento, o Sr. Ministro da Saúde."
        },
        "108": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, se me permitem, vou responder ao conjunto das questões sobre o internato médico, colocadas quer pelo Sr. Deputado Simão Ribeiro quer pela Sr.ª Deputada Carla Cruz, dizendo que era bom que começássemos pelo fim. E o fim, Srs. Deputados, é que nunca houve tanta vaga para aceder ao internato da especialidade como neste ano. Mais uma vez, é muito interessante analisar a fita do tempo, porque, quando analisamos episódios e aspetos pontuais, ficamos focados naquilo que não é o essencial. Srs. Deputados, seria bom que vissem o número de vagas abertas ano a ano. Segundo aspeto: quem define o número total de vagas não é o Governo. A ACSS (Administração Central do Sistema de Saúde) trabalha com uma entidade que se chama Conselho Nacional de Internato Médico, que, ouvidos os hospitais e, sobretudo, o conselho técnico de atribuição de idoneidade, da Ordem dos Médicos, atribui as vagas. Srs. Deputados, neste ano, pela primeira vez, o Governo abriu tudo o que havia para abrir. E abriria mais, Sr.ª Deputada. Aplausos do PS. O que acho extraordinário é ver algumas lágrimas de crocodilo, porque passados quatro anos, em que poderia ter sido feita uma proposta de lei ou um decreto-lei que implementasse numerus clausus, passados quatro anos, em que poderia ter sido feita uma restrição na entrada ou poderiam ter sido tomadas medidas — e muitos desses especialistas estão a chegar agora à barreira da formação, porque muitos destes internos formaram-se no tempo do Governo de VV. Ex.as —, nada foi feito."
        },
        "109": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "110": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Mas fica aqui o desafio: se, efetivamente, o PSD está tão preocupado com o risco de o País não conseguir fazer mais formação com qualidade — porque esta formação é feita, como tenho dito, com o parecer e a recomendação da Ordem, havendo até iniciativas para que haja uma auditoria externa, para ver se tudo está a ser feito de acordo com o rigor que reconhecemos que a Ordem dos Médicos atribui a este tipo de processos —, tem a possibilidade, tem o poder, se quiser, da iniciativa legislativa e de propor a introdução de numerus clausus, porque, daqui por uns anos, já não teremos um número de médicos excessivo para a capacidade formativa do País. Finalmente, e pegando no que referiu a Sr.ª Deputada Carla Cruz, queria dizer que vale a pena também olhar com muita atenção, ano a ano, entre 2011 e 2017, para o número de médicos reformados que regressaram ao SNS (Serviço Nacional de Saúde) e para o número de médicos e enfermeiros que pediram licença para emigrar, porque esse é um debate que vale a pena ter. É um debate em cima de factos concretos, não de factos alternativos e não episódios, como temos estado a ouvir, infelizmente. Em relação à questão dos 35% que a Sr.ª Deputada Paula Santos colocou, é evidente que, com esta medida, o Governo pretende definir uma tendência e encontrará um tempo de transição que faça com que os hospitais que possam ter médicos do quadro tenham sempre e só médicos do quadro. Apesar de termos tido, nos últimos dois anos, a maior vaga de colocação de médicos no País, ainda não é suficiente, não porque o valor absoluto dos médicos não seja bom, mas porque, infelizmente, e fruto de numerus clausus errados, metidos de uma forma intempestiva, no fim da década de 80,…"
        },
        "111": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Do Cavaco!"
        },
        "112": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "… há um problema geracional e há um conjunto de médicos de elevada idade que estão a aproximar-se da reforma e os jovens que estão a chegar não são ainda em número suficiente para suprir as necessidades efetivas. Sr. Deputado José Luís Ferreira, a reforma da saúde pública, como é do seu conhecimento, está no Parlamento e o Governo está aberto a todas as propostas de melhoria que o Parlamento entenda, no seu juízo político, introduzir e, naturalmente, está atento. Aliás, é matéria da negociação que está a decorrer, neste momento, com os sindicatos a questão dos suplementos remuneratórios dos médicos de saúde pública, assim como a condição, nomeadamente, dos rácios dos médicos de saúde pública. Portanto, seja por via da lei, que me parece menos provável, seja pela forma de decreto-lei, estamos abertos, em sede de negociação com os sindicatos, a olhar para esse problema, que tem fundamento e é justificado que seja referido. Quanto aos transportes, a Sr.ª Deputada Ângela Guerra recorda-se — porque tem, seguramente, muito boa memória — de que foi o seu Governo que introduziu os copagamentos. A Sr.ª Deputada recorda-se de que havia doentes que não iam aos hospitais fazer tratamentos oncológicos porque não tinham dinheiro para os transportes. Veja também, ano a ano, desde 2011 até 2017, o número de doentes transportados e o encargo para esses mesmos doentes e compare os números de 2017 com os do tempo em que a Sr.ª Deputada tinha responsabilidades de apoio a uma maioria governamental. Aliás, Sr.ª Deputada, temos assinado um protocolo com a Liga dos Bombeiros Portugueses que prevê, entre outros, a desmaterialização do processo de faturação, a passagem para um processo eletrónico, e tudo está a decorrer com a normalidade possível e não temos notícia de que haja situações de rutura, porque, sempre que elas existem, o Sr. Presidente da Liga informa a ACSS e esta resolve o problema. Aplausos do PS. Deixem-me, agora, responder detalhadamente em relação à questão da EMA, Agência Europeia de Medicamentos, que a Sr.ª Deputada Cecília Meireles aqui levantou. Sr.ª Deputada, felizmente, para Portugal, a possibilidade de candidatura não se esgota em Lisboa nem no Porto. Aliás, Coimbra acabou de manifestar também vontade de o fazer e existiriam, seguramente, outras cidades com condições para tal. Portanto, a acusação de provincianismo, de centralismo, não colhe! O que se passou, Sr.ª Deputada, foi que, no momento da apresentação da candidatura, os serviços fizeram um levantamento técnico, identificando quais seriam as condições que, no seu entender, permitiriam uma  21 candidatura mais forte, face ao conjunto de cidades que estão a candidatar-se, que são, como sabe, cerca de 20, em 20 países. Sr.ª Deputada Cecília Meireles, está com certeza recordada que essa resolução do Conselho de Ministros que tem é do dia 26 de maio ou do dia 24 de maio."
        },
        "113": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não, não. É de 27 de abril!"
        },
        "114": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "De abril, tem toda a razão. Mas a Sr.ª Deputada, provavelmente, estaria no Plenário, no dia 10 de maio, quando a Câmara aprovou, por unanimidade, um voto de saudação pela candidatura portuguesa à Agência Europeia de Medicamentos de Portugal e de Lisboa. Portanto, não se trata de discriminar uma cidade em desfavor de outra e acredito que o Porto tem tantas condições como Lisboa para apresentar uma candidatura forte. Mais, Sr.ª Deputada: sendo, como sou, um adepto do processo de descentralização do País, nomeadamente em matéria de saúde, posso dizer-lhe que, do ponto de vista do Ministério da Saúde, estamos prontos, assim que o enquadramento legal o permita, para deslocar rapidamente para fora de Lisboa dois ou três dos serviços centrais. Essa é uma matéria que desejamos fazer, assim haja enquadramento legal, dando, assim, a maior prova de que concordamos consigo de que, de uma forma mais equilibrada, é preciso transformar o País, no respeito pelo conjunto das potencialidades que as diferentes cidades do País têm. Finalmente, Sr.ª Deputada Carla Cruz, sobre o hospital Amadora-Sintra, fui informado que a direção clínica tinha posto o lugar à disposição e fui também informado que se mantém em funções. O que o hospital Amadora-Sintra fez é natural: foi uma chamada de atenção que, naturalmente, é atendida pelos serviços e será apoiada. Uma coisa lhe garanto, Sr.ª Deputada: daremos ao hospital Amadora-Sintra autorização para todas as contratações de médicos e de pessoal de enfermagem de que o hospital necessite e que sejam adequadas. Infelizmente, nalguns casos, queremos dar autorizações e as candidaturas não existem e a disponibilidade desses mesmos médicos também não. Portanto, sobre o Amadora-Sintra, não vemos nenhum mal nessa tomada de posição, que foi, aliás, correta, adequada, se quiser, uma chamada de atenção, e a ARS (Administração Regional de Saúde) de Lisboa e Vale do Tejo está, com o hospital, a procurar resolver essa situação da forma mais equilibrada que for possível. Aplausos do PS."
        },
        "115": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, entramos, agora, na fase das intervenções. Tem a palavra o Sr. Deputado António Sales, do Partido Socialista. O Sr. António Sales (PS):— Sr. Presidente, Sr. Ministro, Sr. Secretário de Estado Adjunto e da Saúde, Sr. Secretário de Estado da Saúde, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Já todos percebemos que o PSD perdeu a sua agenda política em matéria económica. Neste naufrágio enorme, que são as atuais políticas do PSD, o Sr. Deputado Miguel Santos atira-se a qualquer boia num imenso oceano, nem que seja virtual. Tudo o que mexe serve de boia. Daí resulta, com certeza, uma análise redutora e até restritora do atual estado da saúde. Restringe-a a um escrutínio de reclamações, pagamentos em atraso, corte de 35% em tarefeiros, falta de investimento. Os senhores fazem uma análise económico-liberal das políticas de saúde. Nós fazemos uma análise económico-social das mesmas políticas. Aplausos do PS. Por isso, fazem um escrutínio diário, ou quase diário, de aspetos conjunturais que em nada têm a ver com componentes estruturais, ainda por cima, com uma enorme falta de memória. Ou será que já não se lembram das câmaras ocultas nos serviços de urgência, que evidenciavam a degradada situação em que os doentes eram observados?"
        },
        "116": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "É verdade. É verdade! O Sr. António Sales (PS):— Ou já não se lembram dos cortes das horas extraordinárias em 50%, que obrigaram ao aumento de recursos em tarefeiros e empresas de contratação? Ou já se esqueceram do aumento brutal de taxas moderadoras, que condicionou o acesso e redirecionou os doentes para o setor privado,…"
        },
        "117": {
            "orador": "A Sr.ª Marisabel Moutela",
            "partido": "PS",
            "discurso": "Isso mesmo! O Sr. António Sales (PS):— …ou ainda do enorme desinvestimento que fizeram com o corte em recursos humanos, nos diferentes serviços hospitalares e centros de saúde? Sr.as e Srs. Deputados, pensei, sinceramente, que hoje, nesta Câmara, fosse possível debater a real situação do SNS nas suas dimensões adequadas — eficiência, eficácia, qualidade do serviço prestado, adequação, acesso, qualidade técnico-científica, indicadores assistenciais —, mas já percebi que VV. Ex.as estão muito pouco interessados em elevar o debate e optaram pela chicana política, que em nada cola à realidade nem à perceção que os portugueses têm dos seus serviços de saúde."
        },
        "118": {
            "orador": "A Sr.ª Marisabel Moutela",
            "partido": "PS",
            "discurso": "É o costume! O Sr. António Sales (PS):— Aliás, as vossas reformas estruturais chamam-se «cortes salariais, cortes nas horas extraordinárias, aumento de horas de trabalho sem compensação, cortes nas contratações». A vossa reforma estrutural chama-se «política do chicote», sem apelo, nem agravo. Aplausos do PS. É esta reforma estrutural que VV. Ex.as pretendem voltar a discutir e a apresentar aos portugueses? Sr.as e Srs. Deputados, convido-vos a olhar para o último relatório internacional do Observatório Europeu dos Sistemas e Políticas de Saúde, de março de 2017, que refere que o sistema de saúde português é dos mais eficientes da Europa, pela melhoria da esperança de vida, pelos excelentes resultados de mortalidade infantil ou anos de vida potencialmente perdidos ou pela devida contenção da despesa total medida na eficiência do sistema. Estes, sim, são os verdadeiros indicadores de uma reforma estrutural e são a expressão de um conjunto de medidas muito importantes que este Governo tem tomado: contratação de mais profissionais de saúde; investimento na construção de 70 novos centros de saúde; intervenção em 48 hospitais; taxas moderadoras cerca de 24% mais baixas; melhores condições de referenciação para o SNS através do portal; aposta na prevenção da doença, diabetes, hipertensão, obesidade; em suma, melhor acesso, melhores cuidados de saúde e maior prontidão. Srs. Deputados, este Governo preocupa-se com a saúde dos portugueses, exerce a sua missão em conjunto com os profissionais de saúde, junto dos utentes, nos hospitais e nos centros de saúde. Não fica à espera que os utentes venham à Assembleia da República suplicar que não os deixem morrer, como outrora acontecia, situação de quer todos bem nos lembramos. Aplausos do PS. O paradigma é outro, Srs. Deputados: este Governo governa para os portugueses, com maior ambição, com maior exigência e com maior compromisso. Sr. Ministro, o relatório europeu a que há pouco aludi refere igualmente que a sustentabilidade financeira do SNS reside no crescimento do seu orçamento e na melhoria de eficiência do funcionamento das unidades públicas de saúde. Pergunto-lhe se está de acordo com esta análise e se pode tranquilizar os portugueses para o próximo exercício de 2018. Mas gostaria, ainda, de desafiar o Sr. Deputado do PSD a informar a Câmara do valor do corte de despesa pública em saúde, entre 2011 e 2015, e do que essa transferência representou para o setor privado, nomeadamente com o encargo das famílias.  23 Para terminar, gostaria que o Sr. Deputado do PSD informasse a Câmara sobre quantas urgências se pretendia encerrar por decreto, entre 2011 e 2015, e quantas urgências polivalentes pretendia, também por decreto, despromover para urgências médico-cirúrgicas e para urgências básicas. Aplausos do PS."
        },
        "119": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Firmino Pereira."
        },
        "120": {
            "orador": "O Sr. Firmino Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado António Sales, o senhor deve ter estado atento à intervenção do Sr. Ministro, no início deste debate. O Sr. Ministro referiu-se à construção de novos equipamentos na área da saúde, mas não se referiu, talvez pela distância, à requalificação do hospital de Vila Nova de Gaia, ou do centro hospitalar, como lhe queiram chamar. Sr. Deputado, este hospital serve diretamente 350 000 habitantes. No anterior Governo, o tal Governo que não investia, foi possível iniciar a primeira fase de requalificação deste centro hospitalar. Esta primeira fase foi concluída em maio do ano passado. Já passou mais de um ano e estamos à espera que a segunda fase arranque. É uma obra imperiosa para a população de Gaia e de Espinho. A segunda fase está demorada porque estivemos longos meses à espera de um despacho conjunto do Sr. Ministro da Saúde e do Sr. Ministro das Finanças para autorizar a administração do hospital a abrir o concurso desta segunda fase. Esta segunda fase, além de algumas valências importantes, tem também uma valência que é a de os serviços de urgência passarem a ter melhores condições. Pergunto ao Sr. Deputado se não acha ser tempo suficiente, desde a conclusão da primeira fase em maio do ano passado, para o Governo dizer qual é o prazo para o início desta segunda fase do centro hospitalar de Vila Nova de Gaia-Espinho. Coloco uma segunda questão: tem sido muito referida neste debate a questão das dívidas dos hospitais. Tenho a informação de que, neste momento, a dívida do centro hospitalar de Vila Nova de Gaia-Espinho é de cerca de 45 milhões de euros, um valor bastante elevado. Penso que não há condições, do ponto de vista financeiro, de suprimir a dívida que existe neste momento. Mas a anterior administração, que foi recentemente substituída, várias vezes colocou ao Ministério da Saúde a questão do subfinanciamento da gestão corrente do centro hospitalar, nomeadamente o valor de 12 milhões de euros. Assim, pergunto ao Sr. Deputado se pensa que podemos estar tranquilos quanto à eficiência do centro hospitalar, estando, neste momento, em causa um claro subfinanciamento na sua gestão. Aplausos do PSD."
        },
        "121": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, a Mesa não lhe limitou o tempo tendo em conta que o mesmo será descontado no tempo global do Grupo Parlamentar e o mesmo se aplicará agora ao tempo de resposta do Sr. Deputado António Sales. Sr. Deputado António Sales, tem a palavra."
        },
        "122": {
            "orador": "O Sr. António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Firmino Pereira, gostaria de lhe dizer que, relativamente ao investimento no centro hospitalar de Vila Nova de Gaia-Espinho, a informação que tive foi a de que a segunda fase já está em curso e a de que o financiamento estará garantido. Mas, Sr. Deputado, penso que a sua pergunta tinha um âmbito mais geral que tinha a ver com investimento. Como sabe, esse Governo encontrou muitas instalações hospitalares e muitos equipamentos em profundo degradamento e o caminho tem sido percorrido passo a passo. Temos feito investimento em cuidados primários de saúde, temos hoje o maior número de sempre de unidades em atividade e vão ser construídos 70 centros de saúde, quatro novos hospitais, duas grandes ampliações no IPO de Lisboa e no Hospital Garcia de Orta, intervenções em 48 hospitais."
        },
        "123": {
            "orador": "O Sr. Luís Vales",
            "partido": "PSD",
            "discurso": "Diga lá quais são!"
        },
        "124": {
            "orador": "O Sr. António Sales",
            "partido": "PS",
            "discurso": "Temos já um maior número de camas em cuidados continuados e paliativos. Ó Sr. Deputado, então falando de investimento, não acha que este é suficiente? Aplausos do PS."
        },
        "125": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma nova intervenção, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "126": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Um debate e uma tarde para discutir saúde e, na verdade, por parte do PSD e do CDS-PP ainda não se ouviu nenhuma proposta. É caso para dizer, adaptando o filme, que digam qualquer coisinha em defesa do Serviço Nacional de Saúde, qualquer coisinha, uma só, uma proposta apenas. Aplausos do BE."
        },
        "127": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "128": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Na verdade, para sermos verdadeiros e realistas, não podíamos esperar isso nem do PSD nem do CDS-PP, porque a verdade é que não defenderam o Serviço Nacional de Saúde no passado, não o vão fazer agora, não o vão fazer no futuro. Sobre as 35 horas, aquilo que fizeram no passado, e que propõem agora, foi obrigar os trabalhadores a trabalharem mais horas pelo mesmo salário, é a única coisa que têm a propor. Não falam da reposição do valor por hora extraordinária, não falam da reposição dos cortes salariais porque são a favor desses cortes, impuseram esses cortes, e por vocês eles estariam em funcionamento. O Sr. Deputado Miguel Santos na sua intervenção falou — e muito bem — sobre um projeto do Bloco de Esquerda que propõe poupar nos privados para investir no Serviço Nacional de Saúde. Percebemos porque é que é tão azedo em relação a esse projeto, é porque não concorda com ele, o PSD votou contra ele e isso justifica o facto de durante o Governo PSD/CDS-PP a transferência de dinheiros para privados ter aumentado. Isto porque, as rendas aos convencionados aumentaram durante o vosso Governo. O Sr. Deputado falou, ainda, da formação especializada. Não só foram os senhores que alteraram o regime do internato médico, como votaram contra um projeto de lei do Bloco de Esquerda que garantia vaga a todos os médicos recém-licenciados, acabaram por chumbar esse projeto, mas nós insistiremos. Resumindo: as propostas do PSD, e do CDS-PP foram zero e como não têm propostas não são interlocutores e, portanto, não estão no debate que é necessário. Sobre a questão da Agência Europeia de Medicamentos, que já foi aqui abordada, a posição do Bloco de Esquerda é conhecida. Achamos que se devem procurar outras cidades. Achamos, aliás, que esta Agência não se deve centrar em Lisboa e que ela pode ser um foco para atrair investimento para outros locais que não a capital. A Agência Europeia de Medicamentos está hoje localizada em Londres e não consta que isso crie especiais dificuldades na relação e comunicação, por exemplo, com o Infarmed. Então, por que não a sua localização noutra cidade que não Lisboa?"
        },
        "129": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "130": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Volto a algumas das questões que abordei na primeira intervenção: sobre o Programa Nacional de Vacinação, e tendo em conta a resposta do Sr. Ministro, é com agrado que vemos que a confirmação que o Infarmed fez hoje na imprensa de que estava em cima da mesa a transferência do Programa Nacional de Vacinação para as farmácias foi desmentida. Há um recuo e é ótimo tirar de cima da mesa qualquer ideia, qualquer negociação que tenha existido. Ótimo trabalho, ótimo serviço prestado ao Serviço Nacional de Saúde. Aplausos do BE.  25 Gostava, no entanto, de reiterar algumas das questões que colocámos, também, na nossa primeira intervenção. O Serviço Nacional de Saúde necessita, como todos sabem, de mais profissionais. É verdade que não podemos estar dependentes de empresas, de tarefeiros, muitas vezes estas empresas atuam de forma mercenária sobre o Serviço Nacional de Saúde, não há dúvidas sobre isso, mas esta medida tem de ser complementada com outras. As propostas do Bloco de Esquerda são claras neste assunto: reforçar os concursos para contratação de mais médicos e enfermeiros, aliás, no Orçamento do Estado para 2017 consta uma norma colocada pelo Bloco de Esquerda relativa a um concurso extraordinário de enfermeiros para o Serviço Nacional de Saúde. É preciso concretizar e ir mais longe para a contratação de mais profissionais, mas é necessário, também, e é muito importante, resolver a questão dos médicos recém-licenciados que não estão a ter acesso a formação especializada. Em 2015, foram 114, em 2016, foram 158, em 2017, corre-se o risco de serem 700. Esta questão vem de 2015, é verdade, mas é preciso resolvê-la. O Serviço Nacional de Saúde tem falta de muitos médicos e ninguém compreende que um País onde o Serviço Nacional de Saúde necessita de tantos médicos, em tantas especialidades, esteja a desperdiçar 700 médicos recém-formados, negando-lhes o acesso à especialidade e a um trabalho especializado. É necessário encontrar soluções para abrir mais vagas e para que estes médicos possam ter acesso ao Serviço Nacional de Saúde. Voltamos a insistir numa outra medida proposta pelo Bloco de Esquerda, que já apresentámos aqui na Assembleia da República, que foi chumbada pelo PSD, pelo PS e pelo CDS-PP, que tem a ver com uma maior autonomia de contratação dos hospitais, especialmente dos hospitais do Serviço Nacional de Saúde, quando há trabalhadores em ausência temporária de trabalho. Ou seja, se alguém, por exemplo, está de baixa, o hospital deve poder contratar imediatamente um trabalhador para o substituir. São medidas fundamentais para melhorar o Serviço Nacional de Saúde e melhorar o atendimento e os cuidados que são prestados aos utentes. Aplausos do BE e do PS."
        },
        "131": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Luís Vales."
        },
        "132": {
            "orador": "O Sr. Luís Vales",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Parece que o Deputado Moisés Ferreira não está recordado que este Governo está em funções quase há dois anos e com um Orçamento do Estado que os senhores aqui apoiaram, aprovaram e com aqueles documentos que também assinaram à porta fechada."
        },
        "133": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "134": {
            "orador": "O Sr. Luís Vales",
            "partido": "PSD",
            "discurso": "Portanto, a responsabilidade é repartida pelas diversas bancadas parlamentares que apoiam o Governo. Mas passo a falar da política do medicamento: em abril de 2016, o Sr. Ministro comprometeu-se com o objetivo de atingir até 2019, ou seja, já daqui a dois anos, uma quota de mercado dos medicamentos genéricos de 60%. Entre 2011 e 2015, o anterior Governo fez subir esta quota, de 22% para 47%, mais do que a duplicou. Nestes quase dois anos que levam de Governo, os senhores apenas aumentaram a quota de mercado dos genéricos de 47% para uns muito pouco invejáveis 47,3%, repito, Sr. Ministro, 47,3%. Quer dizer, em quatro anos, subimos a quota dos genéricos em 25 pontos percentuais e os senhores, em dois anos, subiram-na em 0,3%. E o Sr. Ministro teve a coragem de dizer, na sua intervenção inicial, que aumentou a quota de genéricos?! Pois foi, Sr. Ministro. Isto é verdade. Subiram-na 0,3%! Sr. Ministro, esta estagnação nos medicamentos genéricos não contribui para a sustentabilidade do Serviço Nacional de Saúde, afeta negativamente as empresas que os produzem, mas, acima de tudo, prejudica os doentes, nomeadamente os mais desfavorecidos. Talvez seja por isso, Sr. Deputado Moisés Ferreira, do Bloco de Esquerda, que o Governo esteja a esconder de todos o valor da quota de mercado de genéricos desde dezembro de 2016, ou seja, há mais de meio ano.  Por isso, era importante percebermos se o Sr. Ministro continua a prometer que a mesma quota atingirá os 60% em 2019 e quando é que vai voltar a publicar dados sobre a evolução da quota de genéricos. Sr. Deputado Moisés Ferreira, recentemente, o Presidente do Conselho Regional do Norte da Ordem dos Médicos, o Dr. António Araújo, afirmou que «todo o Serviço Nacional de Saúde está a viver um momento muito difícil» e que a situação «tem vindo a agravar-se». O Dr. António Araújo denunciou mesmo que «há unidades hospitalares que têm graves dificuldades para comprar medicamentos por falta de verba», situação para a qual tem contribuído o aumento das dívidas do SNS aos seus fornecedores. Esta falta de medicamentos não se verifica, infelizmente, apenas nos hospitais do SNS. Também nas farmácias os doentes têm dificuldades em aviar medicamentos, como os da diabetes — e os senhores sabem-no —, em que ainda este mês houve falhas em algumas insulinas e antidiabéticos."
        },
        "135": {
            "orador": "A Sr.ª MariaAntóniaAlmeidaSantos",
            "partido": "PS",
            "discurso": "Esta é uma situação inédita?!"
        },
        "136": {
            "orador": "O Sr. LuísVales",
            "partido": "PSD",
            "discurso": "O que terá o Sr. Ministro a dizer perante esta falta de medicamentos nos hospitais públicos e até nas farmácias? Bom, parece que não tem nada a dizer, porque continua a negar a realidade. O que é que os senhores e os seus aliados do Partido Comunista Português têm a dizer, uma vez que continuam a pactuar com estas situações, menorizando até a capacidade intelectual dos seus próprios militantes, dos militantes do Partido Comunista e dos militantes do Bloco Esquerda, que já começam a perceber que os senhores abandonaram a luta, deslumbrados com o poder dos corredores governamentais? Era importante sabermos que medidas concretas é que vai este Governo tomar para garantir que os utentes do SNS não continuem a ter dificuldades no acesso às terapêuticas que lhes são prescritas, porque os hospitais não conseguem adquirir os medicamentos necessários por falta de verbas. No mês passado, foi noticiado que a ADSE deixou de comparticipar a 100% alguns medicamentos para o tratamento de doentes oncológicos ou com esclerose múltipla, passando estes a ter de pagar 20% do seu custo, o que implica um custo mensal superior a 200 €. Sr. Ministro, 200 € por mês! Por mês! Importa também percebermos uma questão muito simples: a ADSE desceu a comparticipação de certos medicamentos para os doentes com esclerose múltipla para 80% quando estes lhes tenham sido prescritos em hospitais privados. Já se os doentes são tratados em hospitais públicos, estes faturam os medicamentos à ADSE, que são, assim, comparticipados a 100%. Ou seja, trata-se de uma discriminação sem qualquer sentido e que viola claramente os direitos dos utentes."
        },
        "137": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Isso já existia no Governo de V. Ex.ª!"
        },
        "138": {
            "orador": "O Sr. LuísVales",
            "partido": "PSD",
            "discurso": "Por isso, Sr. Deputado Moisés Ferreira, era importante percebermos de que lado é que o Bloco de Esquerda está, se está do lado dos doentes, dos utentes do SNS, ou se continua calado, a fugir à luta mas metido nos gabinetes governamentais deste Governo. Aplausos do PSD."
        },
        "139": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, há pouco, referi, por lapso, que o Sr. Deputado Luís Vales iria fazer uma intervenção, mas, na verdade, tratou-se, sim, de um pedido de esclarecimento ao Sr. Deputado Moisés Ferreira, a quem dou a palavra para responder."
        },
        "140": {
            "orador": "O Sr. MoisésFerreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Vales, agradeço as questões que me colocou. Só o PSD é que não percebeu de que lado é que o Bloco de Esquerda está, mas isso faz parte do caos em que tem vivido o partido e, enfim, desta transmutação que têm feito de partido político para comentário político, para comentadores políticos. Certamente que um dia hão de perceber, quando as coisas acalmarem por aí. Protestos do PSD.  27 O Sr. Deputado falou bastante da quota de genéricos para concluir que ela, afinal, subiu. Portanto, na verdade, não percebi bem a sua questão, porque a quota subiu."
        },
        "141": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "142": {
            "orador": "O Sr. MoisésFerreira",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente, dizendo que o Sr. Deputado Luís Vales falou dos parâmetros que caracterizaram a política do anterior Governo, e eu trago-lhe mais dois: entre 2010 e 2015, houve um corte no funcionamento do SNS de 1430 milhões de euros e reduziu-se o financiamento, via transferências de orçamento do Estado, em 969 milhões de euros — autoria do PSD/CDS-PP. Aplausos do BE."
        },
        "143": {
            "orador": "O Sr. CristóvãoSimãoRibeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "144": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "145": {
            "orador": "O Sr. CristóvãoSimãoRibeiro",
            "partido": "PSD",
            "discurso": "É para uma interpelação à Mesa, Sr. Presidente."
        },
        "146": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor."
        },
        "147": {
            "orador": "O Sr. CristóvãoSimãoRibeiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, solicito à Mesa a distribuição de dois documentos: o Diário da República, de 26 de maio de 2017, no qual consta o número de vagas para ingresso e por área de especialização para a formação médica em 2017, e um documento da Associação Nacional de Estudantes de Medicina, que demonstra precisamente o número de estudantes que este ano foram impedidos de aceder à formação médica especializada e que demonstra, no fundo, que os senhores adulteram a realidade sem pudor algum. Esse número triplicou nos últimos dois anos! Triplicou!"
        },
        "148": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, esses documentos serão distribuídos mal cheguem à Mesa. Para uma intervenção, tem a palavra a Sr.ª Deputada Marisabel Moutela."
        },
        "149": {
            "orador": "A Sr.ª MarisabelMoutela",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Srs. Deputados: Estou completa e absolutamente surpreendida."
        },
        "150": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!…"
        },
        "151": {
            "orador": "A Sr.ª MarisabelMoutela",
            "partido": "PS",
            "discurso": "O Sr. Deputado Miguel Santos, que tem vindo continuadamente a acusar o Sr. Ministro da Saúde, e até alguns outros ministros, de não responder às questões que lhe colocam, acabou de assumir o papel de protagonista das suas próprias imputações. Sr. Deputado Miguel Santos, o meu colega Deputado António Sales colocou as questões a V. Ex.ª no sentido de saber qual foi o corte na despesa da saúde pública concretizado entre 2011 e 2015, em Portugal, e, deste corte, quanto foi transferido ou, melhor, descarregado para encargos das famílias nas suas despesas com a saúde. Pessoalmente, acredito que o senhor saiba responder, porque seria grave se não soubesse e até porque nos habituou a ser muito fixado nos números, nomeadamente quando desconjunturados, todos, e pontualmente, fora das pessoas. Portanto, acreditamos que o Sr. Deputado não respondeu porque efetivamente a resposta iria arrasar em absoluto toda a retórica das intervenções que aqui fizeram ao nível da saúde. Aplausos do PS. Mas, Sr. Deputado, vou dizer-lhe: foi um corte de 9,7%. Foi um corte de 9,7% que retiraram da despesa pública da saúde e descarregaram nos encargos das famílias com a saúde. Este corte, Srs. Deputados,  representou em pagamentos diretos das famílias, com consultas, compra de medicamentos e exames de diagnóstico, nada mais nada menos do que 26,8% do PIB em 2014 e 27,6% do PIB em 2015."
        },
        "152": {
            "orador": "A Sr.ª MariaAntóniaAlmeidaSantos",
            "partido": "PS",
            "discurso": "Isto é que dói! Isto é que dói!"
        },
        "153": {
            "orador": "A Sr.ª MarisabelMoutela",
            "partido": "PS",
            "discurso": "Como é que os Srs. Deputados do PSD e do CDS, depois de um corte destes, que foi verdadeiramente sanguinário para as famílias, conseguem ter a coragem de vir aqui indignar-se com aquilo que está a ser feito pelo atual Governo na saúde?! Claro que estamos já preparados para assistir a mais uma cena das produções cinematográficas PSD/CDS Lda. Risos do PS.  Vem aí mais um capítulo em que se vai dizer que o PS é «buracologista» e que os senhores são o rigor, mas não adianta, porque, efetivamente, essas cenas já não rendem audições. Sr. Ministro, o que nós entendemos é que o Serviço Nacional de Saúde está a caminhar e está mais sustentável… Protestos do PSD. Está, está, Srs. Deputados! Aplausos do PS. Os senhores não gostam, mas os senhores só não sabem porque acham que é vexatório ir a um simples portal da saúde. É que se não achassem isso concluíam o mesmo que nós concluímos: o SNS está mais sustentável. A produção da atividade médica está também em crescendo, quer em termos de financiamento, quer em termos da sua própria atividade. Aplausos do PS."
        },
        "154": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada Marisabel Moutela, a Mesa registou a inscrição de um Sr. Deputado para um pedido de esclarecimento. Para o efeito, tem a palavra o Sr. Deputado Miguel Santos."
        },
        "155": {
            "orador": "O Sr. MiguelSantos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Marisabel Moutela, deixe-me dizer-lhe, antes de mais, que a desafio, no próximo debate que tivermos, a inscrever-se quando eu faço as minhas declarações, porque isso possibilita que haver um contraditório."
        },
        "156": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Está a ter!"
        },
        "157": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Ainda estamos aqui!"
        },
        "158": {
            "orador": "O Sr. MiguelSantos",
            "partido": "PSD",
            "discurso": "Aliás, isto já aconteceu com vários Deputados desta bancada. Quando é ultrapassado o tempo do contraditório, então, resolvem recorrer a algumas declarações. Aproveito esta ocasião, Sr.ª Deputada, para a felicitar, porque, de facto, não a conhecia com tanta propriedade e sabedora de tantos dados. Gostava de lhe recomendar, a propósito disso, a leitura atenta do início da triste história, que é a Resolução de Conselho de Ministros n.º 101-A/2010, e de todas as medidas que o Governo de então se via na obrigatoriedade de adotar.  29"
        },
        "159": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "160": {
            "orador": "O Sr. MiguelSantos",
            "partido": "PSD",
            "discurso": "Termino, Sr. Presidente. Quando a Sr.ª Deputada conhecer o início de toda a história, porventura perceberá que não podemos voltar atrás e reeditar a mesma história desgraçada que já aconteceu neste País. Aplausos do PSD."
        },
        "161": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Desgraçados foram os quatro anos do vosso Governo!"
        },
        "162": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Marisabel Moutela."
        },
        "163": {
            "orador": "A Sr.ª MarisabelMoutela",
            "partido": "PS",
            "discurso": "Sr. Presidente, ó Sr. Deputado Miguel Santos!… Aplausos do PS. Sr. Deputado, agradeço e aceito completamente o desafio: vamos nessa! Absolutamente! Também lhe quero dizer que eu sabia que vinha aí aquela coisinha de dizerem que o Governo do PS é «buracologista». Mas sabe qual é a diferença? É que a troica achou necessário um simples corte de 500 milhões de euros na despesa. Sabe quanto é que o seu Governo cortou? Três vezes mais! 1500 milhões de euros, Sr. Deputado! Aplausos do PS. Protestos do PSD."
        },
        "164": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Agradeço às Sr.as e aos Srs. Deputados que se criem condições para todos podermos ouvir o Sr. Deputado João Ramos, que irá fazer uma intervenção. Tem a palavra, Sr. Deputado."
        },
        "165": {
            "orador": "O Sr. JoãoRamos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A política de saúde continua enquadrada por problemas fundamentais do Serviço Nacional de Saúde que se arrastam e intensificam há anos. Um primeiro e transversal problema é o do subfinanciamento do SNS, que coloca graves problemas à requalificação de serviços, à renovação de equipamentos e compromete a capacidade de resposta. Há alguns casos mais extremos, como o do INEM, em que faltam viaturas e muitos profissionais, cuja falta ascenderá a 442. Esta carência não pode justificar a instalação de uma estratégia de subcontratação de profissionais. Somos recorrentemente confrontados com necessidades de requalificação de serviços, com a falta de medicamentos e de vacinas, com atrasos nas respostas aos utentes, quer sejam de consultas, de exames complementares de diagnóstico, de cirurgias ou de tratamentos, carências que têm implicações para os utentes com tempos de espera demorados para cirurgias e tratamentos e, em muitos casos, para além do recomendado. Estas dificuldades têm também expressão nos modelos de transporte de doentes, já anteriormente alterados pelo PSD e CDS, que não atendem às necessidades dos doentes. Outro grave problema da saúde é o dos recursos humanos. Ao longo de anos, e com especial intensidade nos Governos do PSD e do CDS, os profissionais de saúde atingiram elevados níveis de desmotivação, emigraram, reformaram-se antecipadamente para não perderem mais rendimentos e dignidade, com implicações na capacidade de resposta dos serviços, nomeadamente formativa.  O Governo já reverteu alguns dos malefícios, com a reposição das 35 horas ou a contratação de médicos aposentados, mas é preciso ir muito mais longe. As lutas e greves de médicos, enfermeiros, assistentes operacionais e técnicos de diagnóstico e terapêutica revelam muitos dos problemas que continuam por resolver. Já se avançou, mas demorou muito a repor-se horas extraordinárias e de qualidade, que não podem ter discriminações e desigualdades entre as diferentes categorias profissionais. São necessários mais enfermeiros e a aplicação das 35 horas para todos. É preciso rever ou criar carreiras como as de técnico de diagnóstico e terapêutica e dos farmacêuticos, e está a demorar demasiado tempo. Mas também é preciso retomar as progressões na carreira, como importante elemento para a valorização dos profissionais. É preciso um combate sério e decisivo à precariedade laboral. Sabemos que a matéria não é resolúvel no imediato, mas é preciso avançar, de forma consolidada, garantindo que medidas, como a da redução dos 35% na subcontratação, não comprometem a prestação de cuidados. Sr. Presidente, Srs. Deputados: Deixar cair na obsolescência é mais fácil do que renovar. Fomentar a emigração é mais fácil do que atrair técnicos. Enviar utentes para o privado é mais fácil e melhor para os ditos privados do que reforçar a capacidade do SNS. O anterior Governo PSD/CDS fez o que era mais fácil, mas agora é preciso fazer o que é necessário. O necessário é valorizar e reforçar a capacidade de intervenção do SNS, é valorizar, profissional, salarial e socialmente, os trabalhadores do SNS. Os trabalhadores da saúde e o PS sabem que podem contar com o PCP para fazer o que é necessário. O Governo tem hoje à sua disposição instrumentos para fazer o que é necessário. É preciso usar esses instrumentos até ao limite. Os trabalhadores colocaram elevadas expectativas no Governo surgido da nova situação política propiciada pelas eleições de 2015. É preciso que o Governo não defraude essas expectativas. O Ministro da Saúde já tem afirmado que o maior ativo do SNS é a satisfação dos seus profissionais. Que essa afirmação tenha consequências! Aplausos do PCP."
        },
        "166": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, a Sr.ª Deputada Maria Antónia Almeida Santos."
        },
        "167": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O nosso primeiro esclarecimento é o de que não nos enervamos com reivindicações justas e a greve, que foi aqui falada, consideramo-la um direito inalienável que deve ser usado quando é considerado pertinente. Os sindicatos fazem o papel que lhes compete. Sr.as e Srs. Deputados: Nós convivemos muito bem com esta legitimidade."
        },
        "168": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Nós também!"
        },
        "169": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Já o CDS e o PSD não suportam, continuam a não suportar, a legitimidade que existe nesta solução governativa. Já é tempo de se adaptarem ao que está a acontecer em Portugal. Esse radicalismo tem pouco ou nada a ver com a realidade. Protestos do PSD e do CDS-PP. Não negamos, Sr.as e Srs. Deputados, que existem problemas e sabemos que muitos persistem ainda do tempo e em resultado da vossa governação, mas já pudemos apresentar resultados, e foi isso que fizemos. Segundo esclarecimento: não está prevista a redução de 35% das despesas com recursos humanos. Está prevista, isso sim, a redução de 35% das despesas com a aquisição de serviços de profissionais de saúde, ou seja, com o recurso à contratação em regime de prestação de serviços quer individual, quer através de empresas. Estão em desacordo, Sr.as e Srs. Deputados?!  31"
        },
        "170": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Depende!"
        },
        "171": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Estamos, de facto, a reverter uma situação que os Srs. Deputados, que estão agora na oposição, nos deixaram. Esta norma, que é tão combatida, visa reduzir o recurso à contratação em regime de prestação de serviços quer individual, quer através de empresas, porque esta modalidade — achamos nós e pensávamos que os senhores também achavam — deve ser entendida como excecional. Se não é assim, digam-nos, então, o que acham, porque toda a vossa argumentação não faz sentido."
        },
        "172": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Faz, faz! É contratar médicos!"
        },
        "173": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Pretendemos dar ainda outro esclarecimento: falaram aqui na evolução dos recursos humanos no setor da saúde e, de facto, temos um quadro que é indesmentível. Ou seja, em 2011, existiam 24 145 médicos no Serviço Nacional de Saúde, em 2017, temos já 29 382 — se calhar, são números que o Governo pode até, talvez, esclarecer melhor. O número de enfermeiros, que, por exemplo, foi aqui tão falado, em 2011 era de 40 085 e, neste momento, em 2017, salvo erro no fim do primeiro trimestre — e também agradecia que o Governo pudesse retificar estes números, se não estiverem corretos —, é de 42 985. Portanto, Sr.as e Srs. Deputados, estamos satisfeitos, embora conscientes de que os problemas subsistem. Vamos continuar a inverter o caminho seguido por VV. Ex.as, de transferência para o privado e de desvalorização dos profissionais de saúde. Temos, ainda, muitos investimentos de que podíamos falar. Porém, não nos chegaram a responder quantas urgências pretendia o Governo do PSD/CDS encerrar, em 2015, e essas, sim, por decreto, mas posso lembrar: Fafe, Oliveira do Hospital, Oliveira de Azeméis,…"
        },
        "174": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "175": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Vou já terminar, Sr. Presidente. Como estava a lembrar, o Governo PSD/CDS pretendia encerrar as urgências de Fafe, Oliveira do Hospital, Oliveira de Azeméis, Santo Tirso, Valongo, Lagos, Loulé, Montemor, Montijo, Peniche, Serpa e Tomar. Isto, só a título de exemplo. Sr.as e Srs. Deputados: Outra área muito importante que tem sido uma prioridade para este Governo tem sido o acesso a…"
        },
        "176": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de fazer o favor de terminar."
        },
        "177": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Só uma pequena tolerância, Sr. Presidente, porque não se falou aqui dos 51 novos medicamentos. Face a este compromisso, gostaríamos de saber, da parte do Governo, o que se vai passar com a meta dos 100 medicamentos e qual a situação atual."
        },
        "178": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "179": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Para terminar, e porque hoje é o Dia Mundial do Dador de Sangue, queria felicitar todos os dadores de sangue pela dádiva que fazem, sabendo que as reservas nacionais estão em níveis confortáveis e garantem a autossuficiência,…"
        },
        "180": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada…"
        },
        "181": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "… mas é preciso atrair mais dadores e lembrar que, de facto, acabámos com as taxas moderadoras para os dadores de sangue. Aplausos do PS."
        },
        "182": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Suponho que nenhum dos grupos parlamentares que ainda dispõe de tempo deseja utilizar esse tempo nesta fase…"
        },
        "183": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, se me permite…"
        },
        "184": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "185": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo: Estamos, de facto, quase na finalização deste debate e aquilo que o PCP gostaria de reafirmar, contrariamente a outros que, pelos vistos, despertaram agora para os problemas no Serviço Nacional de Saúde, problemas esses que eles criaram e intensificaram, é a necessidade, a urgência e a premência de que sejam resolvidos os problemas no Serviço Nacional de Saúde. É preciso, de facto, contratar os profissionais que estão em falta."
        },
        "186": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "187": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "É preciso combater intensivamente o recurso a trabalho temporário, é preciso que cada trabalho temporário seja convertido num vínculo efetivo. Só isto é que, de facto, permitirá a prestação de cuidados de saúde de qualidade e o reforço do Serviço Nacional de Saúde."
        },
        "188": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "189": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "É para isso que contribuímos, é para isso que os profissionais e os utentes sabem que podem contar connosco, contrariamente àquilo que outros aqui fizeram, que foi encenar e branquear as suas responsabilidades. Aplausos do PCP."
        },
        "190": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda para uma intervenção nesta fase de debate, tem a palavra o Sr. Ministro da Saúde."
        },
        "191": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Permitia-me responder em particular ao Sr. Deputado Luís Vales, do PSD, porque levantou aqui algumas questões que me parece pertinente esclarecer. Quanto à primeira questão, relativa à ADSE, vi essas notícias mais do que uma vez e creio que o Sr. Deputado não terá tido ocasião de ver o esclarecimento da ADSE: a ADSE limitou-se a fazer aplicar uma lei, como resulta do seu próprio regulamento, de 2014. A ADSE comparticipa a 100% medicamentos na área oncológica, não comparticipou, nunca, a 100% no âmbito e para a finalidade da condição diagnóstica do caso que referiu. Aliás, esse doente, esse cidadão teria, e tem, direito a receber a terapêutica a 100% nos hospitais públicos. E, mais do que isso, o que se verificou foi que a unidade privada estava a incumprir com o rigor que deveria ter na relação contratual com a ADSE. Está resolvido! Quanto ao Sr. Presidente do Conselho Regional do Norte, aguardamos com curiosidade e muito interesse a identificação nominal das instituições de saúde e dos medicamentos a que o Sr. Presidente se terá referido. Eu próprio já tive ocasião de lhe solicitar essa informação. O Sr. Deputado disse que as famílias pagam mais, mas não, Sr. Deputado, pagam bastante menos, hoje, na farmácia. Pagam bastante menos e vão pagar ainda menos, com a entrada, este ano e no próximo, de mais genéricos no sistema."
        },
        "192": {
            "orador": "O Sr. Luís Vales",
            "partido": "PSD",
            "discurso": "Estamos à espera!"
        },
        "193": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Mais, Sr. Deputado: foi este Governo que fez um acordo estratégico com a Associação Nacional das Farmácias (ANF) e com a Associação de Farmácias de Portugal (AFP) para que haja um incentivo, um fee às farmácias, para venderem e promoverem, na dispensa, os medicamentos genéricos mais baratos.  33 Sr. Deputado, como sei que estamos à beira de ter boas notícias sobre o lixo, queria dizer-lhe que a palavra nunca é «lixo». E pode ter a certeza de que a minha palavra é a de que, no final da Legislatura, em 2019, vamos ter os 60% que constam do Programa do Governo, naturalmente com o apoio dos médicos, das farmácias e dos utentes e com a entrada de muito mais medicamentos genéricos no sistema. Finalmente, Sr. Deputado, para concluir, sobre inovação e biossimilares, insisto: 51 medicamentos inovadores aprovados no ano passado! Nunca tal tinha acontecido!"
        },
        "194": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Exatamente!"
        },
        "195": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Podemos até divulgar as moléculas, para que seja bem percebido qual é o valor terapêutico de cada um deles. Sobre poupança, Sr. Deputado, veja qual era a taxa de utilização de biossimilares nos hospitais no tempo do seu Governo e veja qual é a taxa de utilização ao dia de hoje. Aplausos do PS."
        },
        "196": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda nesta fase de debate, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "197": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Em jeito de conclusão, quando nos estamos a aproximar do final do debate, parece-nos claro, até pela intervenção da Sr.ª Deputada Maria Antónia Almeida Santos, que este Governo e esta maioria estão satisfeitos com o que estão a fazer e que, no fundo, aqueles que protestam, os utentes que protestam, alguns até de comissões de utentes ligadas a partidos que apoiam este Governo, são uma espécie de ingratos. Esta maioria e este Governo são incompreendidos, têm feito tudo bem, está tudo bem, não há problema nenhum,… Protestos da Deputada do PS Maria Antónia Almeida Santos. … na Ordem dos Médicos são uns ingratos, na Ordem dos Enfermeiros são uns ingratos, os diretores hospitalares que se demitem são uns ingratos e até aqueles a quem este Governo deve dinheiro são uns ingratos, porque vêm protestar. Protestos do PS. Este é o estado de absoluta negação a que chegou o Governo do Partido Socialista, apoiado pelo PCP, pelo Bloco de Esquerda e pelo Partido Ecologista «Os Verdes»."
        },
        "198": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "199": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É que, quem anda na rua, quem fala com as pessoas, quem fala com os profissionais, sabe perfeitamente que ingratos são aqueles que dizem defender o Serviço Nacional de Saúde…"
        },
        "200": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Mas quem é que falou em ingratos?!"
        },
        "201": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… e, depois, vendem os interesses do Serviço Nacional de Saúde, em nome do seu interesse, que é a defesa de uma solução de poder. Protestos do PS. A verdade, Sr. Presidente, Sr.as e Srs. Deputados, para terminar, é que a prática deste Governo é muito clara, e, de resto, até tivemos aqui o Sr. Primeiro-Ministro a dizer que a questão das cativações é boa gestão. E,  basicamente, traduz-se nisto: compro hoje, pago quando puder, se puder e como puder. Ora, Sr. Presidente, esta foi, durante muito tempo, a solução de outro Governo do Partido Socialista que nos levou onde levou…"
        },
        "202": {
            "orador": "A Sr.ª Marisabel Moutela",
            "partido": "PS",
            "discurso": "Já faltava!"
        },
        "203": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… e temo que, com esta satisfação toda, cantando e rindo, ainda um dia a ela iremos voltar. Isto é que é lamentável!"
        },
        "204": {
            "orador": "A Sr.ª Marisabel Moutela",
            "partido": "PS",
            "discurso": "Isso queriam vocês!"
        },
        "205": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim da fase de debate, pelo que vamos proceder ao encerramento. Tem a palavra, em nome do partido interpelante, o Sr. Deputado Luís Montenegro."
        },
        "206": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Passou mais de um ano e meio desde que o Partido Socialista, o Partido Comunista e o Bloco de Esquerda assumiram a governação do País. Estes partidos respondem hoje pelo estado em que se encontra o nosso Serviço Nacional de Saúde. Já não é tempo de desculpas ou de atirar responsabilidades para terceiros. Quiseram governar, e quiseram governar, já agora, contra a vontade do povo, expressa em eleições, mas quiseram governar,… Protestos do PS."
        },
        "207": {
            "orador": "A Sr.ª Marisabel Moutela",
            "partido": "PS",
            "discurso": "Isso é que ainda hoje não percebem!"
        },
        "208": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… e agora têm de se confrontar com o que estão a fazer ao Serviço Nacional de Saúde. E a realidade é avassaladora! Um Serviço Nacional de Saúde cada vez mais endividado, com serviços cada vez mais degradados, com utentes cada vez mais insatisfeitos e profissionais cada vez mais desmotivados. Passado um ano e meio do Governo das esquerdas unidas, o balanço da atual política de saúde pode ser sintetizado em três d: descontrolo, desinvestimento e desespero."
        },
        "209": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "210": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Comecemos pelo descontrolo. Descontrolo na execução orçamental, descontrolo nos pagamentos em atraso e descontrolo na dívida. Apesar da propaganda do Governo, a realidade demonstra que a execução orçamental na saúde tem sofrido uma crescente deterioração. Não é só o PSD que o afirma. Há menos de um mês, a Direcção-Geral do Orçamento reconheceu isto mesmo. No ano passado, o montante dos pagamentos em atraso dos hospitais públicos agravou-se 20%. E só nos primeiros quatro meses deste ano, os pagamentos em atraso nos hospitais pioraram 30%, face ao ano anterior. A dívida do SNS às empresas fornecedoras de medicamentos aumentou 24%. No setor dos dispositivos médicos, a evolução não é melhor. No passado mês de abril, a dívida total dos hospitais às empresas fornecedoras destes dispositivos quase atingiu os 280 milhões de euros, uma subida de 17% face ao ano anterior. Acumulam-se também as dívidas, como já referimos neste debate, do Serviço Nacional de Saúde às corporações de bombeiros, que atingem já os 30 milhões de euros, estando os hospitais a pagar faturas com mais de um ano. Com mais de um ano, Srs. Deputados! Outrossim, os atrasos do Governo no pagamento às unidades de cuidados continuados, a maior parte delas pertencentes ao setor social, colocam em causa a sua viabilidade e o apoio a largos milhares de utentes do Serviço Nacional de Saúde.  35 Sr.as e Srs. Deputados, a realidade é só esta: voltou o PS, voltaram os calotes. Só há uma novidade: agora, o Bloco de Esquerda e o PCP batem palmas aos calotes na área da saúde! Aplausos do PSD.E quanto ao investimento? Protestos da Deputada do PCP Carla Cruz. Eu sei que dói, mas vai continuar a doer. Protestos do PS. Apesar dos números de folclore político para eleições autárquicas e da conversa fiada dos amanhãs que cantam, o facto é que este Governo fez um corte brutal no investimento público no Serviço Nacional de Saúde. Senão vejamos: em 2016, o investimento no SNS diminuiu mais de 34%. Repito, diminuiu mais de 34%, por comparação com o ano de 2015. E só nos primeiros quatro meses deste ano o investimento do Governo no Serviço Nacional de Saúde sofreu uma quebra de 54% face ao mesmo período de 2016, o que reduziu este investimento a uns poucochinhos 11 milhões de euros. Cabe perguntar, portanto, à Sr.ª Deputada Catarina Martins e ao Sr. Deputado Jerónimo de Sousa, perante esta autêntica hecatombe do investimento público, onde está a esquerda. Onde estão as preocupações patrióticas e de esquerda, que outrora apareciam, relativamente ao Serviço Nacional de Saúde? Agora são cúmplices desta agonia para onde caminha o nosso sistema de saúde. Aplausos do PSD.Como podem o PCP e o Bloco de Esquerda ser, politicamente, tão inconsequentes perante as cirurgias adiadas e os atrasos nas consultas médicas, a falta de medicamentos nos hospitais e as reduções nas comparticipações de medicamentos, as falhas e os encerramentos de ambulâncias na emergência médica e a privatização em curso do helitransporte do INEM (Instituto Nacional de Emergência Médica)? Vejam só este exemplo, Sr.as e Srs. Deputados: nos anos difíceis que antecederam aquele em que nos encontramos, fruto da bancarrota a que o Partido Socialista conduziu o País em 2011, apesar de todas as dificuldades, os Governos liderados pelo PSD construíram sete novos hospitais no País. Neste ano e meio, apesar das promessas e da conversa fiada do Governo,… Protestos da Deputada do PCP Carla Cruz. … a verdade é só uma: não existe no terreno, e muito menos construído, nenhum novo hospital, nenhuma nova unidade!"
        },
        "211": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Os senhores já construíram tudo!"
        },
        "212": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Mas, Sr.as e Srs. Deputados, se o descontrolo e o desinvestimento no Serviço Nacional de Saúde são inegáveis, há também desespero na área da saúde. Desespero, desde logo, do Governo, que decidiu um corte cego de 35% na aquisição de serviços profissionais de saúde. Aliás, até ameaçou, civil, financeira e disciplinarmente, os gestores hospitalares que não impusessem imediatamente estes cortes drásticos nos seus serviços."
        },
        "213": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "214": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente.  Esta medida elucidativa desta nova austeridade, está bem de ver, vai provocar a falta de profissionais de saúde nos hospitais, como o próprio Bastonário da Ordem dos Médicos vem denunciando. Mas, Srs. Deputados — e com isto termino, Sr. Presidente —, o pior desespero é mesmo o desespero das pessoas, … Protestos do PCP. … desesperadas que estão com os cortes cegos do Governo; desesperadas que estão com a falta de profissionais; …"
        },
        "215": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Mas há mais profissionais!"
        },
        "216": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… desesperadas que estão com tantos adiamentos, com tantos atrasos e com tanta falta de resposta do Serviço Nacional de Saúde. O PSD denunciou nesta interpelação a insofismável contradição entre o discurso político do Governo e dos seus acólitos e a realidade dos factos. Governo, PS, PCP, Bloco de Esquerda, todos vivem contentes com duas caras: …"
        },
        "217": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Não, Tonecas! Isso é outra vez o discurso do menino Tonecas!"
        },
        "218": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "219": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… as duas caras de socialistas, bloquistas e comunistas estão a pôr em causa a proteção e o direito dos portugueses à saúde. Nós continuaremos firmes e fiéis ao Estado social, …"
        },
        "220": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de terminar."
        },
        "221": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… cientes que os portugueses merecem um governo sério e patriótico e não a troica alegre de Costa, Catarina e Jerónimo. Risos do PS. É verdade! Portugal precisa de um Governo sério e patriótico, mas não é de esquerda. Aplausos do PSD e do CDS-PP."
        },
        "222": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção no encerramento do debate, o Sr. Ministro da Saúde, Adalberto Campos Fernandes."
        },
        "223": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Governo veio, como era sua obrigação, ao Parlamento para ser confrontado com uma interpelação sobre política de saúde. Confesso que saímos daqui com um elevado nível de frustração. Aplausos do PS."
        },
        "224": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "A sério?!"
        },
        "225": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vem agora o professor do menino Tonecas?!"
        },
        "226": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "A conversa resumiu-se a um elencar esparso, difuso, e até confuso, de casos, casinhos e de episódios.  37"
        },
        "227": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Claro, a saúde das pessoas são casos e casinhos…"
        },
        "228": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Bem percebemos que, parafraseando um pouco a organização da apresentação do Sr. Deputado Luís Montenegro, provavelmente estaremos confrontados com uma tríade onde prevalece o descontrolo, o desinvestimento e o desespero. Aplausos do PS.O descontrolo, claramente, da agenda política, porque o que vimos aqui foi um descontrolo da agenda política, uma interpelação sobre política de saúde em que falou de tudo menos daquilo que o PSD pensa para o País, em termos de saúde. Por exemplo, sobre carreiras profissionais, sobre a relação entre os setores, sobre o modelo de financiamento, sobre formação e investigação, sobre a estratégia de desenvolvimento, sobre tudo isto não ouvimos nada. Vimos apenas o repetir os casos, os casinhos e a história da vizinha. Aplausos do PS. Protestos do PSD. Mas, Sr.as e Srs. Deputados, ao contrário do PSD e do CDS, temos muito orgulho em ser de esquerda e consideramos que um governo sério e responsável, mais provavelmente, é um governo de esquerda do que um governo de direita. Aplausos do PS.O que, efetivamente, leva a este desinvestimento — e agora vamos ao segundo d do PSD —, o desinvestimento nas propostas políticas, é o desacerto com a história. Passado que foi o diabo económico, a quebra do investimento, a queda do emprego, o crescimento da economia — agora, se calhar, até com boas notícias que virão de outros pontos do mundo —, havia que encontrar rapidamente uma agenda. Talvez a agenda social, porque essa é muito cara ao povo,… Protestos do PSD. … o povo que sofre é muito sensível à agenda social. Mas sabe tão a falso este tipo de discurso, Srs. Deputados, que creio que as pessoas não o compreenderão. Aplausos do PS. É que falar de desinvestimento, falar de desmantelamento quando o País tem o maior número de profissionais de que há memória, quando a redignificação das carreiras e da condição do trabalho está a ser feita, é claro, Srs. Deputados, num quadro de responsabilidade económica e orçamental, é isso que vos confunde. É que o Governo é responsável do ponto de vista orçamental e não está, portanto, numa política de «bar aberto», distribuindo o dinheiro que não tem e os recursos que não tem a torto e a direito. Aplausos do PS.Mas há também uma coisa que o Governo faz. O Governo tem um sentido grande de humildade e não vem, nem eu, nem nenhum membro do Governo, a esta bancada dizer que está tudo bem. Não está nada tudo bem, Srs. Deputados. Não fomos nós que andámos pelos hospitais, há dois anos, em pleno período da crise, a ver doentes amontoados em macas e a dizer que os doentes estavam muito bem instalados."
        },
        "229": {
            "orador": "A Sr.ª Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Exatamente!"
        },
        "230": {
            "orador": "O Sr. Ministro da Saúde",
            "partido": "",
            "discurso": "Não, não dizemos isso, Sr. Deputado! Aplausos do PS.Dizemos que, infelizmente, ainda está muita coisa mal e temos, de facto, condições, vontade e determinação para que, até ao final da legislatura, seja incomparável o exercício destes quatro anos com os quatro anos de VV. Ex.as. Finalmente, para concluir, deixo uma nota sobre o terceiro d. Qual é o terceiro d, Sr.as e Srs. Deputados? É o desespero. É o desespero porque, passado um ano e meio, a estabilidade política persiste, os partidos entendem-se. Divergem naquilo em que têm de divergir mas convergem naquilo que é essencial. E é esta, talvez, a maior nota de desespero para quem convoca um membro do Governo e os Secretários de Estado para discutir políticas de saúde e discute lateralidades, não trazendo ao País uma única proposta que seja positiva, construtiva, de recuperação do Serviço Nacional de Saúde. Aplausos do PS.Protestos do PSD."
        },
        "231": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Termina, assim, esta interpelação ao Governo. Despedimo-nos dos membros do Governo aqui presentes. Vamos agora entrar no período regimental de votações. Antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer registo presencial, para que seja considerada a respetiva presença na reunião. Pausa. O quadro eletrónico regista 191 presenças, às quais se acrescentam cinco, dos Srs. Deputados Jorge Duarte Costa e José Moura Soeiro, do BE, João Soares, do PS; Feliciano Barreiras Duarte, do PSD, e Telmo Correia, do CDS-PP, perfazendo 196 Deputados, pelo que temos quórum para proceder às votações. Começamos com o voto n.º 339/XIII (2.ª) — De pesar pelo falecimento de Alípio de Freitas (BE, PS, Os Verdes e PAN), que vai ser lido pelo Sr. Secretário Moisés Ferreira."
        },
        "232": {
            "orador": "O Sr. Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «‘Homem de grande firmeza’ — assim o cantou Zeca Afonso. E assim era Alípio de Freitas. Nascido em Vinhais, em 1929, foi padre e foi jornalista, foi português e foi brasileiro e, mais que tudo, foi um lutador de toda uma vida pela liberdade e pela emancipação do povo pobre. Ordenado padre em 1952, escolheu viver com os mais pobres, primeiro com os camponeses da serra de Montesinho e depois num subúrbio de São Luís do Maranhão, associando-se aos mais excluídos na criação de uma paróquia, mas também de uma escola e de um posto médico. Com uma coragem invulgar, enfrentou as oligarquias fundiárias do Nordeste brasileiro defendendo, com risco da sua vida, os camponeses sem terra. Ajudou a fundar as Ligas Camponesas e foi ativista da luta pela terra. Essa ousadia valeu-lhe um primeiro sequestro por um grupo paramilitar e detenção durante mais de um mês à ordem do Exército. Com o golpe militar de 1964, e já na clandestinidade, criou o Partido Revolucionário dos Trabalhadores. Em maio de 1970 foi preso e sujeito a intensa tortura. O seu comportamento firme e altivo na prisão e na tortura tornou-se lendário. Recusou sempre prestar declarações e só a ampla campanha de solidariedade internacional de que foi alvo — em que se incluiu a canção que lhe dedicou Zeca Afonso, no álbum Com as Minhas Tamanquinhas, e diversas intervenções da diplomacia portuguesa — permitiu preservar a sua vida. Haveria de denunciar os seus torturadores no livro Resistir é preciso, publicado após a sua libertação em 1979. Após uma passagem por Moçambique, regressou a Portugal, tendo trabalhado na RTP até 1994. Foi coautor de vários programas e membro da respetiva Comissão de Trabalhadores.  39 Participou em vários movimentos sociais, nomeadamente o Tribunal Mundial sobre o Iraque e o Fórum Social Mundial. Foi também fundador do Bloco de Esquerda, em 1999, bem como de várias associações cívicas, como a Associação José Afonso e a Casa do Brasil de Lisboa. Embora tivesse perdido completamente a visão nos últimos anos, Alípio de Freitas continuava a ser uma presença constante, sempre guiado pela sua companheira, Guadalupe, em movimentos de solidariedade internacional ou de mobilização cívica. A Assembleia da República, reunida em sessão plenária, exprime o seu pesar pela morte de Alípio de Freitas e manifesta aos seus familiares e amigos a sua solidariedade.»"
        },
        "233": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP.Srs. Deputados, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio.Passamos ao voto n.º 338/XIII (2.ª) — De louvor pelo 30.º Aniversário do Programa Erasmus (PS e BE), que vai ser lido pela Sr.ª Secretária Idália Serrão."
        },
        "234": {
            "orador": "A Sr.ª Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «Criado a 13 de junho de 1987, o Programa Erasmus tornou-se indiscutivelmente num dos programas de maior sucesso da União Europeia. Ultrapassando de longe os objetivos originais, já conseguiu dar a 9 milhões de jovens a oportunidade de estudar e ganhar experiência de vida noutro país que não o da sua nascença e/ou origem. Atualmente, o Programa Erasmus+ vai proporcionar a participação de 4 milhões de europeus, de todas as idades, em programas semelhantes de estudo, de treino e de voluntariado. Ganhar experiência deste modo é provavelmente a forma mais inteligente de construir a cidadania europeia, particularmente numa Europa que em muitos locais parece querer impedir a mobilidade e a integração dos seus cidadãos e dos imigrantes que nos procuram. Nunca foram tantos milhares de milhões de euros tão bem utilizados na partilha de conhecimento e na construção de verdadeiras pontes de comunicação e diálogo entre os diferentes povos europeus. Juntamente com o programa de bolsas Marie Curie para investigadores, estes dois instrumentos continuam a ser, de longe, os que de forma mais eficaz ajudam a construir os laços de que a Europa tanto precisa para garantir um futuro de paz e sustentável. E não podiam ter escolhido melhores nomes para estes programas: Erasmus, por muitos considerado ‘o príncipe dos humanistas’, porque foi quem, no período sangrento da Reforma, mais trabalhou na defesa da tolerância religiosa; Marie Curie, porque como polaca de nascença e tendo escolhido fazer a sua vida em Paris, tendo sido a única mulher a receber dois prémios Nobel num mundo científico que na altura era dominado por homens, contribuiu de forma profunda para a alteração de paradigmas científicos que permearam todo o século XX. Assim, a Assembleia da República, reunida em Plenário, saúda a comemoração do 30.º Aniversário do Programa Erasmus, louvando os seus resultados e o impacto positivo no processo de integração europeia através do diálogo e da partilha de conhecimento construídos através da mobilidade de estudantes e docentes.»"
        },
        "235": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, de Os Verdes e do PAN e a abstenção do PCP."
        },
        "236": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "237": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "238": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para informar que o Grupo Parlamentar do PCP irá apresentar uma declaração de voto sobre esta última votação."
        },
        "239": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos votar o requerimento, apresentado pelo PCP, solicitando a baixa à Comissão de Trabalho e Segurança Social, sem votação, por um período de 60 dias, do projeto de lei n.º 137/XIII (1.ª) — Combate a precariedade laboral e reforça os direitos dos trabalhadores (PCP). Submetido à votação, foi aprovado por unanimidade.Segue-se a votação, na generalidade, o projeto de lei n.º 330/XIII (2.ª) — Altera o regime de trabalho temporário limitando a sua utilização e reforçando os direitos dos trabalhadores (décima segunda alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho) (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS.Vamos votar o requerimento, apresentado pelo PAN, solicitando a baixa à Comissão de Trabalho e Segurança Social, sem votação, por um período de 60 dias, do projeto de lei n.º 550/XIII (2.ª) — Altera o Código do Trabalho e o Código de Processo do Trabalho, introduzindo alterações no regime da presunção de contrato de trabalho e do contrato a termo certo resolutivo (PAN). Submetido à votação, foi aprovado por unanimidade.Passamos à votação, na generalidade, do projeto de lei n.º 554/XIII (2.ª) — Restringe o recurso ao trabalho temporário e combate o falso trabalho temporário (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN.Votamos agora o projeto de resolução n.º 924/XIII (2.ª) — Recomenda ao Governo a promoção de ações de informação sobre direitos laborais e o reforço da fiscalização no âmbito das relações de trabalho (PAN). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD.Vamos votar o projeto de resolução n.º 435/XIII (1.ª) — Uma estratégia integrada para a experimentação, investigação e inovação vitivinícola na Região Demarcada do Douro (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e do PAN, votos contra do PS, do PCP e de Os Verdes e a abstenção do BE."
        },
        "240": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "241": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "242": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para anunciar que o Grupo Parlamentar do PCP apresentará uma declaração de voto sobre esta votação."
        },
        "243": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado.  41 Temos agora para votação o projeto de resolução n.º 637/XIII (2.ª) — Estratégia para a investigação e inovação no setor agroalimentar (PSD), relativamente ao qual o PAN solicitou que os pontos 1 e 2 fossem votados separadamente. Vamos, pois, votar o ponto 1 deste projeto de resolução. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e abstenções do CDS-PP e do PAN.Votamos agora o ponto 2. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN, votos a favor do PSD e a abstenção do CDS-PP.Passamos à votação do projeto de resolução n.º 920/XIII (2.ª) — Investigação e inovação no setor da agroecologia (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP.Vamos votar o projeto de resolução n.º 922/XIII (2.ª) — Recomenda ao Governo o reforço dos laboratórios do Estado dos Ministérios da Agricultura e do Mar (PCP), relativamente ao qual o Partido Socialista solicitou que os pontos 1 e 2 fossem votados em conjunto e o ponto 3 em separado. Vamos, então, votar os pontos 1 e 2. Submetidos à votação, foram rejeitados, com votos contra do PSD e do CDS-PP, votos a favor BE, do PCP, de Os Verdes e do PAN e a abstenção do PS. Votamos agora o ponto 3. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Vamos proceder à votação do projeto de resolução n.º 923/XIII (2.ª) — Recomenda ao Governo o reforço dos serviços de apoio, acompanhamento e aconselhamento agrícola do Ministério da Agricultura (PCP). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e abstenções do PSD e do PS. Passamos à votação, na generalidade, do projeto de lei n.º 544/XIII (2.ª) — Oitava alteração à Lei da Nacionalidade, aprovada pela Lei n.º 31/87, de 3 de outubro, alterada pela Lei n.º 25/94, de 19 de agosto, pelo Decreto-Lei n.º 322-A/2001, de 14 de dezembro, e pelas Leis Orgânicas n.º 1/2004, de 15 de janeiro, n.º 2/2006, de 17 de abril, n.º 1/2013, de 29 de julho, n.º 8/2015, de 22 de junho, e n.º 9/2015, de 29 de julho (PS)."
        },
        "244": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "245": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "246": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, apercebi-me agora de que não deu entrada um requerimento do Grupo Parlamentar do PS, solicitando a baixa deste projeto de lei à 1.ª Comissão, sem votação, por um período de 60 dias, pelo que apresento agora um requerimento oral nesse sentido."
        },
        "247": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, peço que aguardem um momento.  Pausa. Informa-me o Sr. Secretário Duarte Pacheco de que há outros requerimentos para que projetos congéneres baixem à Comissão, mas por um período de 30 dias. Portanto, se o Partido Socialista alterar para um período igual, podemos votar os requerimentos em conjunto."
        },
        "248": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Com certeza, Sr. Presidente. O PS altera o requerimento para um período de 30 dias."
        },
        "249": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Assim sendo, vamos, então, votar, conjuntamente, os requerimentos apresentados pelos respetivos autores — tendo o Partido Socialista apresentado um requerimento oral —, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sem votação, por um período de 30 dias, relativos, respetivamente, aos projetos de lei n.os 544/XIII (2.ª) — Oitava alteração à Lei da Nacionalidade, aprovada pela Lei n.º 31/87, de 3 de outubro, alterada pela Lei n.º 25/94, de 19 de agosto, pelo Decreto-Lei n.º 322-A/2001, de 14 de dezembro, e pelas Leis Orgânicas n.º 1/2004, de 15 de janeiro, n.º 2/2006, de 17 de abril, n.º 1/2013, de 29 de julho, n.º 8/2015, de 22 de junho, e n.º 9/2015, de 29 de julho (PS), 428/XIII (2.ª) — Nona alteração à Lei n.º 37/81, de 3 de outubro (Lei da Nacionalidade) (PCP) e 548/XIII (2.ª) — Altera a Lei da Nacionalidade (PAN). Submetidos à votação, foram aprovados por unanimidade.Passamos à votação, na generalidade, do projeto de lei n.º 477/XIII (2.ª) — Aprova o controlo público da atividade de gestão técnica do Sistema Elétrico Nacional mediante a sua separação da atividade de exploração da rede nacional de eletricidade (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN."
        },
        "250": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "251": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "252": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para anunciar que o PCP entregará uma declaração de voto relativamente a esta última votação."
        },
        "253": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Votamos agora, na generalidade, o projeto de lei n.º 482/XIII (2.ª) — Consagra a livre opção dos consumidores domésticos de eletricidade pelo regime de tarifas reguladas, procedendo à segunda alteração ao Decreto-Lei n.º 75/2012, de 26 de janeiro (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP.Este diploma baixa à 6.ª Comissão."
        },
        "254": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O PSD vota sempre contra!"
        },
        "255": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Passamos à votação, na generalidade, do projeto de lei n.º 545/XIII (2.ª) — Determina a eliminação dos custos para a manutenção do equilíbrio contratual (CMEC) e dos contratos de aquisição de energia (CAE) com a EDP e outras empresas do setor electroprodutor (PCP).  43 Submetido à votação, foi rejeitado, com votos contra do PSD e do PS e votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN."
        },
        "256": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "O PSD votou um bocado envergonhado!"
        },
        "257": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o requerimento, apresentado pelo PCP, solicitando a baixa à Comissão de Economia, Inovação e Obras Públicas, sem votação, por um período de 60 dias, do projeto de resolução n.º 780/XIII (2.ª) — Pela eliminação do sobrecusto do investimento nas redes de energia e pelo controlo público da Central de Despacho da REN (PCP). Submetido à votação, foi aprovado por unanimidade.Votamos agora o projeto de resolução n.º 925/XIII (2.ª) — Recomenda a eliminação das rendas excessivas nos chamados custos de manutenção do equilíbrio contratual (BE) (o texto inicial foi substituído a pedido do autor). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD.Passamos à votação do projeto de resolução n.º 926/XIII (2.ª) — Recomenda ao Governo que o montante que vier a ser determinado no ajustamento final dos custos para manutenção do equilíbrio contratual reverta para abatimento às tarifas de eletricidade do ano 2018 e seguintes (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.Temos agora para votação o projeto de resolução n.º 860/XIII (2.ª) — Recomenda ao Governo que promova medidas de prevenção e combate ao cyberbullying e ao cibercrime (CDS-PP), relativamente ao qual o Partido Socialista solicitou que a alínea a) fosse votada separadamente das restantes, que serão votadas em conjunto. Começamos, pois, por votar a alínea a) deste projeto de resolução. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP e do PAN e votos contra do BE, do PCP e de Os Verdes.Votamos agora as alíneas b) a g). Submetidas à votação, foram rejeitadas, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN.Passamos à votação, na generalidade, do projeto de lei n.º 546/XIII (2.ª) — Cria os gabinetes pedagógicos de integração escolar (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN.Vamos votar o projeto de resolução n.º 921/XIII (2.ª) — Prevenção e combate do cyberbullying (Os Verdes). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN.Votamos agora, na generalidade, o projeto de lei n.º 382/XIII (2.ª) — Elimina a redução de 10% ao montante do subsídio de desemprego após 180 dias de concessão (BE).  Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "258": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Foi o PS que chumbou o projeto de lei?"
        },
        "259": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "O PSD é que não o aprovou!"
        },
        "260": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Vamos votar, na generalidade, o projeto de lei n.º 398/XIII (2.ª) — Revoga o corte de 10% do montante do subsídio de desemprego após 180 dias da sua concessão (segunda alteração ao Decreto-Lei n.º 220/2006, de 3 de novembro) (PCP). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "261": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Foi o PS que chumbou este projeto também? Andam a brincar com isto!"
        },
        "262": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Quando o PCP tiver os 89 Deputados que o PSD tem, nós conversamos!"
        },
        "263": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Passamos à votação final global do texto final, apresentado pela Comissão de Defesa Nacional, relativo ao projeto de lei n.º 366/XIII (2.ª) — Procede à primeira alteração da Lei n.º 68/2014, de 29 de agosto, que aprovou o regime jurídico aplicável ao nadador-salvador em todo o território nacional, no que respeita à supervisão de atividades em piscinas de uso público (PS). Submetido à votação, foi aprovado por unanimidade.Srs. Deputados, temos ainda para votar três pareceres da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, dos quais o Sr. Secretário Duarte Pacheco vai dar conta."
        },
        "264": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, a solicitação da Inspeção-Geral Diplomática e Consular do Ministério dos Negócios Estrangeiros — Processo Disciplinar n.º 5/2016, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias emitiu parecer no sentido de autorizar os Deputados José Cesário (PSD), Maria Luís Albuquerque (PSD) e Paulo Pisco (PS) a intervirem no processo, no âmbito do auto em referência."
        },
        "265": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o parecer que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade.Srs. Deputados, chegámos ao fim dos trabalhos. A próxima reunião plenária realizar-se-á no dia 21, com início às 15 horas, e a ordem do dia terá como ponto único a interpelação ao Governo n.º 12/XIII (2.ª) — Em defesa dos serviços públicos de educação e saúde, solicitada pelo Grupo Parlamentar do Bloco de Esquerda. A todas as Sr.as Deputadas e a todos os Srs. Deputados agradeço a colaboração prestada nesta sessão e desejo a continuação de uma boa tarde. Está encerrada a sessão. Eram 17 horas e 45 minutos.———  45 Declaração de voto enviada à Mesa, para publicação Relativa ao projeto de lei n.º 477/XIII (2.ª): No debate sobre as redes energéticas nacionais em geral, e sobre a empresa REN em particular, o PCP coloca como questão central e incontornável o regresso ao controlo público deste setor estratégico para a economia e a soberania do País. É isso mesmo que se coloca em destaque no preâmbulo do projeto de resolução n.º 780/XIII (2.ª), do PCP, bem como nas suas diversas intervenções, quer na discussão desta iniciativa legislativa quer nas muitas discussões sobre o setor que se têm realizado na Assembleia da República. Sobre a temática concreta da iniciativa em apreciação, a proposta do Grupo Parlamentar do PCP é no sentido do estudo do processo técnico e legislativo para a recuperação da função eminentemente pública do Despacho da REN para uma entidade pública, não esquecendo que a REN desempenha ainda a função eminentemente pública e estratégica de central de despacho da carga elétrica na rede de transporte — gestão do acesso e transporte da energia elétrica a partir dos centros produtores, a circular na rede de transporte. Mais uma vez, sublinha-se que tal abordagem se coloca sem prejuízo da consideração fundamental da gestão pública de toda a rede e de toda a empresa. Como o PCP tem afirmado, é uma evidência que a única solução satisfatória para a equação e a recuperação para a esfera pública da função da central de despacho da REN é o controlo público integral da REN e da EDP Distribuição. Isto é a recuperação da titularidade pública destas empresas. E é este objetivo que o PCP há muito coloca na agenda política. O voto favorável do PCP no projeto de lei em apreço deve, assim, ser tido em conta no quadro desta posição e proposta que se reafirma com toda a sua justeza e atualidade. O Deputado do PCP, Bruno Dias.——— Nota: As declarações de voto anunciadas pelos Deputados do PCP Ana Mesquita e João Ramos não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}