{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "034",
    "data": "2016-02-04",
    "num_páginas": "37",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, Sr.  e Srs. Funcionários, Sr.  e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 7 minutos. Solicito aos Srs. Agentes da autoridade que abram as galerias. Antes de iniciarmos a ordem do dia, dou a palavra à Sr.ª Secretária Emília Santos para proceder à leitura do expediente.  as"
        },
        "1": {
            "orador": "A Sr.ª Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, deram na entrada, e foram osadmitidas, as seguintes iniciativas legislativas: projetos de lei n.  124/XIII (1.ª) — Regime Jurídico da Partilha osde Dados Informáticos (PCP), que baixa à 12.ª Comissão; e projetos de resolução n.  131/XIII (1.ª) — Recomenda ao Governo a comparticipação, pelo escalão A, dos cremes e vestes compressivas para pessoas queimadas, quando devidamente prescritos pelo médico assistente ou das especialidades de dermatologia ou cirurgia estética (CDS-PP), que baixa à 9.ª Comissão, 132/XIII (1.ª) — Pela suspensão imediata dos processos de concessão, exploração e extração de petróleo e gás no Algarve (BE), que baixa à 6.ª Comissão, 133/XIII (1.ª) — Recomenda ao Governo a proibição da exploração e extração de gases e óleos de xisto (BE), que baixa à 6.ª Comissão, 134/XIII (1.ª) — Recomenda a reintrodução da fiscalização da qualidade do ar interior, com a correspondente pesquisa da presença de colónias de Legionella, tal como previsto no Decreto-Lei n.º 79/2006, de 4 de abril (BE), que baixa à 11.ª Comissão, 135/XIII (1.ª) — Recomenda ao Governo a suspensão do novo Regulamento da Caixa de Previdência dos Advogados e Solicitadores e sua posterior revogação, repristinando-se o regime anterior (BE), que baixa à 1.ª Comissão, 136/XIII (1.ª) — Recomenda ao Governo que tome as medidas necessárias para resolver o passivo ambiental das antigas minas de São Pedro da Cova, em Gondomar, e identifique cada um dos intervenientes na cadeia decisória e de fiscalização na deposição dos resíduos tóxicos, com vista ao apuramento de responsabilidades financeiras e criminais, bem como diligenciar no sentido de eventual ressarcimento de quantias indevidamente pagas (CDS-PP), e 137/XIII (1.ª) — Recomenda ao Governo a construção da Escola Secundária na Quinta do Conde, concelho de Sesimbra, distrito de Setúbal (CDS-PP), que baixa à 8.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos entrar na ordem do dia, sendo que o primeiro ponto consiste os na discussão conjunta dos projetos de resolução n. 73/XIII (1.ª) — Visa a criação de um conjunto de apoios financeiros nacionais e comunitários, incentivos fiscais e no âmbito da segurança social aos produtores de alheiras (PSD), 118/XIII (1.ª) — Recomenda ao Governo que dinamize as medidas necessárias para a promoção e valorização da alheira (PS), 120/XIII (1.ª) — Defender e promover a produção da alheira (PCP) e 127/XIII (1.ª) — Recomenda ao Governo a proteção e promoção da alheira como ex-líbris da gastronomia transmontana (BE). Para apresentar o projeto de resolução do PSD, tem a palavra o Sr. Deputado José Silvano.  as"
        },
        "3": {
            "orador": "O Sr. JoséSilvano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Este projeto de resolução tem como objetivo fazer face a uma situação extraordinária que ocorreu em setembro de 2015 e que afetou fortemente os produtores de alheiras. E para situações extraordinárias devem ser encontradas soluções extraordinárias."
        },
        "4": {
            "orador": "O Sr. AdãoSilva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "O Sr. JoséSilvano",
            "partido": "PSD",
            "discurso": "Se houvesse dúvidas sobre a importância destas medidas e da sua imprescindibilidade, bastava verificar a posterior apresentação dos projetos de resolução sobre a mesma matéria pelo Partido Socialista, Bloco de Esquerda e Partido Comunista Português, podendo-se, assim, afirmar que se está perante um problema que exige uma solução urgente e que é reconhecida por todos."
        },
        "6": {
            "orador": "O Sr. AdãoSilva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "O Sr. JoséSilvano",
            "partido": "PSD",
            "discurso": "Numa única situação muito episódica, que os serviços públicos responsáveis pela segurança e qualidade alimentar e também pela saúde pública prontamente circunscreveram, a alheira foi posta em causa junto do grande público consumidor. Com notícias alarmistas e mal explicadas, criou-se junto do consumidor a suspeição, que retraiu o consumo. Os efeitos deste alarmismo mediático, desproporcionado e imerecido, não se fizeram esperar: as vendas caíram a pique nos meses subsequentes, a produção reduziu-se, em alguns acasos em 80%, e muita produção acumulada foi destruída por razões de escrupulosa segurança. Ficaram em dúvida investimentos modernizadores que contribuíram para o aumento da diversificação da produção. Do ponto de vista do emprego, muitos postos de trabalho permanentes ficaram em causa, para além de centenas de postos de trabalho sazonais. Convém recordar que para a produção de alheira há cerca de duas centenas de empresas espalhadas por toda a região transmontana que geram mais de 1000 postos de trabalho diretos e um número ainda mais vasto de postos de trabalho indiretos e que o valor bruto anual desta produção representa mais de 100 milhões de euros na região, e só no concelho de Mirandela atinge mais de 30 milhões. Felizmente, graças ao trabalho desenvolvido pelas autarquias, pelas associações do sector e pelos produtores — que hoje só não estão aqui representados em virtude de um motivo de força maior, que levou ao cancelamento da degustação que estava prevista para hoje ao fim da tarde, e por isso peço desculpa por este cancelamento — a situação está lentamente a mudar e a confiança do consumidor está lentamente a regressar."
        },
        "8": {
            "orador": "O Sr. AdãoSilva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "O Sr. JoséSilvano",
            "partido": "PSD",
            "discurso": "Esta é, no entanto, uma tendência que tem de ser reforçada e revigorada. Os transmontanos só pedem alguma coisa quando necessitam verdadeiramente dela ou quando consideram isso um ato de justiça. Assim, o Grupo Parlamentar do PSD recomenda ao Governo: que seja constituída uma linha de crédito no valor de 30 milhões de euros a disponibilizar durante os anos de 2016 e 2017, visando responder às dificuldades de tesouraria das empresas, apoiar a concretização dos investimentos em curso e manter os postos de trabalho; que, durante os anos de 2016 e 2017, se reduza o IVA destes produtos para 6%; que, durante os anos de 2016 e 2017, se reduza a taxa social única para 20,75% em todos os postos de trabalho mantidos e a criar; que se proceda à abertura de «um aviso dedicado», no âmbito do Portugal 2020, para campanhas de comunicação destinadas à reposição da confiança dos consumidores, à capacitação do tecido empresarial ao nível do marketing e da internacionalização; que sejam majorados em 20% dos investimentos de expansão, reabilitação e modernização já candidatados e a candidatar ao Portugal 2020. Termino como comecei: para situações extraordinárias, soluções extraordinárias. Aplausos do PSD e do CDS-PP."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PS, tem a palavra o Sr. Deputado Hugo Costa.  as"
        },
        "11": {
            "orador": "O Sr. Hugo Costa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Em primeira instância, sendo este um tema que diz muito ao distrito de Bragança, informo que a Deputada Júlia Rodrigues, por motivo de acidente, não pode estar hoje presente e, por isso, serei eu a fazer a intervenção em nome do Grupo Parlamentar do Partido Socialista. A gastronomia é central como ponto de promoção do turismo e uma importante marca nacional não fosse o turismo representar cerca de 50% de exportações de serviços. E o Partido Socialista não esquece a defesa da gastronomia como ponto central para o turismo. O Grupo Parlamentar do Partido Socialista defende e defenderá os produtos tradicionais, como é o caso do produto tradicional da alheira, tema que está a ser aqui discutido, e por isso decidiu apresentar um projeto de resolução sobre esta matéria.  5 A alheira é um produto de qualidade reconhecida e muito apreciado, com certificado de qualidade e com uma grande procura turística, nomeadamente nos concelhos transmontanos de Mirandela. Contudo, como muitos sabem, uma crise de confiança abalou o consumo deste produto. Um problema isolado, cuja marca, ainda por cima, usava de forma, talvez abusiva, o nome de uma região, colocou em causa a confiança dos consumidores. É importante retomarmos esta confiança e podem contar com o Grupo Parlamentar do Partido Socialista para defender essa retoma. A defesa da economia local e dos postos de trabalho são essenciais. Contudo, não podemos deixar de registar, compreendendo também a oportunidade do projeto de resolução apresentado pelo PSD, a demagogia de algumas das suas propostas, que apresentam alguns erros técnicos, nomeadamente a possibilidade de se ir a fundos comunitários apenas para aquela questão. É o mesmo PSD e CDS que subiu o IVA da restauração que agora vem propor para a alheira um IVA muito baixo. Não é possível, Srs. Deputados! Também não deixa de ser curioso que o anterior Governo tenha destruído, ao não ter arrancado com o Portugal 2020, muita economia local. Portugal 2020 não arrancou enquanto o PSD esteve no Governo. Não arrancou! Teve praticamente execução zero! E agora são vários milhões de euros apenas para este produto, esquecendo que existem contratos negociados a nível europeu e um acordo de parceria. Contudo, o Partido Socialista junta-se a esta luta. Defenderá, obviamente, estes produtores e esta indústria."
        },
        "12": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Não parece!"
        },
        "13": {
            "orador": "O Sr. Hugo Costa",
            "partido": "PS",
            "discurso": "O Partido Socialista, ao criar uma Unidade de Missão para a Valorização do Interior, através do seu Governo, defende o interior, nomeadamente o interior transmontano. Os produtores podem contar com o Partido Socialista na defesa intransigente da qualidade dos seus produtos e da sua promoção e podem continuar a contar connosco para a defesa da produção nacional deste produto, como de todos os outros produtos. Aplausos do PS."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PCP, tem a palavra o Sr. Deputado Jorge Machado."
        },
        "15": {
            "orador": "O Sr. JorgeMachado",
            "partido": "PCP",
            "discurso": "Sr. Presidente e Srs. Deputados: Antes de abordar as iniciativas em discussão, quero, em nome do Grupo Parlamentar do Partido Comunista Português, manifestar o nosso sentido de pesar pelo falecimento de um dirigente da Associação Comercial e Industrial de Mirandela, cuja presença aqui estava prevista e que, infelizmente, não se verifica. Em segundo lugar, queremos saudar, neste momento difícil, todos os produtores de alheiras e de outros produtos regionais, nomeadamente do distrito de Bragança, que enfrentam sérias dificuldades e persistem em contribuir para o desenvolvimento regional e nacional. Sr. Presidente e Srs. Deputados, o PCP não partilha a visão idílica apresentada no projeto de resolução do PSD. Para o PSD tudo era um mundo cor-de-rosa até que surgiu uma notícia sobre um caso de botulismo que pôs tudo em causa. Não ignoramos que o caso de botulismo tenha criado dificuldades — aliás, abordámos esse mesmo problema no nosso projeto de resolução —, mas também não ignoramos que muitas das dificuldades criadas aos produtores resultaram de opções políticas do PSD e do CDS. O PSD e o CDS insistiram num caminho de introdução de portagens. O PSD e o CDS-PP eliminaram as bonificações em sede de IRS para as empresas instaladas no interior."
        },
        "16": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "17": {
            "orador": "O Sr. JorgeMachado",
            "partido": "PCP",
            "discurso": "O PSD e o CDS encerraram centenas e centenas de serviços públicos, contribuindo, assim, para a desertificação e despovoamento da região.  Sr. Presidente e Srs. Deputados, nós, PCP, não esquecemos que foram o PSD e o CDS-PP que, apesar de sucessivos alertas do PCP, aumentaram o IVA de 13% para 23%, causando sérias dificuldades e prejuízos aos produtores. Assim, PSD e CDS são responsáveis pela grave situação que hoje vivem os produtores e importa denunciar que, enquanto estavam no Governo, não se lembraram de cumprir nenhuma das resoluções ou recomendações que agora propõem. Por muito que tentem limpar a memória dos transmontanos, não deixaremos de denunciar e recordar todas as responsabilidades que PSD e CDS-PP tiveram no afundamento do nosso País. Das propostas apresentadas pelo PSD, há uma que merece a nossa frontal crítica: a redução da taxa social única para os produtores de alheiras. Mais uma vez, PSD usa o dinheiro da segurança social, o dinheiro dos trabalhadores, para corrigir ou mitigar as asneiras que fizeram. Este não é, nem pode ser, o nosso caminho. Sr. Presidente e Srs. Deputados, o PCP, em coerência com o que fez no passado, propõe, no projeto de resolução que hoje se discute, que o Governo tome um conjunto de medidas para atender aos problemas dos produtores de alheiras de Trás-os-Montes. Ou seja, propõe medidas que passam por: uma redução do IVA para 13% para todos os enchidos, como acontece com outras carnes transformadas; pelo acesso ao crédito e apoios para uma campanha de comunicação e publicidade para recuperar a confiança dos consumidores; no âmbito da aplicação dos fundos comunitários, serem discriminados positivamente os apoios à instalação e modernização de micro, pequenas e médias empresas em Trás-os-Montes e Alto Douro, bem como nas restantes regiões do interior do País. Por fim, é preciso que se tomem medidas urgentes — e esta é uma recomendação que fazemos — para que as entidades públicas que regulam as marcas de origem geográfica protegida analisem o caso e tomem medidas que impeçam a contaminação de um caso isolado para os restantes produtores. Com este projeto de resolução, o PCP apresenta um conjunto de medidas que permitem valorizar e fazer crescer este importante ramo de atividade que assume, em Trás-os-Montes, uma dimensão económica e social muito significativa. Aplausos do PCP."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Matias.  as"
        },
        "19": {
            "orador": "O Sr. Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Os produtos agroalimentares tradicionais, normalmente confecionados em pequena escala, em unidades de produção familiares, são portadores de conteúdos simbólicos e afetivos, associados à ruralidade, à natureza, à terra e a um desejo de pertença a uma região. E são muitas vezes também produtos de prestígio e de orgulho nacional. Um produto agroalimentar tradicional é mais do que um simples alimento. Os símbolos e valores que tais produtos transportam constituem, em si, uma riqueza com características incomparáveis. Por outro lado, é bom salientar a importância da produção familiar enquanto criadora e distribuidora de uma grande variedade de produtos regionais. Tal como os produtos, também este tipo de produção deverá ser protegida e incentivada pelas políticas públicas. Historicamente, os pequenos produtores sempre tiveram poucas alternativas para a comercialização da sua produção, sendo muitas vezes obrigados a produzir o que os modelos uniformistas lhes exigiam. A certificação e a produção de produtos tradicionais, de produção ou de confeção em pequenas unidades familiares, apresentam-se como uma das soluções para este problema antigo. Portugal possui uma imensa diversidade de produtos tradicionais, que constituem um valiosíssimo património que emergiu do engenho do povo de cada uma das regiões portuguesas, ligados às especificidades e características de cada um dos locais de proveniência e que lhes conferem uma identidade única e genuína. De entre estes produtos tradicionais a alheira é, desde longa data, considerada como um ex-líbris da região transmontana e nacional. Este produto, tipicamente português, resulta do apuramento de seculares práticas tradicionais, passadas de geração em geração, que importa preservar. Ao seu valor gastronómico estão, também, associadas vivências e memórias das comunidades transmontanas em marcantes dimensões sociais e culturais.  7 Naturalmente, a singularidade e elevada qualidade do produto, acabou por torná-lo um atrativo turístico para a região, fazendo crescer a dimensão económica da sua produção. Com o passar dos tempos, houve transformações nos métodos e, hoje em dia, é produzido em modernas unidades industriais a par de explorações tradicionais. A dimensão turística da produção e consumo de alheiras só vem acentuar a sua relevante dimensão económica, desta fileira para a região transmontana e para o País. Representa hoje um elevado volume de faturação, assegurando várias centenas de postos de trabalho e os rendimentos de muitas famílias. O surgimento de alguns problemas sanitários, episódicos, prontamente ultrapassados e num número extremamente restrito de unidades de produção causou alarme temporário e retração dos mercados. Neste contexto, importa salientar a generalizada qualidade das alheiras e ainda sublinhar a necessidade de salientar esta fileira como expressão da enorme riqueza gastronómica portuguesa e como um relevante sector de atividade económica. asSr. Presidente e Sr.  e Srs. Deputados, tendo em vista a proteção e desenvolvimento deste produto, é necessário que os poderes públicos e privados adotem medidas que se considerem necessárias para assegurarem permanentes padrões de qualidade na produção. Além disto, é preciso, também, que se prossiga o trabalho de esclarecimento do mercado acerca das totais garantias que a alheira oferece e desenvolver juntos dos operadores turísticos um trabalho na sua promoção, como um valioso ex-líbris gastronómico da região de Trás-os-Montes. Aplausos do BE."
        },
        "20": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Patrícia Oliveira.  as"
        },
        "21": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Começo por saudar os produtores de alheira e de todos os produtos tradicionais, felicitando-os pela sua resiliência e capacidade de inovação que têm demonstrado ao longo dos anos, e também por lamentar os motivos pelos quais hoje os produtores não podem estar aqui presentes. Há quatro meses, um episódio pontual provocou uma enorme retração do consumo de enchidos tradicionais da região transmontana, com sérias consequências na economia do sector. Foi graças à pronta atuação da administração que a opinião pública foi tranquilizada e, hoje, o sector está a recuperar e normalizado, como os próprios agentes reconhecem e assim o afirmaram no passado fim de semana, na Feira da Alheira de Mirandela. O reconhecimento da alheira de Mirandela como indicação geográfica protegida pela União Europeia, no início deste ano, será certamente mais um passo importante para afirmar não só este produto, mas também todo o sector do fumeiro tradicional português. Este e outros produtos tradicionais representam um enorme potencial de desenvolvimento económico do País e de dinamização de todo o mundo rural e constituem um elemento agregador dos interesses dos vários sectores em torno da fileira agroalimentar nacional, da produção à restauração, do comércio ao turismo, da educação à cultura. O anterior Governo PSD/CDS deixou bem clara a aposta que fez no sector agroalimentar, como motor do crescimento económico, ao contrário do que aqui foi hoje afirmado pelo PS. E nessa aposta que fez não esqueceu, nem menorizou, os produtos tradicionais. Foi o anterior Governo, Sr. Presidente e Srs. Deputados, que criou um conjunto de medidas de simplificação legislativa que vieram facilitar a vida aos pequenos produtores e que favorecem a produção local e a venda em circuitos locais."
        },
        "22": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Se fizerem às alheiras o que fizeram às pensões, estamos bem tramados!"
        },
        "23": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Ao contrário do que os partidos da esquerda gostam de fazer passar e do que ainda ontem aqui foi, mais uma vez, referido pelo Deputado João Paulo Correia, do PS, o CDS não é partido dos agricultores só quando está na oposição. O CDS é o partido que defende a economia nacional e o mundo rural."
        },
        "24": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "25": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "O CDS é o partido que defende os agricultores e as pequenas e médias empresas. O CDS é o partido que defende quem cria emprego e quem contribui para a ocupação do território. O CDS é o partido que procura resolver problemas concretos de pessoas reais. Protestos do Deputado do PCP João Oliveira. E por isso, Sr. Presidente e Srs. Deputados, todas as iniciativas, sejam elas públicas ou privadas, que venham contribuir para afirmar o papel dos produtos tradicionais na economia nacional, para a dinamização dos territórios rurais e a promoção do emprego serão bem acolhidas por esta bancada."
        },
        "26": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem! Aplausos do CDS-PP e do PSD."
        },
        "27": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vejo que as divergências também atravessam o Plenário em matéria de alheiras. Risos. Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.  as"
        },
        "28": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Temos hoje, para discussão, quatro iniciativas legislativas, quatro projetos de resolução com um objetivo comum: criar mecanismos de promoção, apoio, valorização e defesa da produção da alheira. E, nesta discussão, Os Verdes começam por referir que a alheira, devido à sua qualidade e ao contributo para a alta cozinha, acabou por se transformar numa referência ao nível da nossa gastronomia."
        },
        "29": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "30": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Um produto inicialmente muito apreciado na região de Trás-os-Montes, mas que, dada a sua qualidade, rapidamente inundou os lares e as mesas de todo o País, sendo hoje apreciado em todos os continentes. A produção do fumeiro e, sobretudo, da alheira, representa uma atividade importante nas economias locais de toda a região de Trás-os-Montes, tanto no que diz respeito à produção industrial, como à produção artesanal, porque, de facto, apesar das várias formas de confeção e conservação que a alheira foi conhecendo ao longo do tempo, a sua produção artesanal continua com algum vigor e a ter muita importância para o autoconsumo de muitas famílias, reafirmando assim a sua identidade cultural e gastronómica. Por outro lado, o desenvolvimento da produção industrial em nada tem prejudicado o seu sabor original, não só porque no seu fabrico se repescam os saberes tradicionais, mas, também, porque são utilizados produtos regionais para a sua confeção. Ou seja, ao longo dos séculos se alguma coisa mudou foi apenas a motivação da sua confeção. Se, originalmente, a confeção das alheiras estava associada a uma forma de evitar perseguições, atualmente a alheira é confecionada por ser um produto com um sabor único apreciado em todo o mundo. Hoje, esta atividade envolve milhares de postos de trabalho diretos e indiretos, na região de Trás-os-Montes. São cerca de duas centenas de unidades industriais espalhadas pelos vários concelhos dos distritos de Bragança e de Vila Real, o que mostra bem o elevado impacto no emprego e na sustentabilidade económica das famílias, numa região onde a indústria, no geral, escasseia. Sucede que recentemente algumas notícias alarmistas, eu diria, até pouco claras, viriam a criar uma certa desconfiança nos consumidores, o que torna ainda mais oportuna esta discussão, que hoje fazemos. Estamos em crer que é importante para os consumidores confiarem no elevado grau de certificação deste produto alimentar, assim como na intensa fiscalização feita nas várias fases do processo de produção, conservação e  9 comercialização e que garantem a segurança necessária ao seu consumo, porque, de facto, a segurança alimentar é o ingrediente mais importante na escolha do consumidor. Portanto, acompanhamos assim, no geral, os autores das várias iniciativas legislativas que, a nosso ver, comportam propostas que, grande parte delas, podem representar um importante instrumento para defender, valorizar e apoiar a produção da alheira na região de Trás-os-Montes, não esquecendo, também, a importância desta atividade económica para a sobrevivência do mundo rural e o combate à desertificação de uma zona como é Trás-Os-Montes. Aplausos de Os Verdes, do PCP e do Deputado do PSD Hugo Lopes Soares."
        },
        "31": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva.  as"
        },
        "32": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente e Sr.  e Srs. Deputados, no seguimento da redução do consumo de carnes processadas pelos portugueses, e bem, foi agendado para hoje, Dia Mundial de Luta Contra o Cancro, a discussão de iniciativas que visam atribuir benefícios financeiros, ficais e institucionais à produção e ao consumo de um enchido: uma carne processada. A Agência Internacional de Investigação do Cancro, organismo da Organização Mundial de Saúde, publicou um estudo, em outubro de 2015, oficializando dados que a ciência tem vindo a reunir ao longo de vários anos. A carne processada foi considerada como Grupo 1, carcinogénico para consumo humano, categoria usada quando existem provas convincentes e inequívocas de que este agente provoca cancro, especialmente do colo retal e do aparelho digestivo. Que fique claro: estamos inseridos numa economia de mercado, de livre iniciativa e cada produtor licenciado é livre de produzir carnes processadas. Vivemos em democracia e cada cidadão é livre de decidir a sua dieta e os seus consumos. Aquilo de que o PAN discorda e a que se opõe, é que se apliquem dinheiros públicos para financiar e promover o consumo e a produção de produtos alimentares categorizados como carcinogénicos."
        },
        "33": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "34": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Vou terminar, Sr. Presidente. Enquanto entidade legisladora, a Assembleia da República deve ser o baluarte primeiro da defesa dos superiores interesses dos cidadãos, zelando pela sua saúde e por hábitos de vida saudáveis, pelo desagravamento do quadro patológico nacional e pela consequente sustentabilidade do Serviço Nacional de Saúde."
        },
        "35": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado José Silvano."
        },
        "36": {
            "orador": "O Sr. José Silvano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, permita-me que, nesta última intervenção, dê, de facto, uma resposta rápida ao Sr. Deputado do PAM André Silva, dizendo que a alheira não está nesse tipo de carne processada."
        },
        "37": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Está, está!"
        },
        "38": {
            "orador": "O Sr. José Silvano",
            "partido": "PSD",
            "discurso": "Não está porque a alheira tem como ingredientes o azeite, o pão e tem, essencialmente, a carne branca. Mas digo-lhe ainda uma outra coisa, também simples: a alheira tem alguns ingredientes secretos,… Risos do PSD. … que faz com que seja mais apreciada, só que são tão secretos que não posso dizer-lhe quais são! Aplausos do PSD."
        },
        "39": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É pena, porque, a partir deste debate, poderíamos fazer um tratado sobre a alheira, mas, assim, não será possível. Risos."
        },
        "40": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "41": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "42": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, para uma interpelação à Mesa."
        },
        "43": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma interpelação à Mesa?"
        },
        "44": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sim, Sr. Presidente, é só para dizer ao Sr. Deputado que o nome do partido que represento não é PAM mas PAN, P-A-N.  os"
        },
        "45": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, concluído o debate dos projetos de resolução n.  73, 118, 120 e 127/XIII (1.ª), passamos ao segundo ponto da nossa ordem do dia, que consiste na discussão conjunta e na osgeneralidade dos projetos de lei n.  110/XIII (1.ª) — Promove a constituição de uma comissão administrativa para regularização das dívidas da extinta Casa do Douro e da situação dos seus trabalhadores (PS), 57/XIII (1.ª) — Altera o Decreto-lei n.º 152/2014, de 15 de outubro, relativo à Casa do Douro (PCP), e 121/XIII (1.ª) — Regula o património da Casa do Douro (BE). Para apresentar o projeto de lei do PS, tem a palavra o Sr. Deputado Ascenso Simões.  as"
        },
        "46": {
            "orador": "O Sr. Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Uma saudação especial para as asSr.  e Srs. Deputados, por ser a segunda vez que debatemos os assuntos da Região Demarcada do Douro. Quero saudar os lavradores viticultores do Douro que hoje estão a assistir a este nosso debate e dizer-lhes que estamos sempre do seu lado para defender a nossa região. Sr. Presidente, Srs. Deputados: O Partido Socialista apresenta hoje uma iniciativa legislativa que não se extingue neste debate, nem nesta sessão. Trata-se de uma iniciativa que visa, em primeiro lugar, abrir um debate na Comissão para que possamos resolver vários problemas que a região do Douro e a Casa do Douro têm. O primeiro problema prende-se com a decisão dos tribunais para resolver a situação das dívidas da Casa do Douro. É importante que o Parlamento corrija uma decisão anterior e encontre a formulação adequada para que possamos rapidamente resolver as dívidas da Casa do Douro. Mas o problema não se extingue aqui, porque há ainda a circunstância de termos de reerguer a Casa do Douro, enquanto instituição de inscrição obrigatória do direito público. E porquê? Porque só uma Casa do Douro de inscrição obrigatória de direito público pode garantir a perenidade do benefício e a sustentabilidade da região, principalmente a sustentabilidade da região como Património da Humanidade. Por isso, apelamos a todos os partidos desta Câmara para que, independentemente de terem ou não apresentado iniciativas legislativas, possam reunir-se connosco no sentido de encontrarmos uma solução definitiva, partindo do princípio de que todos estamos de boa-fé e de que o Douro, região do País que há mais de 200 anos promove um produto único, encontrará neste Parlamento uma solução definitiva. Estamos portanto, Sr. Presidente e Srs. Deputados, em condições de trabalhar na Comissão com todos os partidos para encontrarmos uma solução final e esperamos de todos um compromisso nesse sentido. Muito obrigado, Sr. Presidente, e espero que também o Sr. Presidente nos possa patrocinar o encontro de uma solução nesta Legislatura. Aplausos do PS.  11"
        },
        "47": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Ascenso Simões, faremos o que pudermos e não mais, nem menos, do que isso. Para uma intervenção, tem a palavra o Sr. Deputado João Ramos."
        },
        "48": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Saúdo todos os que nunca deixaram de lutar em defesa da Casa do Douro."
        },
        "49": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "50": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "O anterior Governo do PSD/CDS empenhou-se em destruir a representação da produção vitivinícola no Douro para abrir espaço e deixar mãos livres à comercialização, nomeadamente às grandes casas exportadoras. A comercialização e a produção têm interesses antagónicos e a Casa do Douro surgiu para salvaguardar a produção face ao poder da comercialização. Perante uma representação da produção e uma Casa do Douro fragilizadas, por decisões de sucessivos governos, que foram retirando competências e receitas à Casa do Douro e limitando a sua ação, a decisão do Governo PSD/CDS não foi a de reforçar a representação da produção mas, antes, acabar com a Casa do Douro, transferindo a representação da produção para entidades ligadas à CAP (Confederação dos Agricultores de Portugal), que nunca foi significativa na região, e às casas exportadoras. A pretexto do saneamento financeiro, a representação da produção no IVDP (Instituto dos Vinhos do Douro e do Porto) está hoje nas mãos daqueles que ontem lá representaram o comércio, no quadro de um processo, no mínimo, estranho e com uma dimensão muito além do que a legislação previa. A representação da produção é hoje muito pior e feita por uma entidade privada, que representa menos de metade dos produtores e deixa de fora importantes subsectores, como as cooperativas e os produtores engarrafadores, que integravam a representação quando esta era assegurada pela Casa do Douro. A Região Demarcada do Douro, Património da Humanidade, tem uma ligação íntima aos pequenos e médios produtores, e a sobrevivência destes depende de uma representação forte. Foi para defesa dos viticultores e para a reversão do processo de destruição da Casa do Douro que o Grupo Parlamentar do PCP apresentou o projeto de lei em discussão, ou seja, para, cirurgicamente, anular todo o processo concursal de entrega da representação e sede da Casa do Douro a uma entidade privada surgida das casas exportadoras e da CAP, enquanto elemento importante de destruição da Casa do Douro. Por isso, reverter esta entrega é um passo importante. O PCP não passou a concordar com a alteração aos Estatutos da Casa do Douro, mas quisemos priorizar a intervenção e começámos por anular o concurso. Do mesmo modo, é necessário abordar de forma séria a questão financeira, afastando de vez o discurso de falência da Casa do Douro, que se foca apenas nas dívidas da instituição, esquecendo os ativos mais do que suficientes para cobrir os passivos. O PS e o Bloco de Esquerda apresentaram também projetos de lei, ainda que não exatamente no mesmo sentido. Estes partidos, juntamente com o PCP, votaram contra a autorização legislativa ao abrigo da qual o Governo PSD/CDS promoveu a alteração dos Estatutos da Casa do Douro. É entendimento do PCP que estão criadas condições para reverter a situação e criar uma forte representação da produção vitivinícola e dar resposta a problemas prementes, como a permanência de uma entidade privada na sede da Casa do Douro, onde está o histórico de uma entidade de natureza pública ou a administração do património, nomeadamente dos vinhos. Mas é também necessário apontar já um caminho, que tem de ser trilhado e construído desde já e que não abandone também os trabalhadores da Casa do Douro. A posição do PCP, relativamente a esta situação, é a de que a produção tem de ser representada por uma entidade de natureza pública e de inscrição obrigatória, porque só com estas caraterísticas poderá representar todos e criar condições para uma defesa equitativa da produção. A conflitualidade promovida pela entrega da Casa do Douro a uma entidade privada prova que o PCP tem razão. O PCP tem toda a disponibilidade para trabalhar em sede de especialidade uma proposta que responda aos anseios e interesses dos viticultores durienses.  Aplausos do PCP e do BE."
        },
        "51": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Soares.  as"
        },
        "52": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Afinal a luta pela Casa do Douro não é uma causa perdida. A pretensa solução que o Governo anterior quis colocar em prática para a Casa do Douro destruiria a representatividade dos viticultores durienses no Conselho Interprofissional, atual entidade reguladora, e entregaria a Região Demarcada do Douro ao comércio — Vital Moreira chamou-lhe «a feitoria inglesa» —, que, independentemente da nacionalidade de origem desses capitais, que hoje é mais diversa, conduziria à liberalização do mercado e à destruição da região. Já há, lá pelo Douro, quem preveja o fim da atribuição do benefício. O prejuízo para a lavoura do Douro e para o prestígio e qualidade do Vinho do Porto seriam evidentes. O comércio exportador, cada vez mais financeirizado, insiste, erradamente, no baixo custo na produção e na dependência da natureza especulativa do mercado. A lavoura quer a valorização da produção, porque é essa valorização que traz ganhos económicos e sociais para o desenvolvimento da região do Douro,…"
        },
        "53": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "54": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "… e esta tem sido a secular fratura do Douro. A democracia devolveu autonomia à Casa do Douro, conferindo-lhe natureza pública com função representativa de todos os produtores. Por via da igualdade do voto e da inelegibilidade de produtores que, simultaneamente, fossem comerciantes, procurou-se assegurar a defesa dos interesses dos viticultores. O anterior Governo, sob o argumento da dívida da Casa do Douro, veio estimular a fratura a favor de uma das partes, desequilibrar e desassossegar a região. Extinguiu a Casa do Douro, diminuiu a força e representatividade da produção no Conselho Interprofissional e procurou entregar o seu património a privados, desrespeitando o labor de muitas gerações de durienses, os verdadeiros produtores da riqueza económica e paisagística do Douro. Na realidade, o Decreto-Lei n.º 152/2014 não veio resolver o problema da dívida da Casa do Douro mas, apenas, tentar esquecer a dívida histórica que a região e o País têm em relação às muitas gerações de produtores e de trabalhadores agrícolas que fizeram, com enorme esforço e labor, o prestígio do Vinho do Porto."
        },
        "55": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "56": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Isto é inaceitável! Trata-se de um ataque direto à região, aos milhares de viticultores, que são mais de 30 000 com 1 ha de terra, em média, gente de trabalho e de sacrifícios, muitos deles com rendimentos depauperados e em situação de rápido empobrecimento, e também de defraudar das justas expectativas dos trabalhadores da Casa do Douro que continuam com salários em atraso. No imediato, o essencial é não permitir que este ataque continue, é defender os produtores, as famílias dos pequenos e médios viticultores e impedir o agravamento da situação económica e da situação social na região que já é insuportável para muitos. O consenso maioritário nesta Assembleia para que se avance, nesta situação de emergência, com uma comissão administrativa independente que assegure a gestão do património da Casa do Douro, que encontre um plano para o pagamento das dívidas e que respeite os direitos dos trabalhadores é o caminho certo e é o que perfilhamos. Com a estabilização da situação da Casa do Douro, estarão criadas condições para que os produtores do Douro e esta Assembleia encontrem, de forma democrática e participada, o modelo mais adequado para a entidade que lhe deva suceder. A posição de partida do Bloco de Esquerda para este debate, que é urgente, é a de que a Casa do Douro para pouco servirá se for esvaziada da sua natureza pública e de inscrição obrigatória.  13"
        },
        "57": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "58": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Concluo de imediato, Sr. Presidente. A representatividade de todos os produtores tem de ser assegurada. Não haverá verdadeiramente uma Região Demarcada do Douro forte sem uma forte organização e representação da lavoura duriense. Aplausos do BE e de Deputados do PS."
        },
        "59": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Abel Baptista.  as"
        },
        "60": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Estamos a discutir, mais uma vez, a questão da Casa do Douro e eu quero aproveitar para saudar todos os produtores, todos os trabalhadores, todos os fornecedores, todos os residentes da região do Douro e dizer-lhes que, em nome do CDS, sempre fizemos o trabalho para que as condições no Douro pudessem ser melhores do que as que existiam. asSr.  e Srs. Deputados, nos mais de 30 anos em que a Casa do Douro, como associação pública de inscrição obrigatória, agoniou, constituiu dívidas, se endividou fortemente nunca foi encontrada uma solução para resolver os seus problemas, essa solução foi encontrada pelo Governo anterior, em que o CDS esteve juntamente com o PSD. Em 30 anos, as administrações, por incapacidade, por incompetência, ou porque não quiseram, nunca foram capazes de resolver o problema. Pergunto, em particular, ao meu amigo e colega Deputado Ascenso Simões, e peço-lhe que me explique devagar, devagarinho: uma entidade que durante 30 anos foi pública e de inscrição obrigatória e só tinha 15% dos viticultores a pagarem quotas, apesar de obrigatórias, como é que quer que agora, voltando a ser pública e de inscrição obrigatória, seja atrativa e consiga resolver os problemas que não conseguiu resolver durante mais de 30 anos? Sr. Deputado, explique-me lá isto devagar, devagarinho, que é para eu entender."
        },
        "61": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "62": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente e Srs. Deputados, o Douro precisa, efetivamente, de uma entidade que o represente, mas de uma entidade que seja reconhecida pelos viticultores e que, efetivamente, os represente. A outra entidade já faliu, não foi capaz de se regenerar, não foi capaz de se reorganizar para o poder fazer. Então, como é que agora acham que deve fazer? Srs. Deputados, expliquem-me também como é que a resolução de toda esta questão passa por uma forma tão simplista como a que o Partido Socialista aqui veio propor. Ou seja, existia a nomeação de uma liquidatária para gerir, identificar, liquidar as dívidas da Casa do Douro e entregar o património à entidade que lhe sucedeu, o que o Partido Socialista vem agora propor é tão-só isto: «Não! Uma pessoa não serve, têm de ser três, nomeadas pelo Governo e conhecedoras da região.». Não têm de ser conhecedoras de gestão, nem de gestão de falências — não! —, têm de ser conhecedoras da região. Sr. Deputado Ascenso Simões, já agora, explique-me se isto não é, apenas e só, para arranjar mais uns boys para nomear! É só isto que me parece que está aqui, mas, provavelmente, estou enganado! Mas, Sr. Deputado Ascenso Simões, dada a urgência com que isto é requerido, explique-me também por que é que o Partido Socialista pede, desde já, a baixa à Comissão, sem votação, por 60 dias, de um diploma que diz ser tão urgente. E, então, já pede o adiamento da votação?! Explique-me por que é que isto se passa."
        },
        "63": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua, pois já ultrapassou largamente o seu tempo."
        },
        "64": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Explique-me também quem é que está com os agricultores e com os viticultores durienses neste trabalho, que têm de ter respostas para a sua atividade vitivinícola, que bem merecem, porque o produto é bom e as pessoas do Douro são ainda bem melhores que o produto. Aplausos do CDS-PP."
        },
        "65": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, essa comparação entre produtos e pessoas parece-me, enfim, um bocadinho difícil de medir. Para uma intervenção, tem a palavra o Sr. Deputado António Lima Costa.  as"
        },
        "66": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Os três projetos de lei em discussão, de tão incompatíveis que são entre si, nem parece serem provenientes de três partidos que suportam um Governo."
        },
        "67": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "68": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Não se entendem uns com os outros. De um lado, temos os projetos de lei da esquerda radical sobre o estatuto da Casa do Douro e, do outro lado, o projeto de lei do Partido Socialista afrontando diretamente o Partido Comunista com a sua proposta de regularização da dívida. Reparem bem: na exposição de motivos do seu projeto de lei, o Partido Comunista acusa o anterior Governo de — e passo a citar: «Com a desculpa do pagamento das dívidas, pretende-se entregar o vinho que a instituição detém e o seu património, que é património da lavoura duriense, a alguns amigos». Pois bem, o que nos traz aqui hoje o Partido Socialista? Um projeto de lei que visa o pagamento das dívidas, vendendo o vinho que a instituição detém e o seu património, que é património da lavoura duriense."
        },
        "69": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "70": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Estamos muito curiosos por perceber como reage o Partido Comunista a esta afronta do Partido Socialista."
        },
        "71": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "72": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Mas vamos por partes: os dois projetos de lei da esquerda radical, verdadeiramente, no fundo, no fundo, pretendem apenas, a pretexto da discussão dos estatutos da Casa do Douro, regressar ao tempo do PREC e entrarem na Casa do Douro com uma comissão administrativa, desta vez levados, não nos jipes do MFA, mas à boleia da «geringonça». Protestos do PCP e do BE. Se houver uma réstia de sentido de responsabilidade no Partido Socialista — e temos esperança que sim —, estes dois projetos de lei da esquerda radical serão, pura e simplesmente, chumbados. Isto é, a «geringonça» emperrará. E é bom que emperre, pois o Douro, finalmente, começa a pacificar-se. As suas instituições, finalmente, começam a trabalhar em prol dos pequenos e médios lavradores e a criar as bases para que o principal setor económico desta região se modernize e se adapte aos novos tempos. Já em relação ao projeto de lei do Partido Socialista, pretendem, dizem, repor a legalidade e dissipar dúvidas de ordem jurídica, mas não vale a pena retomar essa discussão até porque, quanto à essência, quanto aos objetivos, o modelo que o Partido Socialista aqui nos traz hoje é igual ao que revogaram no mês passado."
        },
        "73": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "74": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Folgamos muito, por isso, em perceber que o Partido Socialista, na substância da coisa, na essência da coisa, concorda com o PSD e o CDS nesta matéria. Já na forma, há, de facto, algumas diferenças: o vosso projeto de lei vem embrulhado num pacote muito bonito, de molde a agradar a todos e a satisfazer alguns interesses particulares.  15 Reparem bem, quando o projeto do anterior Governo estipulava um administrador para regularizar a dívida, o Partido Socialista propõe agora três administradores para regularizar a dívida. É à grande e à francesa! Será que são três jobs for the boys, como já aqui foi dito? Quando o projeto do anterior Governo procurava maximizar a receita, o Partido Socialista dá o direito de preferência às organizações representativas da produção, pressupondo-se que se referem ao setor cooperativo."
        },
        "75": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "76": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Isto é só para inglês ver, pois, como se sabe, as cooperativas — e termino já, Sr. Presidente — estão totalmente descapitalizadas. Mas mais grave do que isso é que, algumas delas, têm por detrás de si empresas comerciais. Será que o direito de preferência na venda é uma forma encapotada de colocar algum património nas mãos dos comerciantes de vinhos? Sr. Presidente, termino dizendo que estaremos atentos e em comissão aprofundaremos estas e outras questões. Aplausos do PSD."
        },
        "77": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.  as"
        },
        "78": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, a Casa do Douro foi criada com dois propósitos muito claros: por um lado, para defender os vitivinicultores da região do Douro; e, por outro lado, para garantir a qualidade do vinho que nessa região demarcada se produz. Sucede que, ao longo do tempo, fomos assistindo a sucessivas alterações legislativas que, em termos práticos, o que trouxeram foi o esvaziamento das competências da Casa do Douro e a transferência das suas receitas para o Instituto dos Vinhos do Douro e Porto. Como resultado dessas opções, sobretudo do anterior Governo, a Casa do Douro viu agravada a sua situação e ficou praticamente impossibilitada de desenvolver e dar corpo às suas atribuições. O passo seguinte, dado pelo Governo anterior, tinha como objetivo a destruição da Casa do Douro enquanto associação pública de representação e defesa dos vitivinicultores durienses, objetivo que, aliás, nunca foi escondido pelo Governo. Na sequência dessa decisão, ou por arrasto, estavam ainda mais dois objetivos na mente do Governo, agora não tanto assumidos. O primeiro era acabar com o sistema de benefício, que é a única forma de os viticultores poderem rentabilizar a sua produção numa zona que, como se sabe, é de produtividade reduzida. E o segundo objetivo, com o pretexto do pagamento das dívidas, era o de entregar o vinho e o resto do património da Casa do Douro, que é património de todos os viticultores do Douro, a meia dúzia de pessoas. Ora, estas decisões do Governo anterior eram tão nobres que, como era de esperar e como se sabe, essa dívida continua por saldar. Ou seja, o tal pagamento das dívidas foi apenas o pretexto para deitar mão ao património da Casa do Douro. Isto já para não falar do concurso para a associação que iria suceder à Casa do Douro, um concurso recheado de contornos estranhos e que foi ganho, claro está, por pessoas ligadas às casas exportadoras. Da parte de Os Verdes, continuamos a defender a Casa do Douro e continuamos a defender que a Casa do Douro deve manter a sua natureza jurídica enquanto entidade de direito público e, no imediato, interessa assegurar que o seu valioso património permaneça na esfera do interesse público, porque só desta forma se impedem futuros assaltos à Casa do Douro. Não sei se era a esse assalto que o Sr. Deputado Abel Baptista se estava a referir, mas só desta forma se evitam esses assaltos, como aquele que se verificou em novembro do ano passado, no dia exato em que o vosso Governo viu cair o seu Programa do Governo. Mas também é a única forma de impedir que os grandes interesses económicos, ligados ao Douro, se apropriem da Casa do Douro e do seu valioso património. Para terminar, Sr. Presidente, queria apenas saudar todos os viticultores durienses e, em especial, aqueles que, hoje, aqui estão connosco a acompanhar os trabalhos.  Aplausos do BE e do PCP."
        },
        "79": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado João Ramos.  as"
        },
        "80": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Relativamente à ocupação da Casa do Douro, sei que o PSD e o CDS gostam de acusar o PCP. Aliás, foi o que fizeram a seguir ao 25 de Abril: mobilizaram os agricultores dizendo que o PCP lhes queria roubar a Casa do Douro. Ora, aqui está a prova de que quem roubou a Casa do Douro aos viticultores e ao Douro foram os senhores. Foram os senhores que promoveram o seu arrombamento e que meteram lá dentro quem quiseram. Os senhores é que fizeram isso. Aplausos do PCP. Sr. Deputado Abel Baptista, sobre a resolução dos problemas e sobre erros da administração, sugeria-lhe que falasse com alguns militantes do CDS que foram administradores da Casa do Douro e lhes pergunte que erros é que cometeram na sua administração."
        },
        "81": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "82": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Esses é que podem dar-lhe, inteiramente, a resposta dos erros da administração. Aplausos do PCP. Mas culpar exclusivamente as administrações é esquecer o garrote que os governos impuseram à administração da Casa do Douro para o seu funcionamento. Os Srs. Deputados gostam de dizer que nós, à esquerda, não nos entendemos. Ora, para destruir a Casa do Douro o PSD e o CDS entenderam-se muito bem. O PSD abdicou daquilo que defendia e andou a reboque do CDS nesta matéria de destruição e de ocupação da Casa do Douro. Sei que vos incomoda que possamos tentar encontrar uma solução para a Casa do Douro. Incomoda-vos porque uma solução para a Casa do Douro significa tirar os interesses que os senhores instalaram na região."
        },
        "83": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "84": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Ora, é isto que vos incomoda. Daremos todo o contributo para retirar os interesses que os senhores instalaram na região, porque a nossa solução e os interesses que defenderemos serão sempre os interesses dos pequenos e dos médios viticultores e os interesses da Região Demarcada do Douro. Aplausos do PCP."
        },
        "85": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Ascenso Simões.  as"
        },
        "86": {
            "orador": "O Sr. Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, começo por dizer ao Sr. Deputado Abel Baptista que há duas formas de fazer este debate: a primeira forma é olharmos para as décadas que nos antecederam e encontrarmos responsáveis para cada ponto. Podemos encontrar muitos, mas não sairemos do sítio. Nós temos um problema, que é de natureza jurídica: o tribunal disse-nos que a decisão era incorreta e que tínhamos de resolvê-la."
        },
        "87": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Foi o tribunal que disse!  17"
        },
        "88": {
            "orador": "O Sr. Ascenso Simões",
            "partido": "PS",
            "discurso": "E temos um problema de entendimento do Douro, que é: sem a Casa do Douro de direito público e inscrição obrigatória nós não temos benefício a prazo, e a região termina, como nós a conhecemos, no espaço de duas décadas. Este é o ponto central, Sr. Deputado Abel Baptista. E gostaria de lhe dizer que reivindico a sua presença para encontrarmos uma solução consensual. O debate, por vezes, é um debate dinâmico, de confronto, mas o Douro está farto de debate de confronto. O Douro precisa de uma solução definitiva, e é por isso que peço aos Srs. Deputados Abel Baptista e António Lima Costa que nos ajudem a encontrar essa solução definitiva. Aplausos do PS."
        },
        "89": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao ponto da nossa agenda de trabalhos. Depois das alheiras e do vinho do Douro, seria a sobremesa. Mas não, são os baldios. Assim sendo, vamos apreciar o Decreto-Lei n.º 165/2015, de 17 de agosto, que procede à regulamentação da Lei dos Baldios, aprovada pela Lei n.º 68/93, de 4 de setembro, alterada pela Lei n.º 89/97, de 30 de julho, ose pela Lei n.º 72/2014, de 2 de setembro [apreciações parlamentares n.  9/XIII (1.ª) (BE) e 3/XIII (1.ª) (PCP)]. Para uma intervenção, tem a palavra o Sr. Deputado Carlos Matias.  as"
        },
        "90": {
            "orador": "O Sr. Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Os baldios são terrenos comunitários, bens de natureza coletiva, como previsto na Constituição, usados e fruídos pelos moradores de determinada freguesia, freguesias, ou de parte delas. Não são apropriáveis por cada um dos compartes, não são alienáveis, nem objeto de outros negócios admissíveis pelo direito privado, nem objeto de aquisição por usucapião. Os baldios sempre foram e são importante fonte de riqueza para a vida das suas comunidades. Durante o chamado Estado Novo, sobretudo desde o final dos anos 40 até meados da década de 60, foram inúmeras as tentativas de acabar com esta propriedade comunitária. Os baldios foram atacados pelos serviços florestais do Estado salazarista, com expulsão violenta dos povos, privados do seu uso. A ocupação à força dos baldios pelos serviços florestais contribuiu significativamente para o empobrecimento das populações rurais do Norte e do Centro do País, para o despovoamento de número significativo de aldeias e para a emigração forçada nas décadas de 60 e 70 do século passado. As estatísticas da altura refletem a quebra significativa do gado caprino e ovino, o que mais pastava nos baldios, essencial para as pequenas comunidades locais. A resistência dos povos à espoliação e à cobiça da privatização sempre foi tenaz e com assinalável eficácia, sobretudo no Norte e no Centro do País. As primeiras lutas organizadas ocorreram mesmo antes do 25 de Abril e foram perpetuadas na literatura pela pena de Aquilino Ribeiro — lembro Quando os Lobos Uivam. Imediatamente depois do 25 de Abril, os povos exigiram ao I Governo Provisório a restituição dos baldios a que tinham e têm direito. Surgiram então, no início de 1976, medidas legislativas de restituição aos povos dos baldios, que sempre foram seus e de que o Estado Novo os havia desapossado. Atualmente, a evolução tecnológica tem permitido outros usos agrícolas e florestais, sendo a instalação de parques eólicos importante fonte de riqueza para os povos dos baldios, que os gerem com base em princípios democráticos. Para que se compreenda a importância destes terrenos e no enorme apetite que despertam nos interesses privados, importa referir que, em todo o País, são 500 000 h, o que corresponde a cerca de 5,5% do território nacional. Através do Decreto-Lei n.º 165/2015 de 17 de agosto, da autoria do Governo anterior, de maioria PSD/CDS, os baldios deixaram de ter a natureza jurídica de bens comunitários e criaram-se mecanismos para a sua progressiva privatização quanto à exploração e também para a sua passagem a bens de natureza privada. Os baldios passaram a constituir bens patrimoniais, isto é, privados, convertendo, neste caso, os meios de produção comunitários em meios de produção do setor privado. Ignorou-se a proteção constitucional aos baldios, enquanto meios de produção comunitários.  Ao invés de promover e apoiar a exploração económica dos baldios em novos moldes, mais modernos, a anterior maioria aproveitou algumas dificuldades de gestão para abrir caminho à alteração da natureza desta propriedade e, a seu tempo, à sua privatização. O Bloco de Esquerda está frontalmente contra esta usurpação da propriedade comunitária e defende-a a todos os níveis, inclusivamente aqui, na Assembleia da República. Contra a privação de direitos ancestrais, protegidos constitucionalmente, o Bloco de Esquerda defende os povos e o seu património comum. Hoje, a usurpação não pode vencer, onde, há décadas, Salazar falhou! Aplausos do BE."
        },
        "91": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Ramos."
        },
        "92": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O anterior Governo do PSD/CDS elegeu os baldios como um dos alvos da sua política ideológica. Conhecendo a história dos baldios, não nos é estranha esta vontade de PSD e CDS quererem recuperar terreno nesta matéria. Os baldios são propriedade dos povos, geridos por compartes e complemento de rendimento individual e coletivo e têm dado um contributo fundamental para a fixação e manutenção das comunidades rurais. A ditadura fascista de Salazar tratou de se apoderar destas propriedades comunitárias, confiscando-as aos seus legítimos proprietários, para as submeter a processos de florestação. Com a revolução de Abril, os povos reconquistaram o direito ancestral à utilização e usufruto dos seus baldios. Este facto não será alheio ao ataque do PSD e do CDS. O anterior Governo fez alterações de vulto: alterou o conceito de comparte, desrespeitando os usos e os costumes e introduzindo conflitos potenciais na gestão dos baldios; aligeirou o processo de extinção de baldios, deixando de exigir a decisão de um tribunal; e abriu a possibilidade de os baldios estarem acessíveis ao comércio jurídico. Os espaços baldios são apetecíveis para a produção de eucalipto. É conhecida a pressão da indústria da pasta de papel no aumento da área de produção, ao invés de melhorar a produtividade. Foi com este enquadramento que o Grupo Parlamentar do PCP votou contra a alteração à Lei dos Baldios, promovida por PSD e CDS. Esta Lei acabou por passar unicamente com os votos dos proponentes, tendo os outros grupos parlamentares votado contra. O documento agora em apreciação veio regulamentar a referida Lei. O PCP tem uma divergência de fundo com a alteração feita na Lei dos Baldios e, por analogia, também com a sua regulamentação. Darei alguns exemplos da divergência de fundo, entre muitos outros que poderia referir. Uma das matérias inaceitáveis é, por exemplo, o Estado querer ser ressarcido do investimento feito nos baldios, quando o investimento não foi discutido entre os dois gestores — o Estado e a entidade titular do baldio — e foi feito com receitas dos próprios baldios. Da mesma forma, existem baldios que o Estado pretende hoje entregar sem ativos florestais, depois de 40 anos de gestão, mas aí já não se prevê que o Estado compense a entidade gestora do baldio. Outro exemplo que poderemos apontar é o facto de a regulamentação vir colocar matérias que a legislação original não coloca. Por exemplo, a Lei clarifica de forma legal e objetiva a cessação da cogestão, mas a regulamentação vem fazer depender essa ação de um auto de entrega que fica na dependência do ICNF (Instituto da Conservação da Natureza e das Florestas). A prova de que se tenta promover um entrave é a de que todos os pedidos para se passar à autogestão aguardam pela elaboração do auto de entrega. A alteração à Lei dos Baldios mereceu a rejeição do Grupo Parlamentar do PCP e, da mesma forma, a regulamentação da dita Lei não a melhora, pelo contrário agrava aspetos que até podem vir a ser mais gravosos. Neste enquadramento, e em coerência com o seu posicionamento, é intenção do PCP fazer cessar este Decreto-Lei e, para isso, apresentaremos um projeto de cessação da sua vigência e trabalharemos para promover uma alteração à Lei que salvaguarde o direito dos povos à utilização dos seus baldios, enquanto propriedade comunitária. Aplausos do PCP.  19"
        },
        "93": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Também para uma intervenção, tem a palavra o Sr. Deputado Joaquim Barreto.  as"
        },
        "94": {
            "orador": "O Sr. Joaquim Barreto",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O debate sobre os baldios implica conceitos e pensamentos ideológicos, bem como vivências comunitárias que estão na base das opções políticas e nas suas definições, com a finalidade de aumentar o bem-estar das populações e evitar conflitos. Na discussão política sobre baldios, recordamos Aquilino Ribeiro e o seu romance histórico Quando os Lobos Uivam,onde descreveu de forma brilhante a dimensão social dos compartes e o uso e fruição dos baldios. Os baldios estão integrados no setor cooperativo e social como «meios de produção comunitários possuídos e geridos por comunidades locais», sendo estas comunidades constituídas pelo universo dos compartes, que têm usado e fruído desses espaços, segundo os usos e costumes. Ao longo dos tempos, o rendimento dos baldios tem-se constituído como um importante sustento para as economias de milhares de pequenos agricultores no Centro e Norte de Portugal. Como é do conhecimento público, o PS opôs-se fortemente, na última Legislatura, a muitas das alterações promovidas pelo anterior Governo à Lei n.º 68/93, de 4 de setembro, que suscitaram dúvidas jurídicas e questões de ordem política, das quais destacamos: não reconhecer que os terrenos baldios representavam um vetor estratégico para o desenvolvimento local dos territórios de baixa densidade, em especial das áreas de montanha do Centro e Norte de Portugal; alargar o universo dos compartes a todos os eleitores de determinada freguesia, o que, a nosso ver, desvirtualiza por completo a ideia do uso e fruição do baldio, segundo os usos e costumes. Assim, a Lei n.º 72/2014 deve ser alterada, porque não são respeitados alguns princípios e regras basilares para o correto funcionamento e gestão dos baldios. asSr.  e Srs. Deputados, hoje, estamos a debater dois pedidos de apreciação parlamentar do Decreto-Lei n.º 165/2015, que regulamenta a Lei dos Baldios. Este Decreto-Lei merece-nos fortes críticas e deve ser revogado, entre outros, pelos seguintes motivos: é necessário reverter a figura da extinção de baldios à forma original, excluindo a possibilidade de extinção quando o baldio se encontrar em «situação de não uso»; não podemos aceitar a forma como é identificada a falta de utilização desses baldios e a competência que é dada à Administração para fiscalizar o uso das áreas baldias pelos compartes; não se deverá admitir que os equipamentos comunitários de uma comunidade sejam integrados no domínio privado de uma ou mais freguesias, pelo simples facto de um determinado baldio não ser «usado» num período igual ou superior a 15 anos; o Governo não procurou garantir a idoneidade do Estado quanto à indemnização que os compartes têm de lhe de pagar pela sua saída da cogestão dos baldios. asSr.  e Srs. Deputados, para o PS, é importante melhorar a gestão dos baldios, com a adoção de novos modelos flexíveis que incrementem a participação dos compartes e melhorem a fiscalização do rendimento dos baldios, bem como o rigor e a transparência na gestão. Já que falamos de baldios, considera-se oportuno e importante rever as orientações em vigor que reduziram as áreas disponíveis e elegíveis em baldio para as candidaturas dos agricultores aos apoios da PAC. Defender os espaços comunitários é defender a história, as tradições, os usos e os costumes, combater a desertificação e evitar o abandono rural. Aplausos do PS."
        },
        "95": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Também para uma intervenção, tem a palavra o Sr. Deputado Pedro do Ó Ramos.  as"
        },
        "96": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: No dia 2 de abril de 2014, tivemos aqui um debate sobre a Lei dos Baldios, suscitado pelos Grupos Parlamentares do PSD e do CDS. Lembramo-nos bem do que a esquerda disse a propósito do projeto de lei que, então, apresentámos. Chamaram-nos de tudo! Disseram que estávamos a privatizar os baldios,…"
        },
        "97": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Tudo verdade!"
        },
        "98": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "… a roubar os baldios aos compartes e a fazer o que Salazar tentou fazer."
        },
        "99": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Tudo verdade!"
        },
        "100": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "E, no meio disso tudo, deixaram, inclusivamente, pérolas, como: «Os Deputados que estão a intervir neste Plenário não sabem o que são baldios, porque são do sul». Foi este o nível do debate! Falaram também em muitas e variadas inconstitucionalidades. Tiveram azar, Srs. Deputados! É que os Srs. Deputados requereram a apreciação da constitucionalidade deste diploma e sabem perfeitamente que, em novembro do ano passado, veio o acórdão do Tribunal Constitucional e — pasme-se! — o Tribunal Constitucional, que ia dar uma tareia, uma lição, ao Partido Social Democrata e ao CDS-PP, considerou que todas as normas são constitucionais. Imagine-se, Srs. Deputados! Aplausos do PSD. Portanto, os senhores diziam que íamos «roubar» os baldios por lei ordinária, mas, afinal, o Tribunal Constitucional considera que é uma lei adequada e que, mais do que isso, corresponde aos sinais dos tempos. Aliás, passo a citar o Tribunal Constitucional: «O confinamento do universo dos compartes a um núcleo restrito de membros da comunidade de residentes tornou-se, segundo se sustenta, inadequado ‘face a bens coletivos (…)’» objeto de grande exploração. O problema, Srs. Deputados, é que, hoje em dia, as receitas dos baldios não são uma mera recolha de lenha. Hoje em dia, os baldios têm receitas muito avultadas por causa de questões hídricas e eólicas. Protestos do BE e do PCP."
        },
        "101": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Ora bem! É nisso que os senhores têm o olho!"
        },
        "102": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "O que os Srs. Deputados querem, e sempre quiseram, é que sejam muito poucos ou os mesmos a gerir isso. O que nós pretendemos é que sejam todos os fregueses, alargando-se o conceito de compartes. Os senhores, que estão sempre a falar do povo, deem possibilidade a todos os fregueses que têm atividade de poderem usufruir desses mesmos baldios e das suas receitas, que neles devem ser aplicadas. Srs. Deputados, qual é a confusão que vos faz?! O que os senhores querem é que sejam muito poucos a fazer essa gestão. O que nós pretendemos foi tornar as contas transparentes, com a obrigatoriedade de transmissão dessas contas à Autoridade Tributária e Aduaneira, e ter uma fiscalização correta por parte da assembleia de compartes. Outra questão: os senhores diziam que era impossível fazer o arrendamento. Pois, Srs. Deputados, o Tribunal Constitucional também diz: «Faça-se o arrendamento! Não há qualquer problema! Não há, verdadeiramente, distinção entre a cessão de exploração e o arrendamento». Srs. Deputados, levaram, sim, uma lição do Tribunal Constitucional! Agora, vão, mais uma vez, fazer essa reversão. Trata-se de uma reversão que, provavelmente, não vai trazer pedidos de indemnização, como os mexicanos vão apresentar, mas é um enorme retrocesso público relativamente a esta matéria. Leiam muito bem o acórdão do Tribunal Constitucional! Os senhores, Partido Comunista Português, Bloco de Esquerda e — pasme-se! — Partido Socialista vão provocar um enorme retrocesso nesta natureza comunitária, quando o Tribunal Constitucional diz, e bem, que, com esta legislação, continuará a ser comunitária e não haverá problema quanto a isso."
        },
        "103": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!  21"
        },
        "104": {
            "orador": "O Sr. Pedro do Ó Ramos",
            "partido": "PSD",
            "discurso": "Srs. Deputados do Partido Socialista, pensem bem no que vão fazer, porque não existe qualquer problema. Aliás, a Lei está em vigor desde outubro de 2014 e não tem havido problemas na gestão dos baldios. A BALADI — Federação Nacional dos Baldios começou por falar — conhecemos bem as suas posições públicas —, mas, depois disso, não houve qualquer problema. Trata-se de um assunto que está a ser bem gerido, os fregueses têm a oportunidade de beneficiar desses mesmos baldios, e isto faz todo o sentido no âmbito de uma evolução que o Tribunal Constitucional reconhece desde sempre, desde 1976. Peço, pois, ao Partido Socialista que não vá nesta «cantiga»! Aplausos do PSD e do CDS-PP."
        },
        "105": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "106": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados: Antes de mais, gostaria de dizer ao Sr. Deputado Pedro do Ó Ramos que não deveria falar das lições do Tribunal Constitucional, porque, em cerca de 30, estão a perder por muito, estão a perder quase por 29-1. O que é verdade é que, ao longo da nossa democracia, foram já várias as tentativas de proceder ao ataque à propriedade e gestão comunitárias dos baldios. Mas esta pretensão não começou apenas na nossa democracia. É por isso que o diploma que agora apreciamos nos traz novamente à memória os distantes anos 40 do século passado, quando as populações se insurgiram contra a expropriação dos baldios, uma luta que, aliás, Aquilino Ribeiro acabou por imortalizar na sua obra Quando os Lobos Uivam. De facto, o anterior Governo protagonizou uma substancial alteração à Lei dos Baldios, uma alteração que passou por alargar os motivos para extinguir os baldios, dispensando a respetiva decisão judicial; adulterar o conceito de comparte, passando por cima de séculos e séculos de usos e costumes; integrar os baldios no património privado das freguesias e das câmaras municipais; interferir diretamente na vida interna dos conselhos diretivos; proceder à apropriação de verbas cativas há anos e anos pelo Estado; e abrir a sua entrega a privados. Foi este o trabalho do Governo PSD/CDS nesta matéria: um verdadeiro ataque à propriedade e gestão comunitárias dos baldios, permitindo a sua alienação e privatização, ainda que a nossa Constituição consagre, expressamente, dentro dos setores de propriedade dos meios de produção, «os meios de produção comunitários, possuídos e geridos por comunidades locais». Mas, ainda sobre a alteração que o Governo PSD/CDS fez à Lei dos Baldios, temos de referir um elemento que, a nosso ver, ganha muita relevância nesta discussão: os grandes interesses no setor, nomeadamente da produção de eucalipto, já há muito que estavam desejosos dessa alteração para poderem deitar mão aos baldios. Portanto, é legítimo questionar se, perante as alterações do anterior Governo PSD/CDS à Lei dos Baldios, não estaremos diante de mais uma ajuda aos negócios das celuloses, em detrimento do interesse público, das populações e dos compartes. É que, depois da lei da eucaliptização do País, e pela mão do Governo PSD/CDS, vieram ainda as alterações à Lei dos Baldios. É tudo a ajudar uns poucos! Por fim, quero dizer que este diploma, cuja apreciação agora fazemos, e que vem regulamentar a Lei n.º 72/2014, acaba por ser mais um elemento de conflitualidade entre interesses e direitos comunitários e privados, entre compartes e intrusos e entre populações vizinhas. É também por isso que Os Verdes acompanham os propósitos do Bloco de Esquerda e do Partido Comunista Português na apreciação parlamentar deste diploma e apresentam também uma iniciativa legislativa, que já deu, aliás, entrada na Mesa, no sentido de fazer cessar a vigência do Decreto-Lei n.º 165/2015, de 17 de Agosto. Aplausos do PCP."
        },
        "107": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Abel Baptista."
        },
        "108": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Apesar de o Sr. Deputado Pedro do Ó Ramos já ter aqui escalpelizado suficientemente a questão do Decreto-Lei n.º 165/2015, de 17 de Agosto, no que diz respeito à sua adequação com a Constituição da República, perguntava ao Partido Comunista Português, ao Bloco de Esquerda e ao Partido Ecologista «Os Verdes», e uma vez que vêm sempre com o discurso de que Salazar não foi capaz de fazer a apropriação dos baldios e que o Governo anterior a quis fazer, se por acaso consideram que a Constituição da República Portuguesa é salazarista. Protestos do PS e do PCP. É que o Tribunal Constitucional veio dizer que o Decreto-Lei n.º 165/2015 está conforme a Constituição, a Constituição da República Portuguesa de 1974! Por acaso, está conforme, portanto, há qualquer coisa que não bate certo! Protestos do Deputado do PS Joaquim Barreto."
        },
        "109": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Está a falar da Constituição contra a qual o CDS votou, não é?"
        },
        "110": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado Joaquim Barreto, o senhor foi presidente de câmara durante muitos anos numa região, num território onde existem baldios. O senhor não acha que esta lei que o Governo anterior aprovou vai ao encontro daquilo que é uma ambição muito grande de uma parte significativa dos conselhos diretivos das comunidades rurais que têm baldios, incluindo as juntas de freguesia?! A ANAFRE (Associação Nacional de Freguesias) deu parecer favorável sobre esta matéria, para que esta lei entrasse em vigor no que diz respeito à forma de gestão, à prestação de contas, à forma de eleição, ao período de mandatos dos dirigentes dos baldios. E, repare, aquilo que o senhor está a querer fazer, se for atrás do que vem pedido pelo Bloco de Esquerda, que é a cessação de vigência deste diploma, é a impedir a liberdade de quem é titular do baldio de poder, por exemplo, arrendá-lo, de poder, por exemplo, em vez de fazer floresta, arrendá-lo para parques eólicos retirando daí rendimento para a comunidade local e aplicando uma parte significativa desse rendimento naquele que é o principal objetivo do baldio, que é a floresta! É que isso está na lei. Protestos do PS, do BE e do PCP.O que os senhores querem agora fazer é voltar atrás, deixar os baldios anos e anos sem prestarem contas, em muitas situações não se sabendo, efetivamente, o que é feito ao dinheiro… Protestos do Deputado do PSJoaquim Barreto. Não diga que não, Sr. Deputado Joaquim Barreto, porque é verdade. E o senhor tem conhecimento de muitas situações dessas! Aquilo que queremos é que os baldios tenham a sua função social útil, que é a de serem rendimento para as comunidades, território florestado, ou, em algumas circunstâncias, porque também não é só floresta, território de extração de inertes em muitos deles. Na nossa região, Sr. Deputado Joaquim Barreto, o granito, muitas vezes, é extraído dessas zonas. E, aí, é preciso que haja prestação de contas, é preciso que haja boa gestão, não só por causa do território, não só por causa do dinheiro, mas também por questões ambientais, Sr. Deputado. Isso foi o que este diploma veio fazer, como o Tribunal Constitucional afirmou, ao vir dar-nos razão, não foi tirar a propriedade a ninguém, nem é obrigar ninguém a fazer de forma diferente, é dar liberdade para que possam fazer.  23 O que querem fazer agora parece ser obrigar as pessoas a não gerirem como queiram e muito bem entendam a sua região. Aplausos do CDS-PP."
        },
        "111": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado João Ramos."
        },
        "112": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Começo pela questão do Tribunal Constitucional, referindo que não deixa de ser enternecedor ver o CDS a agarrar-se à Constituição contra a qual votou…"
        },
        "113": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "114": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "… para atacar esta decisão."
        },
        "115": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente! Protestos do PSD e do CDS-PP."
        },
        "116": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Mas a declaração do Tribunal Constitucional não torna mais justa a vossa decisão!"
        },
        "117": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "118": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "O que o Tribunal Constitucional diz que há outras soluções para os baldios que também podem ser justas. E é significativo que o único argumento que o PSD usou aqui para justificar a sua alteração foi o de dizer «está feito assim, não alterem, não é preciso fazer de outra maneira». Foi esse o único argumento que conseguiram trazer, o de dizerem «não alterem o que já foi feito», aliás na linha daquele vosso discurso de «não retrocedam as malfeitorias que fizemos». Protestos do PSD."
        },
        "119": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "E, por isso, acompanhamos…"
        },
        "120": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "121": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente, dizendo que acompanhamos as críticas que o Sr. Deputado Pedro do Ó Ramos descreveu. Mas os senhores não esqueceram — referiram-na, e muito bem — de referir qual é a vossa verdadeira intenção, acabando por falar nela. É que, quando os baldios eram só para os pobres apascentarem gado, não havia problema, mas agora, que podem dar outro tipo de rendimento com as eólicas,… Protestos do PSD e do CDS-PP. … aqui d'el rei, os pobres já não podem gerir os seus baldios e os senhores já não concordam! Protestos do PSD e do CDS-PP."
        },
        "122": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado João Ramos."
        },
        "123": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Vou mesmo terminar, Sr. Presidente.  Os senhores tomaram um conjunto de decisões tendo em vista os interesses das indústrias de pasta de papel, com a lei da eucaliptização e também com esta lei da alteração dos baldios. Trata-se dos interesses de uma empresa que, só em 2015, teve quase 200 milhões de euros de lucro. Isso mostra muito bem de que lado é que os senhores estão!"
        },
        "124": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, terminado este ponto da ordem do dia e antes de passarmos ao ponto seguinte, o Sr. Secretário, Deputado Pedro Alves, vai dar conhecimento de expediente que, entretanto, deu entrada na Mesa.  as"
        },
        "125": {
            "orador": "O Sr. Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, deram entrada na Mesa, e foram osadmitidos, os projetos de resolução n.  139/XIII (1.ª) (BE), 140/XIII (1.ª) (Os Verdes) e 141/XIII (1.ª) (PCP) — Cessação de vigência do Decreto-Lei n.º 165/2015, de 17 de agosto, que procede à regulamentação da Lei dos Baldios, aprovada pela Lei n.º 68/93, de 4 de setembro, alterada pela Lei n.º 89/97, de 30 de julho, e pela Lei n.º 72/2014, de 2 de setembro. Em termos de expediente, é tudo, Sr. Presidente."
        },
        "126": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário. Srs. Deputados, vamos passar ao ponto seguinte da nossa agenda, que será preenchido com a discussão, osna generalidade, dos projetos de lei n.  108/XIII (1.ª) — Suspende a aplicação do regime do arrendamento apoiado (Lei n.º 81/2014, de 19 de setembro) (PCP) e 122/XIII (1.ª) — Altera o regime de arrendamento apoiado para uma maior justiça social — Primeira alteração à Lei n.º 81/2014, de 19 de dezembro (BE) osconjuntamente com os projetos de resolução n.  114/XIII (1.ª) — Recomenda ao Governo que avalie os resultados da aplicação da Lei n.º 81/2014, de 19 de dezembro, no fim do seu primeiro ano de vigência (PSD), 119/XIII (1.ª) — Recomenda ao Governo que faça uma avaliação sobre a aplicação do regime de arrendamento apoiado para habitação, em articulação e colaboração com as entidades competentes (CDS-PP) e 126/XIII (1.ª) — Recomenda ao Governo a criação de limites máximos à renda apoiada em função da taxa de esforço para impedir aumentos exponenciais da renda apoiada nos bairros sociais geridos pelo IHRU (PS). De acordo com a ordem do registo de pedidos de palavra à Mesa para intervenções, a primeira oradora ainscrita é a Sr.  Deputada Paula Santos, a quem dou a palavra. aFaça favor, Sr.  Deputada."
        },
        "127": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Permitam uma primeira palavra para, em nome do Grupo Parlamentar do PCP, nos dirigirmos aos moradores que se encontram presentes nas galerias, a assistir a este debate, moradores estes que, perante a injustiça a que estão sujeitos, não baixaram os braços, lutaram, intervieram em defesa do seu direito à habitação. Valorizamos muito e reconhecemos a vossa intervenção. Continuem a lutar exatamente por este vosso direito. Aplausos do PCP, de Os Verdes e da Deputada do PS Helena Roseta. Não é de hoje, mas de há muito que o PCP intervém sobre a matéria agora em debate: a injustiça do regime de renda apoiada. E mais uma vez, nesta Legislatura, o PCP foi o primeiro partido a apresentar as suas propostas sobre esta matéria para que, de uma vez por todas, possamos resolver a difícil situação em que se encontram estes moradores. Os moradores viram o seu direito à habitação comprometido, com a lei anterior e também com a atual, da responsabilidade do PSD e do CDS, que, contrariando as resoluções aprovadas na Assembleia da República, mantiveram um regime injusto, que levou a brutais aumentos de renda. Mais do que isso, PSD e CDS ainda introduziram mecanismos que conduzem ao despejo dos moradores das suas habitações, onde moram há décadas, por não conseguirem pagar esses valores das rendas, que são incomportáveis face aos seus rendimentos, pelo que se veem numa situação de terem de abandonar essas mesmas habitações. É isso que, hoje, queremos parar aqui!  25 Foi nesse sentido que o PCP agendou o presente debate, face à situação urgente, emergente, em que se encontram estes moradores, que também decorre da situação económica e social imposta por PSD e CDS, com baixos salários, baixas pensões, cortes nas prestações sociais, aumento dos impostos sobre os rendimentos de trabalho, levando ainda a uma maior degradação das suas condições de vida. Protestos do PSD. Face a esta situação, é, pois, urgente que, na Assembleia da República, se pare, desde já, a injustiça, que se cessem estes elevados valores de renda que os moradores não têm condições para pagar, face aos seus rendimentos, e que se evitem, para já, os despejos. O PCP apresentou também um conjunto de propostas no sentido de rever o regime da renda apoiada. Trata-se de propostas que vão no sentido de introduzir critérios justos que conduzam a valores de renda compatíveis com as reais condições económicas e sociais destes mesmos moradores, nomeadamente que seja contabilizado o rendimento líquido, ao invés do rendimento bruto, que sejam excluídos do cálculo do rendimento os prémios e subsídios de caráter não permanente, que haja uma majoração para os idosos ou para as famílias monoparentais e que exista também uma taxa de esforço limite máxima de 15% do rendimento do agregado familiar."
        },
        "128": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente"
        },
        "129": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Propomos também que seja garantida a acessibilidade à habitação a pessoas com mobilidade reduzida e que, no quadro da autonomia das regiões autónomas e das autarquias, estas entidades possam ter os seus próprios regulamentos, que se adaptem aos bairros que estejam sob a sua responsabilidade. Propomos ainda a eliminação dos despejos, garantindo o direito à habitação. Está nas nossas mãos, Assembleia da República, podermos parar, desde já, esta injustiça para que estas pessoas possam ter garantido o seu direito à habitação. Aplausos do PCP. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza.  a"
        },
        "130": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a gora a palavra a Sr.  Deputada Emília Santos.  as"
        },
        "131": {
            "orador": "A Sr.ª Emília Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O regime do arrendamento apoiado, que hoje volta à discussão nesta Casa, não é mais do que a reforma que todos reclamaram, alguns anunciaram, mas que, de facto, só o anterior Governo teve a coragem de fazer. Protestos do BE. Falamos de uma reforma equilibrada, generosa, necessária e aguardada há mais de 20 anos."
        },
        "132": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS, do BE, do PCP e de Os Verdes."
        },
        "133": {
            "orador": "A Sr.ª Emília Santos",
            "partido": "PSD",
            "discurso": "Por isso, nunca é de mais lembrar que desde 1996 o Partido Socialista se propunha mudar a lei das rendas apoiadas por a considerar injusta,… Protestos do Deputado do PCP Miguel Tiago.… mas a verdade é que em 15 anos nada fez."
        },
        "134": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "135": {
            "orador": "A Sr.ª Emília Santos",
            "partido": "PSD",
            "discurso": "E não o fez por pura opção! Não faltaram iniciativas e recomendações que, em abono da verdade, chegavam das mais diversas entidades, entre as quais se destaca o parecer do Provedor de Justiça, que o Governo do Partido Socialista meteu na gaveta, como, de resto, tem feito a todo o seu legado histórico agora entregue à esquerda mais à esquerda."
        },
        "136": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "137": {
            "orador": "A Sr.ª Emília Santos",
            "partido": "PSD",
            "discurso": "Não o fez, mas anunciou, Srs. Deputados: anunciou, entre outras coisas, a defesa de uma «política social de habitação» em vez de uma «política de habitação social» — o jogo das palavras sempre aqui na moda! —, palavras estas do então Secretário de Estado João Ferrão, em 2006, que resultaram, novamente, numa mão cheia de nada. Protestos do Deputado do PCP Miguel Tiago.  asDito isto, Sr.  e Srs. Deputados, vimos aqui reforçar, para memória futura, que o PSD não só deixou obra feita e uma estratégia nacional para a habitação, como se orgulha de assumir a paternidade desta reforma. Não temos dúvidas de que este regime de arrendamento está a cumprir os seus objetivos, apoiando as famílias mais carenciadas. E a melhor prova disso foi sabermos que, nos últimos quatro anos, já foram voluntariamente entregues ao IHRU (Instituto da Habitação e da Reabilitação Urbana) mais de 1000 habitações cujos moradores pagavam apenas 4 € ou 5 € de renda e não as usavam. Mas também não temos dúvidas, Srs. Deputados, de que qualquer reforma deve ser avaliada, monitorizada e melhorada sempre que assim se justificar. Por isso, a bancada do PSD está disponível para avaliar os resultados da aplicação deste regime no fim do seu primeiro ano de vigência, já a partir do dia 1 de março. Não escondemos, porém, a nossa mais absoluta surpresa com a mudança de posição do Partido Socialista, que hoje defende o oposto daquilo que fez quando esteve no Governo. O PS de hoje defende que o arrendamento apoiado deve ser calculado com base no rendimento líquido das famílias e não no rendimento bruto.  Mas, pasmem Srs. Deputados, por coincidência das coincidências, faz precisamente hoje 5 anos — no dia 4 de fevereiro de 2011 —, que este Partido Socialista, que é o mesmo Partido Socialista de José Sócrates, defendeu nesta Casa, pela mão do Sr. Deputado Marcos Sá, o cálculo da renda com base em rendimentos brutos e de acordo com a Lei da Condição de Recursos."
        },
        "138": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Pois é!"
        },
        "139": {
            "orador": "A Sr.ª Emília Santos",
            "partido": "PSD",
            "discurso": "É caso para dizer «Bem prega Frei Tomás». Não é, Sr.ª Deputada Helena Roseta? A Sr.ª Deputada sabe muito bem que o regime de arrendamento apoiado não define qualquer sistema próprio de apuramento do rendimento. A Sr.ª Deputada sabe muito bem que este regime remete tudo para a lei da condição de recursos, da autoria do Governo José Sócrates, onde os rendimentos são apurados e aplicados como ilíquidos. Perguntamos, então, o que leva o Partido Socialista e António Costa a mudarem agora de posição e a terem dois pesos e duas medidas. Nós bem sabemos, Srs. Deputados. Sr. Presidente, queremos aqui reconhecer a coerência dos partidos da esquerda radical, porque, apesar de as propostas que defendem estarem condicionadas por opções políticas precipitadas, não definem, contudo, o regime aplicável até à entrada em vigor de eventuais alterações introduzidas à lei, uma vez que os anteriores diplomas foram por esta revogados. Parece-nos, por isso, que este projeto de lei cria um vazio legislativo que só protege os abusadores.  27 Para terminar, Sr. Presidente, resta-nos lamentar que, com mais um anúncio de reversão agora à lei da renda apoiada, este Governo do Partido Socialista volte ao velho Partido Socialista do assistencialismo onde o Estado tudo pode, tudo promete e tudo paga até chegar a fatura. A partir daí pagamos todos nós! Aplausos do PSD e do CDS-PP."
        },
        "140": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Álvaro Castello-Branco.  as"
        },
        "141": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O arrendamento apoiado, que discutimos hoje, é um assunto da maior importância, pois envolve não só direitos constitucionais como, e mais importante, questões de dignidade da vida de muitos portugueses e de muitas portuguesas. Portanto, sendo um assunto que, embora ideologicamente, tenha soluções e caminhos diferentes, deve evitar-se ao máximo a sua excessiva partidarização e procurar-se com afinco o maior consenso político possível para encontrar soluções justas, equitativas para os inúmeros problemas que esta questão contém. O CDS, desde sempre, acompanhou com especial preocupação o processo relativo à aplicação do regime da renda apoiada, tendo tido variadíssimas iniciativas no sentido de serem introduzidas melhorias legislativas que garantissem da melhor forma as necessidades dos moradores, assim como dos proprietários, bem como a necessidade de recuperação e reabilitação destas habitações. Sempre reconhecemos que não são questões de fácil resolução atendendo às realidades subjacentes a uma larga maioria dos arrendatários, os quais, durante longos anos, não sofreram qualquer aumento de renda mensal e que viram o respetivo regime de fixação de valor disperso por vários diplomas com aplicações diversas por parte dos diferentes proprietários, a acrescer à degradação que se foi verificando deste parque habitacional por falta de obras de manutenção e de restauro. Por tudo isto, foi aprovada, em 2014, a Lei n.º 81/2014, de 19 de dezembro, que introduziu alterações importantes na regulação do arrendamento apoiado. Assim, passou a existir um só regime aplicável a toda a habitação social, definiu-se uma nova fórmula de cálculo do valor da renda mais favorável para os arrendatários, o valor da renda passou a ser determinado de acordo com rendimento, composição e dimensão do agregado familiar e também se promoveu a sustentabilidade financeira de bairros de habitação social assegurando, assim, a sua conservação futura. asSr.  e Srs. Deputados, o CDS, defende nesta matéria a necessidade de um elevador social orientado por critérios de justiça social que promova a possibilidade de o Estado e demais entidades públicas responderem às necessidades das famílias em situação de maior vulnerabilidade económica pelo período de tempo em que se verifiquem tais necessidades, garantindo-se o acesso à habitação, a rendas acessíveis às famílias, de acordo, aliás, com o direito à habitação legal e constitucionalmente consagrado. Assim, somos contra qualquer iniciativa que, pura e simplesmente, suspenda a aplicação do regime de arrendamento apoiado, como, aliás, propõe o PCP, porque isso foi exatamente o que aconteceu durante anos e podemos ver bem onde é que isso nos levou."
        },
        "142": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "143": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Também temos dúvidas quanto a soluções feitas à pressa e sem qualquer espécie de estudo mais profundo."
        },
        "144": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Para se mandar as pessoas para a rua é preciso um estudo!"
        },
        "145": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Assim, atendendo a que a atual lei sobre arrendamento apoiado entrou em vigor há apenas 11 meses, consideramos que os efeitos da sua aplicação devem ser analisados e estudados para que a referida lei possa, de uma forma consistente, ser melhorada e adaptada à realidade nacional. Por isso mesmo, apresentamos a presente iniciativa que recomenda ao Governo que proceda a uma avaliação profunda da situação atual no que se refere à aplicação do regime de arrendamento apoiado para  habitação, em articulação e colaboração com as entidades competentes, sendo que, sem essa avaliação, entendemos não ser possível fazer uma verdadeira e real análise de toda esta problemática a fim de podermos encontrar soluções eficazes para esta importante questão. Aplausos do CDS-PP."
        },
        "146": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem agora a palavra a Sr.ª Deputada Helena Roseta.  as"
        },
        "147": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  Deputadas, Srs. Deputados: Queria também saudar as associações e as comissões de moradores que estão presentes neste debate e que nos estão a seguir, porque se este assunto da renda apoiada tem vindo a esta Assembleia da República muitas vezes — e lembro que desde 2011 houve 31 iniciativas legislativas — não foi apenas porque os diversos partidos têm entendimentos diferentes, foi porque há uma luta de moradores por trás a exigir que a lei seja mais justa e que sejam tidas em conta as situações difíceis por que estão a passar. Quero dizer à Sr.ª Deputada do PSD, que foi encontrar umas contradições, que é muito fácil responder-lhe. Em primeiro lugar, devia olhar para esta Casa. A Assembleia da República, no dia 30 de setembro de 20011, aprovou a Resolução n.º 142/2011, em que se recomendava ao Governo que a renda fosse em função do rendimento líquido no que dizia respeito à renda apoiada. No entanto, no mesmo ano e no mesmo mês, uns dias antes, tinha aprovado a Resolução n.º 153/2011, em que se pedia ao Governo que a renda fosse em função do rendimento bruto. Veja bem, Sr.ª Deputada, se também não há contradições nas deliberações do órgão legislativo. É isso que temos de evitar. Protestos do Deputado do PSD Jorge Paulo Oliveira. Oiça-me até ao fim. É isso que temos de evitar. As posições que o Primeiro-Ministro aqui assumiu na sexta-feira passada assumiu-as em plena coerência com aquilo que fez como presidente de câmara, e ele disse-o. A Câmara Municipal de Lisboa, onde tive a ocasião e a honra de gerir durante quatro anos o património de habitação social — 23 000 fogos —, é o maior senhorio social do País e em 2010 suspendeu a aplicação da lei da renda apoiada aos contratos em vigor, porque atirava para valores incomportáveis. Foi isso que mantivemos na Câmara de Lisboa e foi isso que o então presidente da Câmara de Lisboa fez. É por isso que ele é sensível à questão dos rendimentos brutos e dos rendimentos líquidos e é por isso que ele trouxe aqui o compromisso de que vamos rever a lei em função dos rendimentos líquidos e não dos rendimentos brutos. Srs. Deputados, em termos de famílias pobres, nem sequer é o problema dos impostos que pesa, é, sim, o problema dos rendimentos que não são permanentes, é o problema de tomar como rendimento uma coisa que aconteceu num ano e que no ano seguinte já não existe. E as famílias não podem fazer frente a uma renda permanente por conta de rendimentos que já não existem! É isto que temos de ver. Aplausos do PS."
        },
        "148": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem! Apoiado!"
        },
        "149": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, queria dizer-vos que apresentámos um projeto de resolução recomendando ao Governo que tome medidas imediatas no que diz respeito ao IHRU. O IHRU tem apenas 10% das habitações sociais do País, as câmaras têm o resto. As câmaras têm de ser ouvidas! Os Srs. Deputados querem que o Governo faça uma avaliação da lei e eu acho muito bem que a faça, mas digo-vos já, Srs. Deputados, que a Lei n.º 81/2014 só está a ser cumprida em dois ou três municípios e pelo  29 IHRU. Os outros municípios não estão a aplica-la, aliás, nem sequer conseguiam aplicá-la porque o prazo de entrada em vigor…"
        },
        "150": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "151": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "É verdade, sim. Eu sei o que estou a dizer."
        },
        "152": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "É mentira!"
        },
        "153": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Não é mentira, Sr. Deputado! Não diga isso porque sei do que estou a falar. Sr. Deputado, oiça até ao fim e não me faça gastar o tempo de que disponho. Há princípios gerais que temos de salvaguardar. Srs. Deputados, tive a honra de ser Deputada Constituinte e de votar nesta Casa, aliás, de contribuir para a redação do artigo 65.º da Constituição, relativo ao direito à habitação. Estamos muito longe de o conseguir concretizar para todas as famílias. Há dois compromissos essenciais em matéria de renda apoiada que o Primeiro-Ministro aqui reiterou: rendimento líquido e não rendimento bruto para fazer a fórmula de cálculo; suspensão dos despejos por carência económica. Isso é absolutamente fundamental! É preciso mexer noutras matérias, nomeadamente na taxa de esforço, na redução da renda, nas obras que não são feitas, no papel das autarquias e tudo isso é trabalho que tem de ser feito em comissão. Mas, Srs. Deputados, se não houver programas públicos de habitação por parte do Governo e por parte das autarquias que deem resposta à procura, a habitação social existente é muito inferior à necessidade que existe. Hoje, já não temos barracas e as pessoas dizem que já não há problema porque já não há barracas. Srs. Deputados, há muito problema escondido, há muita miséria escondida, há muita família sem casa, há muito trabalho a fazer. É por isso que termino a minha intervenção fazendo um apelo a todas as bancadas para que as várias iniciativas que aqui apresentaram sobre esta matéria baixem à comissão respetiva para trabalharmos na especialidade a fim de não haver contradições, como houve já no passado, e, sobretudo, a fim de procurarmos uma convergência. Há uma enorme esperança destas associações e comissões de moradores que olham para a Assembleia da República para que, desta vez, deem ouvidos àquilo que eles pedem. Não frustremos essa esperança! Trabalhemos em conjunto para que consigamos trazer à Assembleia um texto que satisfaça as pretensões das famílias mais pobres e das famílias que há muitos anos lutam por esta causa. Aplausos do PS, do BE e do PCP."
        },
        "154": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem agora a palavra o Sr. Deputado Pedro Soares.  as"
        },
        "155": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  Deputadas, Srs. Deputados: De facto, este debate não trata da reversão, mas de um novo regime de arrendamento apoiado naquilo que é essencial. É isso que queremos. O regime de arrendamento apoiado em vigor não cumpre a sua função que seria naturalmente a de apoiar as famílias com maiores dificuldades para aceder ao mercado de habitação. asOiçam, Sr.  e Srs. Deputados, os moradores que têm lutado pela sua dignidade! Eles querem pagar uma renda, mas querem uma renda que seja justa e não a continuação da injustiça que é o prolongamento deste regime de renda apoiada em vigor. Prevê este regime que a renda para estas famílias seja calculada a partir do rendimento bruto e não do rendimento líquido disponível. Para estas famílias de baixos recursos entra para a definição da renda — veja-se o que isto tem de estranho — também o que já pagam em impostos e em contribuições para a segurança social ou até pequenos rendimentos ocasionais ou precários. Ou seja, o que  sobra para as despesas essenciais de alimentação, de saúde, de vestuário ou de educação fica ainda mais curto. Isto, para além de injusto, é desumano e tem de ser alterado! As rendas que resultam da aplicação deste regime são rendas injustas que não apoiam as famílias com este tipo de carências e que as deviam, sim, apoiar. Mas não se fica por aqui: este regime atenta contra a dignidade dos moradores dos bairros sociais. Repare-se que estes moradores, quando se trata de despejos, estão sujeitos a uma inadmissível desigualdade, porque basta uma simples ação administrativa para que se consuma o despejo. Esta lei facilita os despejos, desprotege as populações já de si fragilizadas, colocando como decisor em causa própria quem promove o despejo. Isto é indigno! Em vez de apoiar estas famílias, o regime em vigor desprotege e discrimina. A carência económica é uma realidade e não pode haver despejos sem alternativas de habitação para estas pessoas, para estas famílias. Para além disso, a lei estimula o preconceito e a estigmatização destas pessoas. Aliás, a direita — o PSD e o CDS-PP — verteu neste regime de arrendamento apoiado todo o seu preconceito relativamente à pobreza. Os mecanismos de expulsão das suas casas para quem conseguiu, pelo seu esforço, alcançar melhores rendimentos apenas serve para tornar bairros sociais em guetos de pobreza. Isto é absolutamente inadmissível! E é inadmissível que existam fogos em habitação social sem condições de conforto, de segurança e de salubridade, como ficou evidente nos muitos testemunhos apresentados na audição recente que o Bloco de Esquerda promoveu sobre o arrendamento apoiado. É necessário que o arrendatário seja compensado pela realização de obras por sua iniciativa ou que haja abaixamento da renda, em caso de persistência dessa desresponsabilização. O projeto de lei apresentado pelo Bloco de Esquerda propõe a alteração da lei do arrendamento apoiado para tornar este regime mais justo, para devolver a dignidade a estes cidadãos e para incumbir o Estado, por determinação constitucional, a assegurar o direito à habitação, a promover uma política tendente a estabelecer um sistema de renda compatível com o rendimento familiar. É esta a nossa determinação e é por isso que queremos alterar o regime de arrendamento apoiado. Aplausos do BE, do PS e do PCP."
        },
        "156": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.  as"
        },
        "157": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Queria, em primeiro lugar, saudar o Partido Comunista Português por ter tomado a iniciativa de agendar esta matéria, porque acho que ela é muito oportuna. Os moradores e as comissões de moradores que estão hoje a assistir aos nossos trabalhos, bem como outras pessoas que aqui não estão mas que também são afetadas pelo regime da renda apoiada, sentirão, certamente, o quão importante é estar hoje aqui a dar um passo de resposta àquilo que reclamaram perante a Assembleia da República. asSr.  e Srs. Deputados, é, de facto, importante que a Assembleia da República, como já temos dito inúmeras vezes, quando se confronta com um problema, quando percebe que existe um problema, arregace as mangas para trabalhar a fim de resolver esse problema."
        },
        "158": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "159": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E, na verdade, o regime de renda apoiada, tal como hoje está em vigor, é um problema e afeta as famílias. Diz o Sr. Deputado do CDS: «Ah, mas esse regime só entrou em vigor há 11 meses.» Sabe, Sr. Deputado, há pessoas que dizem assim: «Ele já entrou em vigor há 11 meses e nunca mais acaba!». asPorquê, Sr.  e Srs. Deputados? Porque o Sr. Deputado não está a ver esta questão na perspetiva de quem sente na pele, digamos assim, o regime que está estabelecido. As pessoas que são afetadas por esse regime consideram que já lá vai um longo tempo e que é preciso urgentemente acabar com ele.  31 asSr.  e Srs. Deputados, promover um cálculo do valor da renda com base naquilo que, de facto, as pessoas não auferem ou não têm não é justo. Não vale a pena fazermos grandes avaliações. Todos nós percebemos que é muitíssimo mais justo que este cálculo seja feito com base no rendimento líquido e não com base no rendimento bruto. Como também percebemos que habitação é habitação. A habitação tem de ser um espaço de conforto, de bem-estar, para que as pessoas também consigam criar raízes relativamente a uma determinada comunidade onde se inserem. Isso é extraordinariamente importante! A habitação não são caixotes onde as pessoas se enfiam, a habitação tem de ser perspetivada numa componente individual e familiar, é certo, mas também numa componente social. Trabalhar para facilitar os despejos, como faz este regime da renda apoiada, é absolutamente injusto. E se estamos aqui confrontados com injustiças evidentes, então temos de trabalhar para as transformar em justiças evidentes. Disse a Sr.ª Deputada do PSD que o PSD deixou obra feita. É verdade, mas deixou uma obra mal feita, não é nada generosa, é agressiva. A Sr.ª Deputada diz que não, mas as pessoas que são vítimas deste regime dizem que sim. Em que é que ficamos, Sr.ª Deputada? Em que é que ficamos? Aplausos do PCP e do PS."
        },
        "160": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Falem com as pessoas!"
        },
        "161": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sabem qual foi um dos vossos grandes problemas? É que os senhores não ouvem as pessoas."
        },
        "162": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "163": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Os senhores vivem numa política teórica que serve uma determinada ideologia."
        },
        "164": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de terminar."
        },
        "165": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. Quando os bancos falam, os senhores abrem logo os ouvidos, ouvem tudo e agem; quando as pessoas concretas, os cidadãos, as populações falam, os senhores não querem ouvir. Felizmente, hoje os senhores já não são maioria na Assembleia da República! Aplausos do PCP e do PS."
        },
        "166": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "167": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: É inacreditável o que ouvimos neste debate por parte do PSD e do CDS. A Sr.ª Deputada Emília Santos referiu que tinha sido uma reforma generosa. Então, implementar um regime que mantém uma injustiça com elevadíssimos valores de renda, que não tem em conta a real condição económica das famílias, que leva estas famílias a abandonarem as suas casas, onde viveram durante décadas — 20 anos, 30 anos… —, é generoso, Sr.ª Deputada? Protestos do PSD."
        },
        "168": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr.ª Deputada."
        },
        "169": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "A Sr.ª Deputada veio dizer que a lei cumpriu os seus objetivos? Percebo que, do ponto de vista do PSD e do CDS, tenha, de facto, cumprido os objetivos, porque consideram que a habitação não deve ser assegurada para todos os portugueses."
        },
        "170": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "171": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Nós não temos essa perspetiva, de facto. Entendemos que a habitação deve ser para todos."
        },
        "172": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que termine, por favor."
        },
        "173": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente, dizendo ainda que as intervenções que foram aqui referidas e a forma como as disseram foram, de facto, desumanas e cruéis, tendo em conta os impactos na vida destes moradores e de todos aqueles que estão nas habitações sociais. Sr. Presidente, para terminar queria dizer ainda o seguinte: como proposta imediata e urgente, propomos que se suspendam os artigos da atual lei relacionados com o cálculo do valor da renda e com o despejo. São estes os aspetos prioritários desta injustiça que esta Assembleia da República tem de travar para que estes moradores possam dormir descansados e saber que no dia seguinte não irão perder a sua casa. Aplausos do PCP, do PS e do BE."
        },
        "174": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, concluída a discussão, na generalidade, dos os osprojetos de lei n.  108 e 122/XIII (1.ª) conjuntamente com os projetos de resolução n.  114, 119 e 126/XIII (1.ª), passamos ao último ponto da nossa ordem de trabalhos, que consta da discussão, na generalidade, dos osprojetos de lei n.  91/XIII (1.ª) — Primeira alteração à Lei n.º 15/2014, de 21 de março (Lei consolidando a legislação em matéria de direitos e deveres do utente dos serviços de saúde) (CDS-PP) e 95/XIII (1.ª) — Procede à primeira alteração à Lei n.º 15/2014, de 21 de março (Lei consolidando a legislação em matéria de direitos e deveres do utente dos serviços de saúde (PSD) em conjunto com o projeto de resolução n.º 125/XIII (1.ª) — Defende a regulamentação do direito de acompanhamento da mulher grávida durante todas as fases do trabalho de parto (PS). Para apresentar o projeto de lei do CDS-PP, tem a palavra a Sr.ª Deputada Isabel Galriça Neto.  as"
        },
        "175": {
            "orador": "A Sr.ª Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Esta será uma intervenção necessariamente breve, uma vez que discutimos iniciativas legislativas que vão ao encontro do objetivo de humanizar o momento do parto que, por si só, e penso que para todos nós, constitui um tema meritório e socialmente relevante. Depois de um debate realizado há semanas, na sequência de uma petição aqui apresentada, o CDS apresentou um projeto de lei que visa clarificar a aplicação da Lei n.º 15/2014, no que concerne aos direitos e deveres dos utentes dos serviços de saúde. Entendemos que as parturientes que são alvo de cesarianas programadas e de risco não acrescentado não devem ser impedidas de estar acompanhadas por alguém significativo, nomeadamente pelo pai da criança que vai nascer. Apesar de alguma polémica que surgiu depois da apresentação da nossa proposta, entendemos que tal prática em nada colide com a manutenção da assepsia com boas regras de prática cirúrgica que todos os estabelecimentos de saúde, sejam eles públicos ou privados, devem observar. O que desejamos, claramente, é que esta nossa iniciativa, acompanhada por outras, do PSD e do PS, possa traduzir-se em mais e melhores cuidados de saúde, em melhor apoio à maternidade e que garanta a humanização da atividade assistencial, na certeza daquilo que para nós é fundamental: que as pessoas estejam mesmo no centro do sistema de saúde. Aplausos do CDS-PP.  33"
        },
        "176": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PSD, tem a palavra a Sr.ª Deputada Ângela Guerra.  as"
        },
        "177": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O projeto de lei que o PSD apresentou e que hoje debatemos procede à primeira alteração à Lei n.º 15/2014, um diploma que veio consolidar legislação, designadamente cinco leis, em matéria de direitos e deveres do utente dos serviços de saúde. O documento que o PSD apresenta vai ao encontro do objeto da petição n.º 513/XII (4.ª), que aqui já debatemos no passado dia 6 de janeiro e, deste modo, ao encontro da pretensão de mais de 4000 peticionários que a subscreveram. asMas vai além disso, Sr.  e Srs. Deputados: a nossa iniciativa está também em consonância com uma informação da Direção-Geral de Saúde, que vem trazer alguma clareza à definição de como deverá operar o acompanhamento da mulher grávida durante o parto, como prevê o artigo 16.º da Lei, e esse acompanhamento apenas pode excecionalmente não se efetivar nos casos previstos no artigo 17.º. É precisamente nesta norma que o nosso projeto de lei incide, determinando que «O acompanhamento pode excecionalmente não se efetivar quando, em situações clínicas graves, for expressa e justificadamente determinado pelo médico obstetra.». E vem ainda esclarecer que «O acompanhamento pode não ser exercido nas instalações das unidades, quando a presença do acompanhante ponha em causa a garantia de privacidade invocada por outras parturientes.». E, por fim, entendemos acrescentar um n.º 4 à norma em apreço, determinando claramente que as regras para o exercício do direito de acompanhamento, quando o parto decorra em bloco operatório, devem ser fixadas por portaria. asSignifica tudo isto, Sr.  e Srs. Deputados, que sempre que o acompanhamento referido não for clinicamente desaconselhável e as instalações o permitam deve ser garantido o direito à presença do acompanhante da mulher grávida durante o parto, também nas situações em que este se efetue com recurso a cesariana, desde que, evidentemente, seja esse o desejo da parturiente. asQuando as normas não são claras, cabe-nos a nós, Sr.  e Srs. Deputados, clarificá-las e não remeter para posterior regulamentação. O direito da mulher grávida ao acompanhamento durante o parto constitui muito mais do que um simples e exclusivo direito seu, é também um direito da família, um direito do pai e da criança que vai nascer e é o que pretendemos ver hoje salvaguardado com esta alteração que propomos. Aplausos do PSD."
        },
        "178": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do Partido Socialista, tem a palavra o Sr. Deputado António Sales.  as"
        },
        "179": {
            "orador": "O Sr. António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Muito têm evoluído, de facto, nos últimos anos, as condições de saúde em Portugal. A saber: mais e melhores hospitais; blocos operatórios com excelentes condições; profissionais de saúde, médicos, enfermeiros, auxiliares técnicos, formados em alto grau de exigência e com grande preparação profissional; profissionais de saúde que, mesmo atingidos por uma profunda desvalorização e desqualificação do seu trabalho nos últimos quatro anos, mantêm um enorme brio profissional e colocam, acima de tudo, o bem-estar dos seus pacientes, com ânimo e espírito de missão. A obstetrícia, não obstante as restantes especialidades médicas, tem vindo a sofrer grandes progressos ao longo da história da humanidade, quer a nível de prevenção primária, quer do acompanhamento materno e intervenção neonatal. O trabalho de parto em meio hospitalar tem, desde o século XX, trazido a si números decrescentes de mortalidade materna e infantil, quer se fale de parto normal, quer de parto distócico. As normas de controlo e prevenção de infeção hospitalar e assepsia, bem como protocolos e normas de orientação clínica, vieram ainda melhorar os indicadores atrás referidos. Embora se nasça menos em Portugal, podemos afirmar hoje que se nasce cada vez melhor, com mais qualidade e segurança. A grande maioria dos recém-nascidos recebe acompanhamento médico continuado e,  embora nos últimos quatro anos se tenham fechado maternidades, extinguido consultas de planeamento familiar e os apoios ao combate à infertilidade sejam escassos, vemos no atual sistema nacional de saúde uma franca e evidente realidade de conquistas obtidas e uma janela de oportunidade para a melhoria. Este nosso País, fundado em ideais de liberdade e equidade, não se pode servir de leis dúbias que coloquem em causa o acesso igual a qualquer que seja a resposta existente. Ao nascermos num país com bases ideológicas assentes na igualdade, não poderá o momento do parto ser um momento de discriminação, quer para a criança, quer para o pai ou para a mãe. A exigente preparação dos profissionais, quer do ponto de vista técnico, quer humano, melhorou e melhoraram também os cuidados, quer em qualidade, quer em segurança. Este foi o ponto determinante que realçou o direito de a mulher ser mãe e o direito de a mulher grávida se sentir acompanhada no momento do seu parto, independentemente da sua tipologia. O avanço técnico do espaço hospitalar melhorou de tal forma que hoje não se concebe que ainda possam existir instalações que sirvam de desculpa para a não autorização de acompanhamento de parturientes. Este seria um constrangimento há 30 anos, mas impensável nos dias de hoje."
        },
        "180": {
            "orador": "A Sr.ª Rosa Maria Albernaz",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "181": {
            "orador": "O Sr. António Sales",
            "partido": "PS",
            "discurso": "A atual legislação, sendo menos clara nalguns aspetos, pode servir de bode expiatório para que pais e mães não usufruam dos seus direitos — elas o direito de serem acompanhadas, eles o direito de estarem presentes e participar num momento mágico que tanto influencia a dinâmica familiar e o relacionamento com o recém-nascido, momento esse referido por alguns especialistas como um momento-chave para criar laços vinculativos importantes para o resto da vida. Para que não se confunda bloco operatório com espaço não consentâneo e a interpretação da lei seja passível de várias avaliações distintas, é proposto pela Direção-Geral de Saúde, quando consultada, uma clarificação da letra de lei relativa ao tema, de forma a não existirem interpretações erróneas. Refere, ainda, esta entidade a necessidade de serem abrangentes as normas relativas ao equipamento de proteção e assepsia; que seja clara a necessidade de abandono/cessação do procedimento, caso surjam complicações peri-operatórias; que exista também um consentimento informado explícito por parte dos intervenientes; e, ainda, que a questão esteja definida por determinação legislativa, para que não se verifiquem condicionantes a este procedimento. Sob a forma de resposta à petição n.º 513/XII (4.ª), que propõe alteração à Lei n.º 15/2014, de 21 março, e se refere ao acompanhamento da mulher grávida durante o trabalho de parto, nomeadamente em cesarianas programadas, e considerando que: não existam condicionantes externas que impossibilitem a opção de acompanhamento na intervenção médica; estejam reunidas condições de prevenção para o risco de infeção de parturientes e recém-nascidos, bem como quaisquer outras complicações peri-operatórias que coloquem em causa a segurança de mãe e filho; que as pessoas participantes no processo estejam cientes de que, em qualquer momento e devido a questões não programadas, poderão ter de abandonar o procedimento e que exista consentimento informado de todos os intervenientes no processo, vem o Partido Socialista, através do seu projeto de resolução n.º 125/XIII (1.ª), recomendar ao Governo que proceda, por portaria, à regulamentação da Lei n.º 15/2014, de 21 de março, no sentido de clarificar o direito de acompanhamento da mulher grávida durante todas as fases do trabalho de parto, independentemente da sua tipologia. Aplausos do PS."
        },
        "182": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "183": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Discutimos três iniciativas legislativas. Duas delas procedem a alterações à Lei n.º 15/2014, de 21 de março — Lei consolidando a legislação em matéria de direitos e deveres do utente dos serviços públicos —, e uma terceira é uma recomendação ao Governo. Todas têm em comum o facto de incidirem sobre o acompanhamento da mulher grávida durante o trabalho de parto.  35 A aprovação, em 1985, da lei que estipula o acompanhamento da mulher grávida durante o trabalho de parto constituiu um passo muito significativo no avanço dos direitos dos utentes e, muito particularmente, dos direitos das mulheres. Nessa lei, ficou então consagrado o direito de a mulher grávida ser acompanhada, por quem ela indicasse, durante o parto. Na lei ficaram ainda contempladas as condições de exercício do acompanhamento, estando previstas condições de exceção em que esse acompanhamento poderá não ocorrer, entre as quais, as situações clínicas graves e no caso de as instalações não serem consentâneas com a presença do acompanhante ou com a garantia de privacidade invocada por outras parturientes. As iniciativas agora em análise pretendem uma regulamentação da lei de forma a clarificar-se as regras para o acompanhamento da mulher grávida no parto e, fundamentalmente, nas cesarianas. Recorde-se que, ainda recentemente, foi discutido este tema, aquando da discussão da petição n.º 513/XII (4.ª). Desde o final da década de 70 até aos dias de hoje, o PCP, na sua intervenção institucional, tem vindo a intervir através de um conjunto muito alargado de iniciativas legislativas sobre os direitos da maternidade e da paternidade, tendo como princípio orientador a proteção da função social da maternidade e da paternidade, consagrada na Constituição da República Portuguesa. À semelhança do que sucede com os direitos da maternidade e da paternidade e também com o direito à saúde dos utentes do SNS em geral e das mulheres em particular, o PCP defende há muitos anos a consagração e a efetivação desses direitos. Para tanto, tem apresentado propostas, no sentido de serem asseguradas todas as condições materiais e humanas para que tal possa ser concretizado. No que às mulheres grávidas diz respeito, o PCP defende que seja assegurado o acesso à saúde materna, ao acompanhamento clínico adequado e de qualidade, bem como todos os cuidados de saúde necessários, e, claro está, ao acompanhamento no parto. Pese embora este princípio, pensamos que esta matéria deve ser regulamentada, de forma a que sejam asseguradas e acauteladas as regras e as melhores práticas clínicas. Aplausos do PCP."
        },
        "184": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Moisés Ferreira.  as"
        },
        "185": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O direito ao acompanhamento é um direito da mulher grávida em todas as fases da sua gravidez. Como já foi aqui dito, ainda recentemente, debatemos este assunto aquando da discussão de uma petição. O Bloco de Esquerda acredita que é necessária a clarificação da atual legislação que garante o acompanhamento à mulher grávida, assim como é necessária a regulamentação desse direito ao acompanhamento, designadamente no caso da necessidade de recurso a uma cesariana. Essa regulamentação deve ter em conta que estas são situações complexas, específicas e com uma grande variabilidade entre si. Para todos os efeitos, quando falamos de uma cesariana, estamos a falar de uma cirurgia, pelo que deve ser garantido o acompanhamento, mas também deve ser garantido que o acompanhamento não é «conflitivo», por exemplo, com a necessidade de reduzir os riscos de infeção hospitalar, e também não deve ser «conflitivo» com a saúde e o bem-estar da mulher e do bebé. Portugal tem uma taxa de infeção contraída em meio hospitalar que é insistentemente alta, pelo que a regulamentação deve dizer em que casos e de que forma é que o acompanhamento pode existir. Sabemos também que Portugal tem uma taxa muito alta de recurso a cesarianas, o que é, na verdade, um mau indicador de qualidade de saúde obstétrica. Portanto, a regulamentação deve também refletir aquilo que são os objetivos e a estratégia nacional para a redução da taxa de cesarianas. Em suma, acreditamos que a regulamentação deve garantir este equilíbrio entre o direito de acompanhamento, a necessidade de diminuição do risco de infeção hospitalar e também a melhoria dos indicadores de qualidade de saúde obstétrica.  Aplausos do BE."
        },
        "186": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Ângela Guerra.  as"
        },
        "187": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Confesso que não percebi muito bem qual é, então, a posição final do PCP e do BE. Certamente, acompanharão as iniciativas que hoje aqui debatemos. Relativamente ao projeto de resolução aqui apresentado pelo Sr. Deputado António Sales, devo dizer que, retirando a última parte da sua intervenção, o PSD concorda em absoluto com o que o Sr. Deputado aqui nos trouxe. Mas, Sr. Deputado, a informação da DGS, que o senhor citou, diz que é necessária uma clarificação da lei para que não haja «leis dúbias», tal e qual como o Sr. Deputado citou. Ora bem, se regulamentamos ou se propomos ao Governo que regulamente para futuro e se não clarificamos aquilo a que hoje a lei não permite chegar sem dúvidas com uma conclusão expressa, então, Sr. Deputado, não resolvemos aquilo que os peticionários aqui nos vieram pedir. asE nós, Sr. Presidente, Sr.  e Srs. Deputados, o que queremos mesmo ver é salvaguardado o direito ao acompanhamento da mulher grávida, porque foi isso que os peticionários nos vieram solicitar e foi para isso que apresentámos o projeto de lei. Com este projeto de resolução que o PS nos apresenta, não resolvemos o problema. Aplausos do PSD e do CDS-PP."
        },
        "188": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, concluída a discussão, na generalidade, dos osprojetos de lei n.  91/XIII (1.ª) (CDS-PP) e 95/XIII (1.ª) (PSD), em conjunto com o projeto de resolução n.º 125/XIII (1.ª) (PS), terminámos os trabalhos de hoje. A próxima reunião plenária terá lugar amanhã, pelas 10 horas, com a seguinte ordem do dia: do primeiro osponto, consta a discussão conjunta, na generalidade, dos projetos de lei n.  15/XIII (1.ª) — Estabelece o princípio da não privatização do setor da água, através da alteração à Lei n.º 58/2005, de 29 de dezembro (Aprova a Lei da Água), com as alterações introduzidas pelo Decreto-Lei n.º 60/2012, de 14 de março, e pelo Decreto-Lei n.º 130/2012, de 22 de junho (Os Verdes) e 116/XIII (1.ª) — Impede a mercantilização do abastecimento público de água, de saneamento de águas residuais e de gestão de resíduos sólidos urbanos (PCP). osSegue-se o debate conjunto, na generalidade, dos projetos de lei n.  120/XIII (1.ª) — Procede à décima quarta alteração ao Código da Publicidade, aprovado pelo Decreto-Lei n.º 330/90, de 23 de outubro, estabelecendo restrições à publicidade dirigida a menores de determinados produtos alimentares e bebidas (PS), 118/XIII (1.ª) — Regulamentação da publicidade de produtos alimentares destinada a crianças e jovens (PAN) e 123/XIII (1.ª) — Regula a publicidade a produtos alimentares, dirigida a crianças e jovens, alterando o Código da Publicidade (Os Verdes). osDo terceiro ponto, consta a discussão conjunta dos projetos de resolução n.  21/XIII (1.ª) — Recomenda ao Governo medidas sobre praxes académicas (BE), 122/XIII (1.ª) — Recomenda ao Governo o reforço de medidas sobre a praxe académica (CDS-PP) e 124/XIII (1.ª) — Recomenda ao Governo medidas no âmbito das praxes académicas (PS). osPor fim, terá lugar o debate conjunto dos projetos de resolução n.  53/XIII (1.ª) — Recomenda a adoção de medidas urgentes para a criação de vagas adicionais ao concurso de internato médico 2015 (PCP), 123/XIII (1.ª) — Recomenda ao Governo a alteração das normas e condições de acesso à formação específica em medicina (PS) e 128/XIII (1.ª) — Recomenda ao Governo a implementação de medidas que garantam o acesso a formação especializada a todos os médicos (BE). Haverá ainda votações regimentais no final do debate. asDesejo às Sr.  e aos Srs. Deputados a continuação de uma boa tarde e até amanhã. Está encerrada a sessão.  37 Eram 17 horas e 15 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}