{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "085",
    "data": "2017-05-09",
    "num_páginas": "39",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 15 horas e 3 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, antes de passarmos à ordem do dia, que consta de cinco pontos, vou dar a palavra ao Sr. Secretário Duarte Pacheco para proceder à leitura do expediente. Faça favor."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, várias iniciativas legislativas. Deram entrada as propostas de resolução n.os 49/XIII (2.ª) — Aprova o Acordo Económico e Comercial Global entre o Canadá, por um lado, e a União Europeia e os seus Estados-membros, por outro, assinado em Bruxelas, em 30 de outubro de 2016, e 50/XIII (2.ª) — Aprova o Acordo de Parceria Estratégica entre a União Europeia e os Estados-membros, por um lado, e o Canadá, por outro, assinado em 30 de outubro de 2016, que baixam à 2.ª Comissão. Deram também entrada os projetos de lei n.os 513/XIII (2.ª) — Altera a Lei de Bases Gerais da Política Pública de Solos, do Ordenamento do Território e do Urbanismo (Primeira alteração à Lei n.º 31/2014, de 30 de maio) (PCP), que baixa à 11.ª Comissão, 514/XIII (2.ª) — Revê o Regime de Reparação de Acidentes de Trabalho e de Doenças Profissionais, procedendo à primeira alteração à Lei n.º 98/2009, de 4 de setembro (PCP), que baixa à 10.ª Comissão, e 515/XIII (2.ª) — Prevê a obrigatoriedade de consulta prévia aos municípios nos procedimentos administrativos relativos à prospeção e pesquisa, exploração experimental e exploração de hidrocarbonetos (PS). Deram ainda entrada os projetos de resolução n.os 834/XIII (2.ª) — Recomenda ao Governo a contratação de profissionais de saúde e a integração dos profissionais de saúde contratados ao abrigo dos planos de contingência no quadro de pessoal das instituições de saúde (PCP), que baixa à 9.ª Comissão, 835/XIII (2.ª) — Recomenda ao Governo que apoie os produtores agrícolas do Vale do Vouga e promova um sistema de seguros de colheita adequado a pequenas explorações agrícolas (BE), que baixa à 7.ª Comissão, 836/XIII (2.ª) — Recomenda ao Governo a adoção de medidas que promovam o desenvolvimento do setor da ourivesaria e o reforço das contrastarias (PSD), que baixa à 6.ª Comissão, 837/XIII (2.ª) — Recomenda ao Governo a realização de ações de proteção, valorização, divulgação e promoção do Caminho (central) Português de Santiago (PSD), 838/XIII (2.ª) — Pela reabertura do serviço ferroviário de passageiros entre Leixões e Ermesinde e a sua ligação a Campanhã (PCP), que baixa à 6.ª Comissão, 839/XIII (2.ª) — Garantia de mobilidade na região de Vale do Sousa e Baixo Tâmega (PCP), que baixa à 6.ª Comissão, 840/XIII (2.ª) — Transparência no processo de prospeção e pesquisa de hidrocarbonetos e elaboração de um Livro Verde, contribuindo para o reforço dos mecanismos técnicos e científicos de apoio à decisão política (PSD), 841/XIII (2.ª) — Recomenda ao Governo português a reposição imediata da quarta carruagem em todos os comboios que circulam na Linha Verde da Metropolitano de Lisboa (PAN), 842/XIII (2.ª) — Recomenda ao Governo medidas para melhorar o serviço da Metropolitano de Lisboa e garantir boas opções de transporte público durante o período das obras na estação de Arroios (BE), 843/XIII (2.ª) — Estatuto dos Militares das Forças Armadas (EMFAR) (BE), 844/XIII (2.ª) — Contratação definitiva de todos os profissionais de saúde colocados ao abrigo do Plano de Contingência da Gripe (BE), que baixa à 10.ª Comissão, 845/XIII (2.ª) — Linha Azul da Metropolitano de Lisboa — reposição da normalidade do serviço público de transportes (PSD), 846/XIII (2.ª) — Pela suspensão da pesquisa e prospeção de hidrocarbonetos ao largo de Aljezur e reavaliação, no plano nacional, dos demais contratos de concessão (PCP), 847/XIII (2.ª) — Recomenda ao Governo que reforce as medidas de vacinação contra o sarampo e lance uma campanha informativa para esclarecer a população sobre a validade da vacinação incluída no Programa Nacional de Vacinação, em particular no caso do sarampo (PSD), 848/XIII (2.ª) — Recomenda ao Governo a tomada de medidas que promovam a sensibilização para a importância da vacinação (PCP) e 849/XIII (2.ª) — Recomenda ao Governo a realização de uma ampla reflexão sobre a situação da atividade cinegética em Portugal como base para adequações legislativas em matéria de caça (PCP). Em matéria de expediente, é tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, então, entrar no primeiro ponto da ordem do dia, com a discussão conjunta dos projetos de resolução n.os 827/XIII (2.ª) — Recomenda ao Governo medidas de cumprimento do Programa Nacional de Vacinação na comunidade escolar (CDS-PP), 828/XIII (2.ª) — Recomenda ao Governo medidas de cumprimento do Programa Nacional de Vacinação na população adulta e nos profissionais de saúde (CDS-PP), 821/XIII (2.ª) — Medidas para aumentar a cobertura vacinal em Portugal (BE), 847/XIII (2.ª) — Recomenda ao Governo que reforce as medidas de vacinação contra o sarampo e lance uma campanha informativa para esclarecer a população sobre a validade da vacinação incluída no Programa Nacional de Vacinação, em particular no caso do sarampo (PSD) e 848/XIII (2.ª) — Recomenda ao Governo a tomada de medidas que promovam a sensibilização para a importância da vacinação (PCP). Para apresentar os projetos de resolução do CDS-PP, tem a palavra a Sr.ª Deputada Isabel Galriça Neto."
        },
        "3": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: De facto, nesta temática da vacinação do sarampo, o CDS apresenta não um, mas dois projetos de resolução, porque entendeu que não podia, de forma alguma, ficar alheio a uma realidade que nos tem preocupado e que está na ordem do dia. É uma questão de saúde pública e, portanto, para todos nós, independentemente do trabalho meritório que tem estado a ser desenvolvido, há que ir mais além, há que aprofundar e garantir melhores resultados e contribuir para a sensibilização e para o esclarecimento da população, em relação a um problema que envolve os mais vulneráveis: as crianças desprotegidas. Com estes dois projetos, é claro que pretendemos, em primeiro lugar, contribuir para o esclarecimento da população, sensibilizar para a necessidade de manter taxas de vacinação elevadas, que garantam o bem comum e o bem-estar da sociedade. E fazemo-lo de uma forma positiva, não acusando, não o fazendo demagogicamente, não contribuindo para o alarmismo social, mas, sim, tentando esclarecer e, desde logo, chamando a atenção de que não se trata de uma questão de crenças. É factual, é real que no nosso País, e noutros — mas refiro-me agora ao nosso País, que é a situação que abordamos —, as vacinas contribuíram para erradicar várias doenças e também para que em Portugal, desde 2005, não tivéssemos casos de sarampo notificados. O que pretendemos com as medidas que estamos a propor — e que esperamos tenham o consenso de toda a Câmara — é que não se alivie nem no tom, nem na forma, nem nos meios, para garantir taxas de vacinação elevadas, para que haja uma certa censura social para aqueles que se esquecem ou não pretendem vacinar os seus filhos. De uma forma muito concreta, pretendemos que se estreite a comunicação entre os vários organismos, quer do Ministério da Educação, quer do Ministério da Saúde, para manter taxas de vacinação elevadas. Não queremos também deixar de acentuar e de ressaltar o papel dos cuidados de saúde primários no nosso País, nomeadamente o papel dos enfermeiros associados à vacinação, que tanto têm feito ao longo dos anos nesta matéria. Queria concluir, nesta minha primeira intervenção, chamando a atenção para o outro projeto de resolução que apresentamos, que vai ao encontro dos adultos, que não estão, de forma alguma, arredados da realidade da vacinação e do problema do sarampo, como se está a ver, aliás, neste surto, em que mais de 50% dos afetados são adultos e profissionais de saúde. Não esquecemos, também, a realidade da comunidade migrante — donde alguns casos poderão ter emergido — e a necessidade de se reforçarem as medidas de controlo com essa população. Com tudo isto, o que esperamos é que se progrida, não dando passos atrás naquela que é a realidade sobre a vacinação do sarampo, e que possamos aqui, na Câmara, contribuir para melhorar o panorama da saúde pública em Portugal. Aplausos do CDS-PP."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Moisés Ferreira, para apresentar o projeto de resolução do Grupo Parlamentar do Bloco de Esquerda."
        },
        "5": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate sobre a vacinação e o Programa Nacional de Vacinação é da maior importância, é certo, como temos percebido nos últimos tempos 5 com o debate público, mas creio que é, acima de tudo, fundamental sabermos qual é o ponto de partida para esta discussão. O ponto de partida para esta discussão é o facto de em Portugal termos uma cobertura vacinal de 95%, de, por exemplo, no caso do sarampo, a primeira toma ter uma cobertura de 98%, de termos uma imunidade de grupo e de sermos dos países com melhor cobertura e, inclusivamente, até melhor do que muitos países que têm a vacinação obrigatória. Este é o ponto de partida. No entanto, o objetivo deve ser — como aponta o projeto de resolução do Bloco de Esquerda — o de aumentar a cobertura vacinal em Portugal e reforçar o impacto positivo, extremamente positivo, que tem o Programa Nacional de Vacinação. Por isso, antes de mais, é preciso perceber, um, quem não está a ser vacinado e qual é a minoria que, em Portugal, não está a fazer o seu esquema vacinal; dois, por que razão não estão a vacinar as crianças que estão a seu cargo; três, qual é a atitude que o Estado deve ter. É uma atitude de punição ou é uma atitude de promoção ativa de adesão ao Programa Nacional de Vacinação? Num dos seus projetos de resolução, o CDS-PP refere-se ao impedimento da inscrição ou da matrícula a determinadas crianças que não estão vacinadas. Esta atitude punitiva pode, na verdade, agravar determinados problemas que poderão estar na base da não vacinação e não resolve problema nenhum, porque a resolução do problema passará por conseguirmos que estas pessoas adiram voluntariamente ao Programa Nacional de Vacinação. É preciso, então, que o Estado responda às pessoas que, provavelmente na posse de informação que não é verdadeira, têm crenças infundadas sobre as vacinas ou que perderam a perceção do risco de determinadas doenças. Para isso, o Bloco de Esquerda propõe que, anualmente e regularmente, existam campanhas de informação e de sensibilização que divulguem a importância do Programa Nacional de Vacinação, que divulguem a importância da vacinação e que digam a todo o momento «É gratuito, basta agendar no seu centro de saúde, é fácil de fazer», bem como a idade em que deve ser feita essa vacinação. Também sabemos que os cuidados de saúde primários têm de melhorar, em muitos locais, a sua relação com os utentes e, portanto, de ser mais pró-ativos. Sempre que identificam alguém que não está vacinado ou que não está a cumprir o seu esquema de vacinação devem telefonar a essa pessoa e marcar um dia e uma hora para se vacinar. Mais do que punir, deve informar-se e trazer as pessoas para o Programa Nacional de Vacinação e para o Serviço Nacional de Saúde. Por último, porque sabemos que muitas pessoas podem não estar a vacinar-se por se encontrarem em situações extremas de exclusão social — tão extremas que até podem não estar inseridas no Serviço Nacional de Saúde e, no limite, nem sequer terem o número de utente e, portanto, não terem acesso à vacinação —, propomos uma melhor articulação entre a escola e os cuidados de saúde primários. Sempre que a escola detete uma criança que não tem o seu esquema vacinal atualizado, que não cumpriu com o mesmo, então que comunique aos cuidados de saúde primários e que estes articulem com a família, contactando-a, novamente numa ação de informação e de sensibilização, promovendo a adesão ao Programa Nacional de Vacinação e, quem sabe, trazendo mais pessoas para dentro do Serviço Nacional de Saúde, garantindo um maior e melhor acompanhamento"
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir."
        },
        "7": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente, dizendo que estamos certos de que estas propostas do Bloco de Esquerda são as que realmente respondem às necessidades e as que aumentarão a cobertura do Programa Nacional de Vacinação. Aplausos do BE."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para apresentar o projeto de resolução do PSD, a Sr.ª Deputada Ângela Guerra."
        },
        "9": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em 2016, fruto do notável trabalho realizado pelo Serviço Nacional de Saúde (SNS) nas últimas décadas no domínio da vacinação, a Organização Mundial de Saúde declarou oficialmente que o sarampo se encontrava erradicado em Portugal. Com efeito, desde 2004 e até ao ano passado, esteve interrompida no nosso País a transmissão do vírus causador da doença do sarampo. É importante sublinhar que a referida situação apenas foi possível devido à elevada taxa de cobertura de vacinação que alcançámos e que permitiu por fim à mortalidade causada pelo sarampo. Sim, porque o sarampo pode matar! E matou dezenas de crianças portuguesas não há muitas décadas. Mas, se entre nós as taxas de cobertura vacinal contra o sarampo são elevadas, a verdade é que os relatórios oficiais reconhecem que subsistem «assimetrias regionais e locais que aumentam o risco de existência de bolsas de população suscetível, mesmo em áreas geográficas com cobertura vacinal global elevada». Estima-se, ainda, que possam existir no País cerca de 10 000 a 15 000 crianças que não receberam a vacina que protege, entre outras doenças, também contra o sarampo. Sabemos também que existe um número, embora não quantificado, de adultos, entre os quais profissionais de saúde, que não receberam o número de doses recomendadas da vacina contra o sarampo, facto que os torna veículos facilitadores da propagação dessa doença. É este o contexto que nos deve merecer a maior preocupação em termos de saúde pública, pois o recente surto do sarampo ocorrido em Portugal, já com 27 casos confirmados e que causou, infelizmente, uma morte, regista números superiores aos 23 casos ocorridos entre 2004 e 2014. Com efeito, em apenas quatro meses, foram já confirmados em Portugal mais casos de sarampo do que nos últimos 10 anos! Não somos alarmistas, nem permitiremos que esta questão sirva como arma de arremesso político-partidário. Nesta matéria, como noutras, distinguimo-nos daqueles que nunca hesitaram em explorar o sofrimento humano para obterem ganhos políticos. Por isso, Sr. Presidente, Sr.as e Srs. Deputados, o PSD considera fundamental manter a tranquilidade pública em torno desta matéria, razão pela qual importa, precisamente com vista à manutenção dessa tranquilidade, que o Governo tome as medidas necessárias para controlar o presente surto de sarampo e garantir que o mesmo não se repetirá. Apresentamos, assim, um projeto de resolução, recomendando ao Governo que reforce as medidas de vacinação contra o sarampo e que lance uma campanha pedagógica e informativa para esclarecer a população sobre a validade da vacinação incluída no Programa Nacional de Vacinação. Acreditamos que esta iniciativa do PSD, a par das do CDS, do Bloco de Esquerda e do PCP que vão no mesmo sentido que a nossa, sirva de chamada de atenção para o Governo e sensibilize ainda mais a sociedade portuguesa para a necessidade desta vacinação universal contra o sarampo. É que — e não nos cansamos de o repetir — a vacinação é mesmo a melhor forma de prevenção contra o sarampo e também o maior obstáculo à propagação dessa doença. Aplausos do PSD.Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PCP, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "11": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: As vacinas foram uma importante conquista civilizacional para a proteção da saúde das crianças e dos jovens e permitiram prevenir o sofrimento e a morte relacionados com doenças infeciosas que eram comuns na infância, mas também na idade adulta. A vacinação tem um papel fundamental na proteção individual, na interrupção de ciclos de doença e, por isso, na proteção coletiva e na saúde pública. Em síntese, tal como defende a Direção-Geral de Saúde, as vacinas: «melhoram a saúde e o bem-estar dos povos; contribuem para a eficiência e sustentabilidade dos serviços de saúde; e são um fator de desenvolvimento». 7 Em Portugal, a conjugação do Programa Nacional de Vacinação — universal e gratuito — e a criação do Serviço Nacional de Saúde permitiram ganhos muito significativos em termos de saúde infantil e uma cobertura significativa da população ao nível da vacinação. Porém, o surto de sarampo que o País está a enfrentar, existindo, de acordo com os dados oficiais, 27 casos confirmados e 1 em investigação, relançou o debate em torno da importância da vacinação para o controlo das doenças, em geral, e desta, em particular, bem como chamou a atenção para um número significativo de pessoas que não estão vacinadas. Assim, dos 27 casos confirmados, 17 não eram vacinados. Há também uma informação que importa relevar: os dados do novo inquérito serológico nacional, divulgados pelo Coordenador do Departamento de Doenças Infecciosas do Instituto Nacional Ricardo Jorge, mostram que «embora não haja evidência de uma diminuição da taxa de vacinação a nível nacional, existem zonas onde se regista um decréscimo ou onde se verificam atrasos na toma das vacinas». Assim como importa revelar outros dados pertinentes: entre os casos confirmados, 17 têm idades superiores a 18 anos e 12 são profissionais de saúde. Entende, pois, o PCP que, em face desta realidade, é preciso ir mais longe nas medidas que estão a ser já tomadas, designadamente junto das famílias de crianças não vacinadas. Neste sentido, propomos que se realizem ações de contacto de profissionais de saúde junto destas famílias, sensibilizando-as para a importância da vacinação."
        },
        "12": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Este trabalho deve ser extensivo às comunidades migrantes e deve ser desenvolvido em articulação com as instituições que acompanham estas comunidades. Porque o número de profissionais de saúde infetado é elevado, propomos que se proceda, em articulação com os Serviços de Segurança, Higiene e Saúde no Trabalho, à vacinação dos profissionais de saúde, aliás, dando cumprimento ao Programa de Eliminação do Sarampo. Porque os dados que foram tornados públicos do novo inquérito serológico apontam para a existência de zonas onde se regista um decréscimo ou onde se verificam atrasos na toma das vacinas, propomos que seja elaborado um estudo que permita perceber as razões para o decréscimo da vacinação e os atrasos na toma das vacinas. Mas os problemas da vacinação não se resumem ao que aqui dissemos. São conhecidos, há muitos anos, os atrasos e os problemas com rutura de stocks. Em fevereiro e abril deste ano, houve atrasos e problemas com stocks de vacinas que deviam ser tomadas aos dois meses, aos quatro meses e uma dose que era administrada aos cinco anos. Esta situação ocorreu na Administração Regional de Saúde de Lisboa e Vale do Tejo e merece propostas. Neste sentido, também apresentamos propostas muito concretas para resolver o problema dos stocks das vacinas. Aplausos do PCP."
        },
        "14": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Sales, do PS."
        },
        "15": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Antes de mais, acolhemos e saudamos, com todo o gosto, os projetos de resolução do CDS-PP, do Bloco de Esquerda, do PCP e do PSD, relativamente ao reforço vacinal da população e à promoção da divulgação da informação nesta área. Cabe-me também dizer que muitas das medidas propostas nestes projetos de resolução já existem e outras estão a começar a ser implementadas. Por isso, partidos à direita e à esquerda do PS, bem-vindos ao lado da solução! Enquanto profissional de saúde, a minha perspetiva é a que todas as doenças com e sem potencial letal são preocupantes. Todas as situações virais ou não, epidémicas ou não, são obviamente preocupantes e tudo devemos fazer para diminuir a probabilidade de acontecerem. O Programa Nacional de Vacinação, implementado em Portugal em 1965, tem representado, ao longo destas cinco décadas, um marco importantíssimo para a redução da morbilidade e mortalidade associadas a doenças infecciosas. Com caráter universal, geral e gratuito, foi uma peça fundamental para a obtenção de uma alta taxa de cobertura populacional e contribuiu, de forma decisiva, para a proteção e controlo das doenças, a nível quer individual quer coletivo. As vacinas devem merecer uma adequação e atualização que acompanhem o desenvolvimento científico, tecnológico e social. De acordo com os últimos dados constantes do último Relatório Anual sobre o Acesso a Cuidados de Saúde nos Estabelecimentos do SNS e Entidades Convencionadas (2015), estes vieram comprovar que a elevada taxa de vacinação existente em Portugal contribuiu, indiscutivelmente, para a não verificação de qualquer contágio provocado pelo vírus do sarampo. Diz o mesmo Relatório que «As taxas de cobertura vacinal para a VASPR 2…» — a vacina contra o sarampo, a parotidite epidémica e a rubéola — «… variaram entre 95% e 98% para todas as crianças com 7 a 18 anos de idade, cumprindo-se um dos objetivos do Programa Nacional de Eliminação do Sarampo (PNES) e os requisitos da OMS». É precisamente por isso que Portugal tem um calendário de vacinação muito eficaz e uma taxa de vacinação contra o sarampo de cerca de 96% da população, o que é,no mínimo, exemplar. Para este tipo de surtos se transformarem em epidemias seria necessário que Portugal tivesse um nível de vacinação bem inferior e que perdesse a chamada «imunidade de grupo». Ora,o surto de sarampo que tivemos em Portugal nos últimos meses veio precisamente provar a eficácia do nosso Serviço Nacional de Saúde e do plano de vacinação nacional. Foi por termos trabalhado tanto e tão bem nesta área que o impacto deste surto não foi maior. O Grupo Parlamentar do Partido Socialista considera fundamental manter a tranquilidade pública em torno desta matéria. Assim, e tendo por base um clima de grande serenidade, sem alarmismos, impõe-se um amplo debate público que envolva a sociedade civil, a comunidade médica e a universidade, sobre as vantagens da vacinação e desvantagens da não vacinação."
        },
        "16": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Neste contexto, o Grupo Parlamentar do Partido Socialista, em sede de Comissão Parlamentar de Saúde, já requereu um conjunto de audições para que se proceda a um cabal esclarecimento sobre esta matéria. É fundamental promover campanhas que, de forma pedagógica e informativa, esclareçam a população sobre a validade da vacinação incluída no Programa Nacional de Vacinação, em particular no caso do sarampo, divulgando para o efeito informação nos ACES (agrupamentos de centros de saúde), nas ULS (unidades locais de saúde) e nos hospitais do Serviço Nacional de Saúde."
        },
        "18": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "19": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Esta realidade só será possível com um SNS cada vez mais forte, com maior equidade e mais sustentável, que nos permita níveis de vacinação como os registados em Portugal. Sr.as e Srs. Deputados, a vacinação já salvou mais vidas de crianças do que qualquer outra intervenção médica. Vacinar não é uma decisão individual. Vacinar é uma responsabilidade coletiva, um ato de cidadania e dela depende a segurança de todos nós. Aplausos do PS."
        },
        "20": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Isabel Galriça Neto."
        },
        "21": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No final deste debate, o que queríamos era, em nome do CDS, congratular-nos pela apresentação por parte do CDS destes dois projetos de 9 resolução. Valeu a pena termos apresentado esta iniciativa, porque, depois, foi encontrado consenso por parte das diferentes bancadas. E nunca estivemos do lado do bota-abaixo, nem da desinformação, nem da demagogia ou do alarmismo social. É pelo lado construtivo que estamos a fazer este debate. De facto, é fundamental que se reforce o debate público, os esclarecimentos, enfim, tudo aquilo de que já aqui falámos. Agora, o que esperamos é que, na sequência desta iniciativa — e sem prejuízo das campanhas e das audições que vamos fazer em sede de comissão, já tendo ouvido o Sr. Diretor-Geral da Saúde —, o Governo reforce meios, tome medidas concretas no terreno, para termos uma cobertura vacinal que garanta a salvaguarda da comunidade e para que possamos, em termos da saúde ocupacional, ter uma resposta efetiva para garantir que os profissionais de saúde estão efetivamente protegidos face à mudança verificada atualmente."
        },
        "22": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "23": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Ao mesmo tempo, esperamos que o Governo considere quais as medidas mais corretas a adotar em meio escolar, se elas têm ou não de passar pelo impedimento da frequência escolar aos alunos que persistam no seu estado não vacinal, porque efetivamente é ao Governo, ouvidas todas as entidades, que cabe tomar as melhores decisões. Aplausos do CDS-PP."
        },
        "24": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não regista mais nenhum pedido de palavra, pelo que está concluída a discussão conjunta dos projetos de resolução n.os 827/XIII (2.ª) (CDS-PP), 828/XIII (2.ª) (CDS-PP), 821/XIII (2.ª) (BE), 847/XIII (2.ª) (PSD) e 848/XIII (2.ª) (PCP). Passamos à apreciação, na generalidade, do projeto de lei n.os 340/XIII (2.ª) — Altera o Estatuto dos Militares das Forças Armadas (EMFAR) (PCP) juntamente com o projeto de resolução n.º 843/XIII (2.ª) — Estatuto dos Militares das Forças Armadas (EMFAR) (BE). Para apresentar o projeto de lei do PCP, tem a palavra o Sr. Deputado Jorge Machado."
        },
        "25": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Os militares das Forças Armadas, no âmbito das missões atribuídas pela Constituição, desempenham um importantíssimo papel para assegurar… Neste momento, registou-se burburinho na Sala."
        },
        "26": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, desculpe interrompê-lo, mas gostaria de pedir à Câmara um pouco mais de silêncio para podermos ouvir tranquilamente o Sr. Deputado Jorge Machado. Pausa. Faça favor de continuar, Sr. Deputado."
        },
        "27": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Muito obrigado, Sr. Presidente. Aproveito para corrigir um lapso meu e saudar as estruturas representativas dos militares das Forças Armadas presentes nas galerias. Aplausos do PCP.Sr. Presidente, Srs. Deputados: Como dizia, os militares das Forças Armadas, no âmbito das missões atribuídas pela Constituição, desempenham um importantíssimo papel para assegurar a soberania nacional e a defesa militar da República com isenção partidária e autonomia. Contudo, nos últimos anos, a pretexto de pretensas medidas de reestruturação e modernização das Forças Armadas, sucessivos governos promoveram alterações doutrinárias e estatutárias, no sentido do aprofundamento de um processo de concentração e governamentalização da instituição militar, com alterações na estrutura superior das Forças Armadas e a consequente perda da sua autonomia. A par deste processo e não desligado deste, sucessivos governos foram degradando as condições em que os militares desempenham as suas missões com situações graves, ainda não ultrapassadas, na sustentação dos meios operacionais e na gestão dos meios humanos. O anterior Governo, PSD/CDS, com as alterações ao Estatuto dos Militares das Forças Armadas, foi responsável pela degradação do Estatuto da Condição Militar, pondo em causa direitos sociais e criando entropias ao desenvolvimento das carreiras dos militares dos quadros permanentes, sem contribuir para a resolução dos principais problemas das Forças Armadas, designadamente na área de pessoal. Na verdade, as alterações ao EMFAR aprovadas pelo anterior Governo, com base em medidas economicistas, não ousaram tocar as principais reivindicações dos militares, nomeadamente no que diz respeito a direitos, liberdades e garantias e a uma melhor gestão das carreiras e não mostraram qualquer sensibilidade para problemas como, por exemplo, o da parentalidade e das suas consequências nas vidas dos militares."
        },
        "28": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "29": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Com o EMFAR em vigor, a maioria das promoções passou a ser feita por escolha, introduzindo um critério de discricionariedade absolutamente desnecessário, sem qualquer razão que o justificasse. Ao mesmo tempo, foi criado o desnecessário posto de furriel, cujo único objetivo é o de atrasar a chegada a postos mais elevados na carreira de sargento e, assim, ter mão-de-obra mais barata. Simultaneamente, nenhuma resposta foi encontrada para tornar mais atrativa a entrada de jovens nas fileiras; pelo contrário, a degradação da condição militar só se pode traduzir em crescentes dificuldades. Para o PCP é claro que estes aspetos têm de ser corrigidos e que especificidades próprias dos militares devem estar repercutidas nas suas carreiras. O PCP entende que é precisa uma profunda alteração ao EMFAR, que passa necessariamente pelo diálogo com as associações socioprofissionais, como determina a lei. Com este projeto de lei, o PCP visa minimizar as malfeitorias do Governo PSD/CDS e repor situações de justiça e de equilíbrio, nomeadamente ao nível das carreiras dos militares e da sua vida familiar. Por fim, há duas matérias que merecem uma chamada de atenção. Por um lado, o projeto de lei do PCP corrige a anacrónica expressão «isenção política», porque o que está e deve estar em causa é a isenção partidária e não a política, e, por outro lado, consagra um conjunto de direitos de parentalidade. Na verdade, hoje há cada vez mais casos em que ambos os progenitores são militares e o EMFAR não salvaguarda os direitos das crianças de forma adequada, por exemplo nos casos em que ambos estão em missões longe de casa. Para o PCP, importa iniciar este processo de discussão do EMFAR e o pontapé de saída é dado pelo PCP com alterações legislativas. Estamos, como é natural, disponíveis para ouvir, incluindo, obrigatoriamente, as estruturas representativas dos militares no processo, estamos disponíveis para discutir, mas, essencialmente, estamos disponíveis para alterar para melhor o EMFAR — assim o obriga o respeito que temos pelos militares e o serviço que estes prestam ao País. Aplausos do PCP."
        },
        "30": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar a iniciativa do Bloco de Esquerda, tem a palavra o Sr. Deputado João Vasconcelos."
        },
        "31": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, aproveito para cumprimentar as associações representativas dos militares aqui presentes. O Grupo Parlamentar do Bloco de Esquerda apresenta um projeto de resolução sobre o Estatuto dos Militares das Forças Armadas, acompanhando com agrado a iniciativa legislativa trazida pelo PCP. 11 Durante a vigência de vários governos ao longo dos últimos anos, e muito em particular durante o anterior Governo, PSD/CDS, foram introduzidas profundas alterações ao Estatuto dos Militares das Forças Armadas, agravando a condição militar, restringindo de forma muito acentuada os seus direitos sociais e até colocando em causa direitos, liberdades e garantias dos militares constitucionalmente consagrados. O PSD e o CDS, durante quatro longos anos de obscurantismo e de medidas bem gravosas contra os direitos dos trabalhadores e do povo português, nem tão-pouco os militares deixaram escapar. A reestruturação das Forças Armadas mais não visou do que reduzir a despesa com direitos sociais e laborais e os efetivos do pessoal civil e militar, direcionando o investimento para os equipamentos e a modernização das Forças Armadas, mas para dar resposta a compromissos internacionais e cumprir os interesses no âmbito da NATO (Organização do Tratado do Atlântico Norte). Essa pretensa reestruturação até passou pelos estabelecimentos fabris do Exército e apenas serviu para desmantelar as suas estruturas e os seus serviços, pondo em causa postos de trabalho, particularmente os dos trabalhadores com vínculos precários. A Manutenção Militar, com mais de um século de existência, foi extinta, sucedendo-lhe uma empresa sem viabilidade, e o Instituto de Ação Social das Forças Armadas foi deixado numa situação calamitosa, acumulando hoje mais de 50 milhões de euros em dívidas."
        },
        "32": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "33": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Todas estas alterações levadas a cabo pelo Governo PSD/CDS provocaram um grave retrocesso nos direitos sociais e laborais no seio do pessoal das Forças Armadas. As reivindicações das associações representativas do setor não foram tidas em conta, nomeadamente o direito à parentalidade e à vida militar, as licenças para férias ou as licenças para estudos sem penalizações do tempo de serviço. O Decreto-Lei n.º 90/2015, que aprovou o Estatuto dos Militares das Forças Armadas, o EMFAR, não teve em consideração e desrespeitou a Lei Orgânica n.º 3/2001, a lei do direito de associação profissional dos militares, que estipula que as suas associações integrem «conselhos consultivos, comissões de estudo e grupos de trabalho constituídos para proceder à análise de assuntos de relevante interesse para a instituição, na área da sua competência específica». Tal situação acabou por provocar um enorme repúdio por parte dos militares e das suas associações representativas, com tomadas de posição diversas e até manifestações de descontentamento. Infelizmente, o atual Governo, que representava uma certa esperança para os militares e as suas associações socioprofissionais, ainda não deu os passos desejados nesse sentido. Ainda não foram revertidas as normas aplicadas pelo anterior Governo, que condicionaram de forma grave o desenvolvimento normal do associativismo socioprofissional dos militares. As associações socioprofissionais acabaram mesmo por contestar o novo diploma deste Governo, que agrava as condições de acesso à reforma, também contestam o novo sistema de avaliação, que está previsto entrar em vigor em janeiro de 2018, e revelam-se muito desiludidas e descontentes pelo facto de o direito de associação não estar a ser cumprido. Ou seja, não estão a ser devidamente consultadas, não integram conselhos consultivos, comissões de estudo e grupos de trabalho previstos na lei. Desta forma, este nosso projeto de resolução recomenda ao Governo que proceda à criação de um grupo de trabalho que inclua as associações dos militares, com o objetivo de acolher as suas propostas e reivindicações para uma alteração positiva ao Estatuto dos Militares das Forças Armadas, e que apresente as suas conclusões até ao final do próximo mês de setembro. Aplausos do BE."
        },
        "34": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Bruno Vitorino, do Grupo Parlamentar do Partido Social Democrata, para uma intervenção."
        },
        "35": {
            "orador": "Bruno Vitorino",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Não temos muitas oportunidades para falar sobre questões de defesa nacional em Plenário. Permitam-me, por isso, que deixe uma saudação, uma palavra de incentivo, de força, que acho que é justa e merecida, ao nosso Regimento de Comandos, por tudo o que aconteceu recentemente. A saudação estende-se a todos os Comandos, mas em especial aos que estão na República Centro-Africana, numa missão muito dura e difícil, a representar a nossa pátria e a defender os nossos valores. Estamos muito orgulhosos da vossa coragem e do vosso trabalho."
        },
        "36": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "37": {
            "orador": "Bruno Vitorino",
            "partido": "PSD",
            "discurso": "Quanto à iniciativa do PCP para alterar o Estatuto dos Militares das Forças Armadas, não traz nada de novo. É a mesma lógica do PCP: a partidarização de matérias que são de interesse nacional e que devem merecer uma atenção suprapartidária. Protestos do Deputado do PCP Jorge Machado. O objetivo do PCP é dizer mal do passado para justificar o seu silêncio em relação ao presente."
        },
        "38": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "Bruno Vitorino",
            "partido": "PSD",
            "discurso": "O anterior Governo fez uma profunda reforma da legislação militar, no sentido de modernizar e adaptar as nossas Forças Armadas à nova realidade internacional, seguindo as orientações da diretiva Defesa 2020, com o objetivo de obter ganhos de eficiência, economias de escala e vetores de inovação que produzissem efeitos a curto, médio e longo prazos. O objetivo do PCP é criticar esse esforço, esse trabalho, e o que hoje apresentam nada acrescenta realmente para melhorar a instituição militar."
        },
        "40": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E sobre as propostas o que é que tem a dizer?"
        },
        "41": {
            "orador": "Bruno Vitorino",
            "partido": "PSD",
            "discurso": "Curioso é que, nos dias de hoje, o PCP critique o Governo anterior, acusando-o de degradar as condições militares e de querer retirar poderes aos chefes militares ou desvalorizar as Forças Armadas. Com o atual Governo socialista e com o atual Ministro, assistimos a um conjunto de situações anormais e graves. Ao pôr em causa a dignidade do Colégio Militar, ao discutir o assunto na praça pública, a ação do Ministro levou à demissão dos responsáveis pelo Colégio e do próprio Chefe do Estado-maior do Exército, tendo sido afetada a imagem do Exército. E isto teve o cúmplice silêncio do PCP. Assistimos à saída do Almirante CEMA (Chefe do Estado-Maior da Armada). O Ministro escolheu uma forma muito pouco digna de tratar alguém que deu tanto ao nosso País e a forma como foi discutida na praça pública afetou a imagem da Marinha. E isto teve o cúmplice silêncio do PCP. Temos problemas financeiros graves nas Forças Armadas, cortes e cativações que põem em causa a manutenção e a operação nos três ramos. E isto tem o cúmplice silêncio do PCP."
        },
        "42": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Esses cortes e cativações são os que vieram do vosso Governo!"
        },
        "43": {
            "orador": "Bruno Vitorino",
            "partido": "PSD",
            "discurso": "Assistimos à sonegação constante de informação e à falta de envio de documentação por parte do Ministro da Defesa à Comissão respetiva — é o caso dos estudos sobre a Base Aérea do Montijo ou da forma como é decidida e anunciada nas costas do Parlamento a retração das nossas tropas do Kosovo. E isto tem o silêncio cúmplice do PCP. Estas e outras situações, em que o atual Governo erra, deliberadamente ou por incompetência, e que afetam a imagem e o prestígio das Forças Armadas, têm tido o silêncio cúmplice do PCP."
        },
        "44": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Mentira!"
        },
        "45": {
            "orador": "Bruno Vitorino",
            "partido": "PSD",
            "discurso": "Aliás, em relação à retração, à retirada das nossas forças do Kosovo, é o Governo que vai a reboque, quem sabe, de algum pacto secreto com VV. Ex.as. O Governo socialista comete 13 um grande erro ao retirar as nossas forças do Kosovo, as únicas forças nacionais destacadas com relevo que tínhamos num cenário NATO. Nos dias instáveis de hoje, numa Europa e num mundo mais perigosos, deixarmos de ter um papel ativo numa aliança atlântica da qual fomos fundadores é um erro, e um erro perigoso. Quem não está tende a ser esquecido, e nós deixámos de estar. É um erro e são erros atrás de erros. Aplausos do PSD."
        },
        "46": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "O PSD não disse nada sobre o projeto de lei do PCP!"
        },
        "47": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O senhor é que não ouviu!"
        },
        "48": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do Partido Socialista, tem a palavra o Sr. Deputado Diogo Leão."
        },
        "49": {
            "orador": "Diogo Leão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Aproveito também para saudar as associações de militares aqui presentes e para dizer que a defesa nacional e a dignificação das Forças Armadas têm sido um desígnio com o qual o Partido Socialista tem feito causa comum."
        },
        "50": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "51": {
            "orador": "Diogo Leão",
            "partido": "PS",
            "discurso": "Ao longo de décadas, temos sabido responder aos desafios que são colocados ao País e às suas Forças Armadas, que passaram por uma alteração de paradigma, de uma instituição pensada e preparada para fazer face a uma Guerra Colonial para umas Forças Armadas do século XXI, onde o seu propósito é substancialmente diferente, mas não menos relevante no que toca à defesa da soberania nacional e à afirmação da presença portuguesa no mundo, desta vez com o fundamento de, auxiliada por uma firme rede de alianças, europeia e atlântica, contribuir para a promoção da paz e da segurança internacional. Nesta Legislatura, com a alteração da maioria parlamentar e com a dianteira do Governo do Partido Socialista, os nossos militares foram dignificados pela reposição de direitos sociais, que abrangeu todos os cidadãos que servem o Estado português na esfera pública. Ademais, têm sido feitos esforços significativos, orçamentais e não só, para que as Forças Armadas estejam mais capacitadas e modernizadas em meios materiais, para que se recupere o défice de recrutamento legado pelo Governo anterior, para que as Forças Armadas se encontrem mais legitimadas para colaborar em missões de interesse público e, evidentemente, nas missões internacionais enquanto forças nacionais destacadas que tanto prestigiam Portugal. Não tem sido escasso o trabalho em prol da defesa nacional e, como é público, o Ministério afirmou que não estão previstas alterações a diplomas orgânicos ou estatutários antes de 2018. O Grupo Parlamentar do PS acompanha esta posição prudente, que parece contrariar o projeto de lei apresentado pelo PCP e o projeto de resolução apresentado pelo Bloco de Esquerda. Não temos uma visão dogmática no que toca ao EMFAR, mas o atual Estatuto dos Militares das Forças Armadas está em vigor desde 1 de julho de 2015, tendo passado ainda um período de tempo demasiado curto para podermos avaliar, com o rigor, a seriedade e a exigência que um estatuto com a relevância do EMFAR implica, a necessidade de uma revisão de fundo. Quanto a algumas alterações que recuperam normas do EMFAR anterior, como nos casos das condições para a passagem à reserva ou das promoções por escolha, não consideramos por ora a hipótese de reversibilidade, atendendo tanto ao aumento da esperança média de vida, que permite a acumulação de experiência, como à valorização do fator meritocrático para a promoção na carreira. Gostaria de deixar uma última palavra quanto aos direitos de parentalidade e maternidade, em relação aos quais o PCP também propõe um novo articulado de forma a garantir que esses direitos não são lesados ou negligenciados em situações particulares. Nesse sentido, queria dizer concretamente ao Sr. Deputado Jorge Machado que o Partido Socialista irá instar para que dentro das Forças Armadas exista uma clarificação dos direitos existentes que vá justamente ao encontro da promoção da igualdade de género, da não discriminação e do direito que, naturalmente, os militares têm a algumas garantias na prossecução de uma vida familiar com estabilidade. No essencial, o Grupo Parlamentar do Partido Socialista esteve sempre do lado da valorização dos militares e continuará a estar disponível para um diálogo construtivo entre as forças políticas sobre esta matéria, porque jamais menosprezará quem coloca o melhor de si ao serviço do País. Aplausos do PS."
        },
        "52": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado João Rebelo."
        },
        "53": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados: Começo por cumprimentar os representantes da Associação Nacional de Sargentos (ANS), aqui presente, bem como os representantes de outras associações. Sobre esta matéria que o PCP e o Bloco de Esquerda aqui trazem, quero, em primeiro lugar, analisar a exposição de motivos dos vossos diplomas. Tanto a narrativa, da qual discordo em absoluto, como o tipo de palavras utilizado não apelam a nenhum consenso. Parece mesmo que estão a apelar a um voto contra das bancadas do CDS e do PSD pela forma como «pintam» uma realidade que, à época, nós temos a certeza que não era a realidade. Portanto, vou tentar recolocar esta questão no patamar onde devem estar os assuntos de defesa nacional e tentar alcançar consensos. O diploma do Bloco de Esquerda tem um problema de tempo. Ou seja, seria uma boa ideia um grupo de trabalho, mas o grupo de trabalho, na melhor das hipóteses, seria constituído no início de junho, porque, a ser aprovado agora, seria preciso aguardar pela publicação da resolução da Assembleia da República. O grupo de trabalho começava a trabalhar em junho, mas com as jornadas parlamentares já marcadas, os feriados, o fim desta sessão parlamentar em meados de julho, o fecho do Parlamento em agosto e, depois, com as eleições autárquicas não sei como é que tal grupo de trabalho podia reunir e produzir resultados até finais de setembro. Tal é absolutamente impossível, daí o nosso voto contra. Em relação às propostas do PCP, discordamos em absoluto da exposição de motivos e das palavras utilizadas. Reparamos, como disse, e muito bem, o Deputado Bruno Vitorino, que não é feita alusão absolutamente nenhuma ao que atualmente se passa nas Forças Armadas, Sr. Deputado Jorge Machado. E também não é a visão cor-de-rosa que foi aqui pintada pelo nosso colega do Partido Socialista Deputado Diogo Leão. As cativações estão a matar a organização das Forças Armadas. Essa é uma realidade indiscutível!"
        },
        "54": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "55": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Quem nega isso não está a ver a verdade e está a negar factos indiscutíveis. Portanto, a partir do momento em que o PCP quer discutir estas matérias, era bom alertar também para esta situação que, neste momento, as Forças Armadas vivem. Em relação àquilo com que estamos de acordo, refiro que concordamos com as propostas que estão ligadas à parentalidade e aos estudos. No que diz respeito a algumas questões ligadas aos deveres especiais, estamos igualmente dispostos a rever as modalidades das promoções, assim como a caracterização de cargos e de funções. Já em relação às impugnações judiciais, aos recursos hierárquicos e às condições de passagem à reserva, neste momento não consideramos que estejam reunidas condições para alterar essa matéria. Quanto ao aspeto que tem a ver com a alteração de alguns postos, nomeadamente o de furriel, é verdade que foi criado um posto na base da carreira e, portanto, para chegar a primeiro-sargento demora-se mais tempo. É verdade! Mas esta foi uma tentativa utilizada para evitar os constrangimentos que temos neste momento na promoção de primeiro-sargento a sargento-ajudante, em que, como sabem, há uma entropia evidente. Esta foi a solução encontrada, e é verdade que é uma solução por baixo. Melhor seria criar outra solução que os senhores não apresentam. Os senhores propõem um regresso ao passado, que também não resolve a questão, que passaria pela criação de um posto intermédio, entre o primeiro-sargento e o sargento-ajudante, que poderia, eventualmente, resolvê-la. 15"
        },
        "56": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "57": {
            "orador": "João Rebelo",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Portanto, não resolvem essa questão e esta também não é uma proposta que possa ser muito positiva para o futuro sargento. Sr. Presidente, peço desculpa por ultrapassar o tempo, mas, de facto, as matérias da defesa raramente vêm a Plenário. E o Sr. Presidente, que foi um ilustre Presidente da Comissão de Defesa, vai dar-me essa tolerância só para fazer um apelo ao PCP. Tal como o diploma do PCP está elaborado, não o podemos votar favoravelmente na generalidade. O que proponho é que o PCP peça a sua baixa à Comissão, para que, nos próximos 15 dias, antes do final desta sessão legislativa, a Comissão se debruce sobre alguns destes assuntos — poucos. Como lhe disse, o CDS — não sei, obviamente, qual será a posição do PSD e do PS em relação a essa matéria — poderá alterar alguns aspetos, mas não poderá votar a favor desta iniciativa, na generalidade, tal como está. Aplausos do CDS-PP."
        },
        "58": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, há pouco, quando o Sr. Deputado Jorge Machado estava no uso da palavra, interrompi-o pedindo que houvesse silêncio na Sala para ele poder intervir de forma mais tranquila, o que fez com que o Sr. Deputado Jorge Machado ficasse com tempos negativos. Se não tivesse sido isso, ainda disporia de meia-dúzia de segundos, pelo que lhe dou de novo a palavra. Mas peço-lhe que seja breve na sua intervenção. Faça favor, Sr. Deputado."
        },
        "59": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, em relação ao último argumento aqui apresentado pelo CDS-PP, estamos disponíveis, naturalmente, para fazer baixar o diploma à Comissão, sem votação, para o discutirmos de uma forma séria com os outros grupos parlamentares. Segunda questão: a argumentação do PSD é uma completa manobra de diversão de quem não quer discutir o problema. A terceira questão e terceira linha de argumentação, já manifestada por diversas entidades, prende-se com o problema de que é preciso maturar o EMFAR. Nós dizemos que é tempo de o alterar. Não houve pausas nem tempo de reflexão quando se tratou de aprovar o EMFAR, agora estão a pedir pausas e tempo de maturação do EMFAR quando, efetivamente, é preciso melhorá-lo e, nesse sentido, entendemos que é urgente melhorar o diploma e não esperar para ver se os problemas se resolvem por si próprios. Aplausos do PCP."
        },
        "60": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Passamos ao terceiro ponto da nossa ordem de trabalhos, que consiste na discussão dos projetos de resolução n.os 607/XIII (2.ª) — Recomenda ao Governo a urgente reposição de quatro carruagens na Linha Verde da Metropolitano de Lisboa (Os Verdes), 841/XIII (2.ª) — Recomenda ao Governo português a reposição imediata da quarta carruagem em todos os comboios que circulam na Linha Verde da Metropolitano de Lisboa (PAN), 842/XIII (2.ª) — Recomenda ao Governo medidas para melhorar o serviço da Metropolitano de Lisboa e garantir boas opções de transporte público durante o período das obras na estação de Arroios (BE) e 845/XII (2.ª) — Linha Azul da Metropolitano de Lisboa — reposição da normalidade do serviço público de transportes (PSD). A primeira intervenção cabe ao Sr. Deputado José Luís Ferreira, em nome do Grupo Parlamentar do Partido Ecologista «Os Verdes». Faça favor, Sr. Deputado."
        },
        "61": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Uma rede de transportes públicos coletivos eficaz assume uma grande importância como forma de garantir o direito à mobilidade dos cidadãos, que é, aliás, um direito constitucional, mas também porque representa benefícios ambientais, económicos e sociais que são amplamente reconhecidos. Os transportes coletivos são, incontestavelmente, uma opção mais amiga do ambiente ao reduzir a circulação automóvel e a emissão de gases com efeito de estufa. Exatamente por isso, o investimento nos transportes públicos coletivos deve ser encarado como uma prioridade absoluta, devendo as políticas seguidas promover a sua crescente utilização. Só desta forma será possível contrariar a degradação do serviço de transportes públicos, concretizando o direito à mobilidade e oferecendo soluções sustentáveis, de forma a minimizar a utilização do transporte individual, que tem efeitos negativos na emissão de dióxido de carbono, na maior incidência de doenças respiratórias e no aumento dos níveis de ruído. Neste contexto, o metropolitano de Lisboa assume uma especial importância, devendo garantir uma mobilidade de forma rápida, eficaz e confortável, aliviando a pressão automóvel, bem como a qualidade de vida, não só da população residente em Lisboa, como também da população que se desloca diariamente na cidade. Contudo, e apesar desta importância, em fevereiro de 2012, esta empresa transportadora diminuiu de quatro para três o número de carruagens que circulavam na Linha Verde por pretensos motivos de adequação da oferta à procura do serviço, o que, aliás, de imediato se comprovou ser falso. Significa isto que os comboios na Linha Verde passaram a circular com menos uma carruagem, ficando com apenas três durante toda a semana e em qualquer horário. Ora, a Linha Verde é uma das linhas com mais utilizadores, uma vez que existem várias correspondências com os comboios da CP e com os barcos que fazem as ligações fluviais. Na prática, esta situação constituiu um retrocesso na qualidade do serviço prestado, levando a que os comboios passassem a andar sempre lotados, especialmente nas horas de ponta, sendo praticamente inviável entrar nas composições em algumas estações, o que causa um óbvio desconforto para os utentes em geral e, particularmente, para os utentes com mobilidade reduzida, para idosos e até para as pessoas portadoras de crianças. Neste momento, e perante esta situação, a juntar a todos os outros problemas do metro — atrasos, comboios imobilizados, alguns dos quais, aliás, a fornecer peças a outras composições para que estas possam continuar a circular, estações degradadas e meios mecânicos constantemente avariados — naturalmente que o serviço prestado está muito longe de responder às necessidades dos utentes, afastando-se cada vez mais do seu objetivo principal, que é assegurar a prestação de um serviço público de qualidade que garanta o direito à mobilidade das populações. Considerando, portanto, que esta opção foi completamente errada — principalmente quando está demonstrado que, no setor do transporte público, é o aumento da oferta que gera o aumento da procura, e que esta situação representa um verdadeiro atentado ao direito à mobilidade e à qualidade de vida das populações —, é urgente a reposição da circulação das quatro carruagens na Linha Verde do metropolitano de Lisboa até que seja possível a circulação com seis carruagens. Para além disso, é também necessário que o Governo diligencie no sentido de avançar com a conclusão do procedimento de concurso para a realização de obras de ampliação na estação de Arroios, com vista ao início das obras no mais curto espaço de tempo. São estes os propósitos da iniciativa que Os Verdes hoje apresentam a esta Assembleia, uma iniciativa a pensar nas pessoas, na sua mobilidade e a pensar no ambiente e também não só no combate à emissão de gases com efeitos estufa, mas também nos compromissos que Portugal assumiu no plano internacional, seja na Convenção-Quadro das Nações Unidas sobre as Alterações Climáticas, seja na COP 22, que decorreu em Marraquexe. Portanto, vamos esperar que as restantes bancadas percebam a importância que tem esta pretensão que Os Verdes hoje trazem a esta Assembleia. Aplausos do PCP."
        },
        "62": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução n.º 841/XIII (2.ª), tem a palavra o Sr. Deputado André Silva, do PAN."
        },
        "63": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Viajar na Linha Verde do metro de Lisboa é como ir ao cinema ver o maior drama do cartaz. Nesta linha, todos os dias se vêm as carruagens e as 17 plataformas a abarrotar de pessoas, facto para o qual contribuiu a decisão, em 2012, da circulação de comboios com apenas três carruagens, ao mesmo tempo que o turismo explodia na cidade de Lisboa. Parece não haver lugar para grandes dúvidas: o serviço está cada vez pior e isso acentuou-se nos últimos meses. O inegável desconforto dos utentes, obrigados a esperar mais tempo em plataformas apinhadas e, depois, a viajarem apertados, é já o retrato mais fiel da realidade diária que se vive no metro de Lisboa. Se quisermos percorrer a Linha Verde completa, ou seja, de Telheiras até ao Cais do Sodré, o tempo estimado da viagem é de 20 minutos. No entanto, atualmente em hora de ponta, com os tempos de espera intermináveis e as carruagens e cais sempre sobrelotados, demoramos pelo menos o dobro do tempo a fazer este percurso. Na prática, mais vale ir de automóvel, visto que o tempo em hora de ponta é praticamente o mesmo e é muito mais confortável. É necessário inverter esta situação porque o metro é um transporte público coletivo, que tem de assegurar um serviço de qualidade e ser promotor de deslocações coletivas e não individuais. Sendo a Linha Verde uma das linhas com mais passageiros, visto que nesta existem várias correspondências com outros serviços de transporte, como barcos, comboios e inúmeros autocarros, não é compreensível a redução do número de carruagens. O PAN considera que o metropolitano de Lisboa traz à cidade um contributo social e ambiental determinante ao promover a mobilidade coletiva. Mas é preciso que proporcione um serviço cómodo aos seus utentes. Assim, consideramos determinante a reposição da quarta carruagem em todos os comboios da Linha Verde, assim como o reforço das carreiras da Carris que circulam na zona de Arroios durante o período das obras de requalificação daquela estação de metro. Talvez desta forma deixemos de ouvir todos os dias avisos como: «O tempo de espera pode ser superior ao normal. Pedimos desculpa pelo incómodo causado»."
        },
        "64": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para apresentar o projeto de resolução n.º 842/XIII (2.ª), o Sr. Deputado Heitor Sousa, do Grupo Parlamentar do Bloco de Esquerda. Faça favor, Sr. Deputado."
        },
        "65": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os transportes públicos são uma das garantias do direito à cidade, sendo, por isso, determinante pensar soluções que devolvam essa condição de igualdade e cidadania. Infelizmente, nos mais de quatro anos em que o anterior Governo, PSD/CDS, esteve no poder a preparar a privatização dos transportes públicos urbanos de Lisboa e do Porto, assistiu-se a um enorme desinvestimento no transporte público coletivo, o que levou a uma degradação do serviço. Um dos serviços que mais perdeu qualidade foi o do metro de Lisboa. A política de desinvestimento desencadeada pelo anterior Governo levou o metropolitano a um nível de degradação nunca antes conhecido. Quem se movimenta em Lisboa sabe a dificuldade que é utilizar o metro. Tendo sido, por diversos anos, considerado pelos seus utentes como a melhor empresa de transportes, a Metropolitano de Lisboa é hoje um dos maiores alvos de críticas e de reclamações da população. Hoje, são evidentes a sobrelotação, a imobilização de carruagens, que provocou a retirada temporária de serviço de 21 carruagens, a falta de manutenção de escadas rolantes ou elevadores, o tempo de espera muito alargado ou o insuficiente número de carruagens na Linha Verde, ao que acresce o elevado preço das viagens, a multiplicação de títulos de transporte que impede a promoção da intermodalidade na Área Metropolitana de Lisboa, a falta de articulação entre transportes públicos na cobertura de horários e a desastrosa estratégia de expansão da rede que se anuncia. A Metropolitano de Lisboa sofreu particularmente com este processo, sendo que a particular falta que se revela hoje é de trabalhadores, quer na área da condução, quer na área da manutenção. Foram muitos os que foram convidados a rescindir os seus contratos de trabalho, o que teve como consequência a redução de 50 maquinistas que agora fazem falta."
        },
        "66": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "67": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Face a este problema, o atual Governo comprometeu-se, há mais de 6 meses, a que entrariam para a empresa 30 trabalhadores para colmatar a falta de maquinistas. Esta integração deveria estar concluída até ao final do ano passado mas continua sem ser cumprida. Na área da manutenção a situação também é crítica. Houve uma redução nos meios humanos e de peças sobressalentes necessárias à manutenção das carruagens, devido à imposição da redução de custos, o que, a par com o natural desgaste do material, comprometeu e continua a comprometer o normal funcionamento do serviço. Uma das mais alarmantes falhas do serviço do metro prende-se com o problema da estação de Arroios. Em 2012 foi decidido, desastrosamente, reduzir o número de carruagens a circular em cada composição, passando de quatro para três, em funcionamento como uma unidade tripla. Atendendo a que a Linha Verde é uma das que tem mais utilizadores, cedo esta opção começou a causar enormes transtornos. Hoje, dado o declínio dos serviços já descrito, afigura-se, mesmo que se quisesse, não haver meios disponíveis para voltar a ter quatro carruagens, como havia anteriormente, pelo que o mais urgente é que comecem as obras de alargamento da estação de Arroios para permitir que unidades com seis carruagens comecem a funcionar na Linha Verde."
        },
        "68": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "69": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Isto porque, Sr.as e Srs. Deputados, a estação de Arroios funciona, hoje em dia, como o gargalo de uma garrafa. Não podem parar lá comboios com mais de três carruagens. Ora, se arrancaram imediatamente as obras na estação, é possível assegurar um serviço com seis carruagens, desde que essa estação deixe de ser utilizada. Mas para que isso seja possível é preciso começar a planear o reforço das carreiras da Carris que poderão começar a substituir parcialmente o metro naquela área. Para tal, é preciso que a Assembleia aprove uma recomendação para que o Conselho de Administração da Metropolitano assegure a contratação imediata de 30 maquinistas, assegure a entrada imediata, nos quadros de pessoal da empresa, …"
        },
        "70": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "71": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "… de trabalhadores na área da manutenção, necessários à reparação das carruagens paradas, para que estas voltem, o mais rapidamente possível, à circulação e se reponham os níveis de qualidade em todas as linhas, incluindo na Linha Verde, da Metropolitano de Lisboa. Aplausos do BE."
        },
        "72": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar a iniciativa do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Carlos Santos Silva."
        },
        "73": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Inicio esta minha intervenção começando por saudar os projetos de resolução de Os Verdes e do PAN, na medida em que enunciam um conjunto de preocupações muito pertinentes. Sr.as e Srs. Deputados, o PSD participa neste debate acompanhando as preocupações dos colegas Deputados de Os Verdes e do PAN com a Linha Verde da Metropolitano de Lisboa, mas acrescentamos um tema que é o da reposição da situação de normalidade na Linha Azul. Atualmente, a Linha Azul, que serve o eixo Santa Apolónia/Reboleira, no município da Amadora, onde efetua o interface com a Linha de Sintra da CP, transporta milhões de passageiros anualmente. Lamentavelmente, ao dia de hoje, apenas metade das composições chega ao destino final em hora de ponta. Esta situação configura uma severa limitação ao direito se mobilidade dos cidadãos, bem como à segurança de todos os que utilizam esta linha. Sem qualquer aviso prévio nem alternativa, a Administração da Metropolitano resolveu reduzir a frequência dos comboios que servem as estações do município da Amadora, aumentando em hora de ponta — reparem bem, em hora de ponta! — o tempo de espera de 4 para 10 minutos. 19 A acrescer a esta degradação do serviço público, gravosa, não posso deixar de efetuar uma referência veemente àquelas que foram as conclusões de uma inspeção recente por parte da Autoridade da Mobilidade e dos Transportes (AMT), que concluiu, relativamente a esta mesma Linha Azul — vejam bem, Srs. Deputados! —, que existe desfasamento nos tempos médios disponíveis para informação nas estações, indisponibilidade parcial de venda de bilhetes e, num dos dias inspecionados, apenas ocorreu 26% de pontualidade. No dia mais favorável esta pontualidade chegou aos 51%. Quanto à frequência, ao tempo de espera dos passageiros, é apenas de 29%, sendo que na Linha Amarela é 40%, na Linha Vermelha 42% e na Linha Verde 48%. Em diversos dias, os comboios não cumpriram a oferta contratualizada com o Estado — isto é dito pela Autoridade da Mobilidade e dos Transportes. Sr.as e Srs. Deputados, verdadeiramente espantoso é que esta inspeção é de Dezembro último e, até ao momento, não existe qualquer indício de que estas situações se encontrem resolvidas e ultrapassadas. Assim, é de todo incompreensível e inacreditável o anúncio público de ontem do Ministro do Ambiente quanto ao novo plano de expansão da Metropolitano de Lisboa. Quando a falta de investimento público é gritante e notória no último ano e ainda afeta o funcionamento regular e a qualidade do serviço que é prestado, eis senão quando o Governo Socialista, em festa e arraial, já está a anunciar novos investimentos sem nexo. Com este cenário, não vemos qualquer racional nem nenhuma informação pública que justifique esta diminuição do serviço público de transportes para as populações que têm de se deslocar na Linha Azul de e para o município da Amadora. Por isso, defendemos no nosso projeto de resolução a reposição da situação de normalidade na Linha Azul, repondo a frequência das composições, que este Governo se deixe de projetos faraónicos e pondere a simples resolução dos problemas referidos na auditoria da AMT. Garanto-vos que já prestava um excelente serviço às populações. As populações servidas pela Linha Azul não merecem esta discriminação negativa. Aplausos do PSD."
        },
        "74": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "75": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, quero sublinhar e valorizar a importante e oportuna decisão do Partido Ecologista «Os Verdes» de agendar este debate sobre a Metropolitano de Lisboa, o seu serviço e funcionamento, o investimento e medidas necessárias, a partir de uma abordagem muito concreta mas também muito sentida pelos utentes e populações no seu dia-a-dia e que, de resto, motivou a apresentação de outras iniciativas de outros partidos. É uma discussão necessária sobre medidas que os utentes da Metropolitano vêm reclamando há muito tempo e é caso para dizer que já ontem era tarde. Na estação de Arroios não chegam apenas três carruagens, quatro cabem lá e já há muito tempo que deveriam estar a funcionar, já se deveria ter avançado há muito para o reforço das composições ao serviço em particular na Linha Verde, mas essa questão é indissociável dos graves problemas e insuficiências na manutenção e na operação causadas pelo anterior Governo PSD/CDS e que ainda estão por ultrapassar. Por outro lado, não podemos deixar de denunciar a hipocrisia política de quem provocou esses mesmos problemas operacionais e agora exige respostas e soluções, mesmo não fazendo a mínima ideia do que está a acontecer. Srs. Deputados do PSD, informem-se melhor sobre o problema da circulação alternada à hora de ponta na Linha Azul para apresentarem propostas e, já agora, peçam desculpa às pessoas por terem mantido, no anterior Governo, durante quatro anos, a obra da ligação à Reboleira parada, quando estava praticamente concluída, à espera do negócio da privatização para abrir as portas, como foi a vossa operação na altura."
        },
        "76": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "77": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, a nossa proposta é que os textos dos vários projetos apresentados pelos vários partidos neste debate sejam objeto de um trabalho de aperfeiçoamento e conjugação para que a Assembleia da República possa aprovar o texto mais correto e adequado em relação a esta matéria. Esta discussão realiza-se numa altura em que o Governo anuncia opções para a rede de metropolitano que merecem a discordância do PCP e que devem ser devidamente debatidas, aliás, nos termos da lei, com as autarquias e outras entidades, algo que não foi feito, e é conhecida a posição e as propostas do PCP sobre o desenvolvimento e a melhoria da qualidade do serviço do metropolitano. Acima de tudo, é indispensável investir de forma efetiva e séria na criação dos meios necessários para que a empresa dê resposta às necessidades no plano material mas também humano. É preciso reforçar a empresa com mais maquinistas, mas atenção que eles não são contratados externamente, teremos de rever o ponto 1 da proposta do Bloco de Esquerda sobre a formação de maquinista, eles são formados na Metropolitano, e 30 não vão chegar para o futuro. É preciso mais pessoal em todas as áreas da empresa. São precisos trabalhadores para a manutenção e reparação de material circulante, para a reparação da via, agentes de tráfego, operadores comerciais, revisores. A empresa está, neste momento, numa situação limite e é preciso tomar medidas muito rapidamente, de forma efetiva e séria, para responder aos problemas que têm sido apontados devida e oportunamente pelos trabalhadores, pelos utentes e pelo PCP, ao longo de muito tempo, aqui, na Assembleia da República. Aplausos do PCP."
        },
        "78": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "79": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sou tentado a começar por concordar com a proposta do Partido Comunista Português ao solicitar às várias bancadas que trazem iniciativas sobre essa matéria que encontrem um texto comum, porque há, de facto, um traço em comum, que é o serviço público de transportes em Lisboa estar pior e está ainda pior na Área Metropolitana de Lisboa. Ora, isso não deixa de ser surpreendente, ainda que sendo uma verdade absoluta. Os acordos da geringonça e — pasme-se! — os acordos do Partido Ecologista «Os Verdes» pressupunham exatamente a não privatização de qualquer serviço, a reversão no setor dos transportes, tal como o Bloco de Esquerda e o Partido Comunista Português propunham, e não é que, quase dois anos após a governação, estas bancadas, que diziam que tudo ia ser diferente, tudo ia ficar melhor, vêm agora apresentar iniciativas dizendo que afinal está tudo pior?! «Fomos enganados, o Partido Socialista não cumpre com os nossos acordos»! Protesto do Deputado de Os Verdes José luís Ferreira. Srs. Deputados do Partido Socialista, não é bonita a forma como tratam os vossos parceiros de coligação, os partidos mais pequenos! Isso configura uma espécie de bullying político. Isso é feio, porque eles merecem mais respeito!"
        },
        "80": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! Protestos do Deputado do PCP Bruno Dias."
        },
        "81": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Tem toda a razão, Sr. Deputado Bruno Dias, mas, acima de tudo, eu estava à espera que, já que o Partido Socialista não respeita nem o PCP, nem o Bloco de Esquerda nem Os Verdes, ao menos respeitasse os utentes, os trabalhadores e as empresas públicas de transportes. Isto porque, Sr. Deputado, se qualificassem o serviço público de transportes, a mobilidade, a interoperabilidade e a intermodalidade, como um sistema integrado na Área Metropolitana de Lisboa, de facto, não estaríamos aqui com iniciativas de mais carruagens no metro. É que há iniciativas de mais carruagens! 21"
        },
        "82": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Mas quem é que as tirou?!"
        },
        "83": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, está à espera de quê para as repor?! É que os Srs. Deputados, ao fim de dois anos, não são capazes de vir fazer uma frase. Faço um desafio: digam-me um aspeto, um setor, uma linha, um modelo de transporte que tenha melhorado nestes quase dois anos. Digam um! Na Carris, na Metropolitano, na Soflusa, na Transtejo, digam algo que estivesse pior e que agora está melhor. É um desafio simples. Aplausos do CDS-PP. Se me conseguirem dizer um… Por isso, acho que está a faltar em Lisboa, está a faltar no Governo, está a faltar na Área Metropolitana de Lisboa alguém que ligue aos utentes, alguém que leve a sério a mobilidade, alguém que leve a sério o serviço público de transportes, alguém que leve a sério a sustentabilidade dessas empresas, porque a sustentabilidade dessas empresas é o caminho mais direto para proteger os trabalhadores e para proteger todos os benefícios que levam à utilização dos transportes públicos. Os senhores fizeram zero e — pasme-se! — ontem mesmo o Sr. Ministro anunciou 650 milhões de euros para a Metropolitano de Lisboa, com mais duas linhas, e 5 ou 6 minutos depois vem fazer uma correção, dizendo: «Bom, talvez não sejam essas linhas; bom, talvez não seja essa rede e talvez não seja para 2022». E mais: vem agora o Partido Comunista Português dizer que com essa proposta não está totalmente de acordo. Srs. Deputados, escolham lá a língua de trabalho para se entenderem e entendam-se sobre as propostas de investimento para a Metropolitano de Lisboa."
        },
        "84": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "85": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, termino com um apelo: o CDS apresentará propostas…"
        },
        "86": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Ah!"
        },
        "87": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… viradas para a mobilidade, para o serviço público de transportes, como sempre fez enquanto esteve no Governo e na oposição. Estamos preocupados e estávamos à espera que os senhores fossem competentes. Os senhores esqueceram-se dos utentes, esqueceram-se da mobilidade e preocuparam-se com um pequeno setor que está satisfeito, e esse setor de que falo são os sindicatos. Essa é a vossa escolha, não é a nossa escolha. Aplausos do CDS-PP."
        },
        "88": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "89": {
            "orador": "PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, gostaria de saudar os proponentes pela oportunidade do tema. Em segundo lugar, aproveito para tentar responder a algumas questões que o Sr. Deputado Hélder Amaral colocou. O Sr. Deputado perguntou por tudo o que falta neste debate, mas quem falta neste debate, aparentemente, é a Sr.ª Deputada Assunção Cristas, que pensamento estratégico para a Metropolitano de Lisboa e pensamento estruturante para a cidade parece que não tem. Aplausos do PS. Efetivamente, não é só na bancada do CDS que me parece que falta o pensamento estratégico e estruturante para a cidade de Lisboa, porque, depois de termos ouvido a intervenção do Sr. Deputado Carlos Santos Silva, ficámos pasmados quando se referiu à construção das duas estações do metropolitano como sendo projetos faraónicos. Faraónicos! A única coisa aparentemente faraónica que o anterior Governo fez foi a de manter «enterrada», fechada, a estação da Reboleira, como faziam os egípcios com os túmulos no Vale dos Reis. A única coisa minimamente faraónica foi essa opção estratégica de manter fechado, para lá do aceitável, aquele que era um investimento estruturante e que estava em falta. Os Srs. Deputados, ao subirem à tribuna, elencaram um conjunto de problemas que têm um autor bem identificado e esse autor bem identificado é aquele governo que não investiu na bilhética, é aquele governo que não investiu no material circulante, é aquele governo que não investiu nos trabalhadores,… Aplausos do PS. … é aquele governo que não investiu nos maquinistas, é aquele governo que deixou degradar o funcionamento da rede do metropolitano de Lisboa e agora, sem perceberem — penso que os Srs. Deputados continuam sem perceber — a dinâmica do transporte na cidade, acham que os investimentos que estão a ser feitos e que visam libertar material circulante para que possa ser disponibilizado nos acessos em horário de ponta podem concretizar-se com as medidas que são propostas. Portanto, é estonteante, é mesmo perplexizante a falta de descaramento com que aparecem neste debate, como se fossem totalmente alheios a tudo o que levou ao colapso do metropolitano em Lisboa. Aplausos do PS. Felizmente, também podemos responder com dados positivos. Ficou a pergunta no ar: «O que é que podem apontar de melhorias?». Se olharmos para aquela que foi uma opção de não privatizar, de manter na esfera de gestão pública, podemos logo responder aos senhores que falem com aquelas crianças que têm menos de 12 anos, que hoje podem circular gratuitamente na Carris, ou com os maiores de 65 anos, que têm acesso a um desconto superior."
        },
        "90": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Mas não é a Câmara de Lisboa que paga!"
        },
        "91": {
            "orador": "PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Ora aí têm uma boa demonstração de uma política de transportes que não só tem consciência social como valoriza o transporte público como ambientalmente sustentável. É a diferença entre ter uma estratégia que valoriza o funcionamento da Área Metropolitana e do seu sistema de transportes e não ter estratégia rigorosamente nenhuma, querer vender ao desbarato e desinvestir estruturadamente durante quatro anos. Em suma, neste momento, temos um desafio que é encarado com seriedade pelas bancadas que suportam o Governo, porque são essas bancadas que têm apontado um caminho que passa por investimento em meios humanos, que passa pela muito urgente obra na estação de Arroios, que permitirá dar capacidade a toda a linha para que funcione na potência máxima e que representará — e os utentes disso se aperceberão —, seguramente, uma mudança estrutural e fundamental no funcionamento dos transportes públicos. Aplausos do PS."
        },
        "92": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Carlos Santos Silva."
        },
        "93": {
            "orador": "CarlosSantosSilva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Verdadeiramente espantoso é o que acabámos de assistir, neste momento, por parte do Sr. Deputado Pedro Delgado Alves, do Partido Socialista."
        },
        "94": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah! 23"
        },
        "95": {
            "orador": "CarlosSantosSilva",
            "partido": "PSD",
            "discurso": "O Sr. Deputado falou-nos em pensamento estratégico, mas esqueceu-se completamente do pensamento estratégico do Eng.º José Sócrates, que apontou um plano de expansão para o metro que ia para além do concelho de Lisboa, e bem. Ou seja, pensou o metro de forma a chegar a toda a região metropolitana e servir todos os cidadãos de Lisboa. Acontece que este Governo, que tem um pensamento estratégico e, diria, galáctico, resolve confinar o metro ao concelho de Lisboa. E, à custa disso, tenta entregar as eleições, desesperadamente, ao Presidente da Câmara, Medina. Isto é que é pensamento estratégico, é aproveitar-se eleitoralmente de uma situação para desvirtuar o resultado eleitoral."
        },
        "96": {
            "orador": "PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Quem é que abriu a estação da Reboleira?!"
        },
        "97": {
            "orador": "CarlosSantosSilva",
            "partido": "PSD",
            "discurso": "Sr. Deputado Pedro Delgado Alves, foi este Governo. Mas sabe quem é que a fez? Foi o anterior Governo."
        },
        "98": {
            "orador": "BrunoDias",
            "partido": "PCP",
            "discurso": "Estava parada há quatro anos!"
        },
        "99": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado Carlos Santos Silva."
        },
        "100": {
            "orador": "CarlosSantosSilva",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Sabe uma outra coisa, Sr. Deputado Pedro Delgado Alves? O Partido Socialista do Eng.º Sócrates deixou o País na bancarrota e não pôde ser concretizada a abertura da estação da Reboleira. Protestos do PS e do PCP. Teve de ser exatamente o anterior Governo a encontrar 60 milhões de euros para fazer a estação da Reboleira. Mas não foi só a estação da Reboleira, foi o resto da CRIL (Circular Regional Interior de Lisboa), Sr. Deputado! O pensamento estratégico do anterior Governo levou também ao fecho da CRIL. Portanto, as populações daquela zona estão naturalmente agradecidas quanto ao facto de ter fechado."
        },
        "101": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "102": {
            "orador": "CarlosSantosSilva",
            "partido": "PSD",
            "discurso": "Termino, Sr. Presidente. Hipocrisia, Sr. Deputado Bruno Dias, é os senhores apoiarem um Governo e, ao mesmo tempo, virem colocar em dúvida a gestão desse mesmo Governo. Isso é que é hipocrisia política!"
        },
        "103": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Custa-lhe a democracia!"
        },
        "104": {
            "orador": "CarlosSantosSilva",
            "partido": "PSD",
            "discurso": "Sr. Deputado Heitor Sousa, sobre o que disse hoje, ponha-o na posição conjunta. Pode ser que resolvam o problema do metro! Aplausos do PSD."
        },
        "105": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Custa-lhe a democracia, mas é melhor habituar-se!"
        },
        "106": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao quarto ponto da nossa ordem de trabalhos, que consiste na discussão, na generalidade, dos projetos de lei n.os 498/XIII (2.ª) — Sanciona a utilização de venenos no âmbito da atividade cinegética (PAN), 502/XIII (2.ª) — Estabelece a obrigatoriedade da presença de inspetor sanitário em determinados atos venatórios (PAN), 503/XIII (2.ª) — Proíbe a utilização de matilhas como meio de caça (PAN e BE) e dos projetos de resolução n.os 809/XIII (2.ª) — Recomenda ao Governo que institua um regime de moratória de três anos para a caça da rola-comum e do coelho-bravo (PAN), 810/XIII (2.ª) — Recomenda ao Governo que institua um regime uniforme de dois dias de caça para terrenos cinegéticos ordenados e não ordenados (PAN) e 849/XIII (2.ª) — Recomenda ao Governo a realização de uma ampla reflexão sobre a situação da atividade cinegética em Portugal como base para adequações legislativas em matéria de caça (PCP). Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "107": {
            "orador": "AndréSilva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Debatemos hoje cinco iniciativas do PAN que têm incomodado o baronato de um setor que se julga intocável, mas, para o PAN, não há setores intocáveis. Não, não falo do setor da caça, que já não existe. Este deu lugar ao poderoso e influente setor da indústria da caça. Cada vez há menos caçadores. Aqueles que outrora baseavam a sua prática nos valores venatórios e éticos tradicionais, que respeitam os ciclos da natureza e o mundo rural, são cada vez em menor número, mas, cada vez mais, há mais atiradores compulsivos. É neste sentido que são promovidas medidas como o sancionamento da utilização de venenos. Aliás, são entidades como o SEPNA (Serviço de Proteção da Natureza e do Ambiente) e o ICNF (Instituto da Conservação da Natureza e das Florestas) que confirmam a morte de vários animais selvagens e domésticos decorrentes da utilização de venenos na atividade da caça. Esta realidade não se encontra devida e especificamente acautelada pelas normas do Código Penal nem pela lei da caça, o que se materializa numa patente incapacidade de atuação e dissuasora por parte do SEPNA nestes casos. A obrigatoriedade da presença de inspetor sanitário em todos os atos de caça maior é um imperativo de saúde pública, medida defendida pelo Bastonário da Ordem dos Médicos Veterinários. A implementação desta medida, que, aliás, já se verifica em Espanha, é extremamente importante na deteção de doenças presentes em várias espécies de caça e passíveis de transmissão aos seres humanos. A implementação uniforme de dois dias de caça, assim como o regime de moratória de três anos para a caça da rola-comum e do coelho-bravo, representam medidas que visam proteger o património cinegético, atenuando a notória e crescente degradação do mesmo. O ICNF considera a moratória referida como pertinente e urgente e a Quercus (Associação Nacional de Conservação da Natureza) defende um período de moratória de três a cinco anos, para evitar a expectável extinção da rola-comum. Por último, o PAN pretende impedir o licenciamento de novas matilhas e a adição de cães às já existentes. A lei proíbe a luta mortal entre animais mas exceciona a caça com matilhas, uma prática medieval em que dezenas de cães estimulados para o efeito, tantas vezes maltratados e esfomeados deliberadamente para apurar o sentido de caça, lutam mortalmente contra um javali ou dilaceram uma raposa. Diz o baronato da indústria desta caça sem regras e sem controlo que são eles os defensores da natureza. Mas alguém acredita que quem paga para abater animais — muitos de aviário — o faz com a nobre missão de preservar a biodiversidade e as tradições do mundo rural?! Assumam que gostam de se divertir a meter chumbo em tudo o que mexe! Assumam que os animais só têm valor se servirem para serem caçados! A seguir, falarão alguns Deputados que protegem a cultura da caça selvática, cuja ladainha já é conhecida dos portugueses: o PAN e os especialistas de várias áreas que se juntam ao movimento não percebem nada de caça nem de natureza e querem destruir o mundo rural. Mas não vemos propostas, parece que tudo vai bem na caça. Neste momento, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que termine, Sr. Deputado."
        },
        "109": {
            "orador": "AndréSilva",
            "partido": "PAN",
            "discurso": "Srs. Deputados, depois da vossa lengalenga habitual, é hoje que vão reconhecer um, apenas um, aspeto do mundo da caça que está errado e precisa de alteração? É hoje que o vão fazer? Sr. Presidente, Sr.as e Srs. Deputados, para terminar, gostaria de dizer aos senadores da caça e aos Deputados que os defendem que não há setores intocáveis, que não nos calaremos e que não nos calarão. Aplausos de Deputados do PS e do BE. 25"
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Duarte Costa, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "111": {
            "orador": "JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar o Partido Pessoas – Animais – Natureza pelos agendamentos de hoje. Quem ouvir as reações públicas e o debate que foi aberto pelas iniciativas do PAN pode ficar com a sensação de que o que está em cima da mesa hoje na Assembleia da República é o fim da caça, o desarmamento dos caçadores, talvez a ilegalização da pólvora e um resultado espetacular: vão extinguir-se espécies inteiras de cães, vai haver infestação do País por javalis e outros e vai desertificar-se o mundo rural."
        },
        "112": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "113": {
            "orador": "JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "A direita e os apoiantes da caça sem regras optaram pela caricatura e pela demagogia neste debate. O que temos em cima da mesa é um conjunto de propostas tecnicamente sustentadas, que estão baseadas em pareceres e opiniões de especialistas e instituições do setor e que devem ser apreciadas pelo que são, pelo seu conteúdo verdadeiro e não pela ficção que se quiser fazer à volta delas. Em primeiro lugar, apresentaram-se medidas de contenção para proteger o património cinegético ameaçado, uma moratória de três anos à caça da rola-comum e do coelho-bravo, tal como recomendado pelo Instituto da Conservação da Natureza e das Florestas, tal como recomendado pela Quercus e que deveria ser a política do Estado português junto de Espanha, na medida em que sabemos que a rola-comum está hoje em valores da sua prevalência na natureza três quartos abaixo daquilo que existia há 20 anos e que o coelho-bravo está a 10% do que existia há 50 anos. Portanto, caçar estas espécies é pô-las em perigo e essa moratória é uma urgência."
        },
        "114": {
            "orador": "HeitorSousa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "115": {
            "orador": "JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "Em segundo lugar, reforçou-se a proibição do uso de venenos, que, embora já esteja previsto na lei, deve ser reforçada porque tem impactos concretos em espécies ameaçadas e na contaminação do meio natural. Em terceiro lugar, foi apresentado um projeto de lei, a que o Bloco de Esquerda se associou e de que é coautor com o PAN, que diz respeito ao fim da caça com cães em matilha. Esta proibição tem simplesmente a ver com o facto de o ordenamento jurídico português já prever a proibição das lutas de animais, considerando essa prática degradante para quem a promove, para as pessoas que a organizam. É, pois, uma forma arcaica e inaceitável de sofrimento animal organizado como uma indústria."
        },
        "116": {
            "orador": "HeitorSousa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "117": {
            "orador": "JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "Estas formas de caça resultam no sofrimento prolongado e na agonia de milhares de cães que participam nestas caçadas, que são acondicionados de forma deficiente durante longos períodos e usados exclusivamente para este tipo de caça. Esta prática é uma indignidade que é totalmente arcaica e que não deve continuar. A proposta que é feita é no sentido de, simplesmente, não se reproduzirem estas matilhas, que são, só contando com as legais, em número, mais de 800 no nosso País, cessando, portanto, esta prática, a produção destas espécies para o único efeito da caça em matilhas, terminando esta forma de negócio degradante que é a caça com cães em matilha."
        },
        "118": {
            "orador": "HeitorSousa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "119": {
            "orador": "JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "A direita e os defensores deste modelo de caça agarram-se a uma cultura errada, a uma cultura que não encontra correspondência nas tradições cinegéticas nacionais e nas tradições da caça em Portugal, aquelas que respeitaram a natureza ao longo dos anos e que não correspondem a este tipo de negócio e a este tipo de cultura. A direita acha que não pode haver limites, que a exploração do ecossistema, pela atividade industrial da caça, não deve ter qualquer regra. Esse não é o caminho sequer para uma caça sustentável. Aplausos do BE e do PAN."
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Ramos, do Grupo Parlamentar do PCP."
        },
        "121": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A caça é uma atividade popular, lúdica e desportiva, parte integrante do mundo rural e contributo para o desenvolvimento de muitos territórios rurais. Tendo em conta os problemas que o setor da caça enfrenta, entende o PCP que é fundamental realizar uma reflexão profunda e alargada sobre a problemática da caça em Portugal, partindo do princípio de que os recursos cinegéticos são um bem renovável, mas finito, e por isso importa promover a sua preservação e fomento, no quadro de uma política de ordenamento do território. Mas esse objetivo não pode ser conseguido apenas à custa da limitação do acesso à caça para a maioria dos caçadores, os de mais baixos recursos. As decisões em torno da caça carecem de amplo debate para que as decisões possam ser as certadas, corrigindo até más decisões do passado. É nesse contexto que o PCP propõe que se promova um amplo debate sobre a situação da atividade cinegética em Portugal, com a participação e envolvimento alargado dos diferentes interesses em presença e extravasando as entidades que integram o Conselho Florestal Nacional. Uma reflexão que sirva de base a eventuais adequações legislativas e/ou regulamentares necessárias à salvaguarda da biodiversidade, da atividade cinegética e do desenvolvimento regional potenciado por ela. A Lei de Bases Gerais da Caça, de 1999, teve o voto contra do PCP que afirmou, na altura, que ela iria introduzir novos e sérios motivos de preocupação e de desestabilização sem qualquer garantia de que, entretanto, o ordenamento cinegético fosse conseguido. Tal como o PCP previra, são hoje muitos os motivos de preocupação no setor. As dificuldades no acesso à caça, quer pelos custos associados, quer pela escassez de caça, são hoje uma realidade. A escassez está relacionada com o conjunto de doenças que afetam particularmente o coelho-bravo e a lebre, mas também com o abandono da atividade agrícola ou as alterações às práticas agrícolas. A caça maior provoca graves prejuízos à atividade agrícola e transporta consigo um grave problema sanitário como reservatório de doenças e meio de transmissão aos efetivos pecuários. Neste contexto, tanto da caça maior como da menor, a fiscalização sanitária é importante para a segurança alimentar, mas também pode ter um contributo para a regularização dos abates. Estas dificuldades levam a que alguns movimentos de caçadores defendam a existência de moratórias para algumas espécies, coisa que já existiu para sub-regiões específicas e com resultados, e defendam também a uniformização dos períodos, dos dias de caça e das espécies a caçar no regime não ordenado e no regime ordenado, afirmando que tais discrepâncias são incompreensíveis. Existem também preocupações com a transparência nos processos em torno da atividade cinegética, como, por exemplo, caçadores a reclamar da falta de recibos e outros. O PCP tem questionado o Governo, que reconhece a existência dos problemas. Reconhecemos que existem diferentes interesses que, sendo contraditórios, não podem conduzir nem à paulatina proibição da caça, nem à sua elitização e privatização ou a desregulação. O PCP não acompanha nem uns nem outros. Para o PCP qualquer intervenção legislativa não pode abdicar da caça, nem do princípio que os recursos cinegéticos são um bem público e como tal devem ser geridos. Aplausos do PCP."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr. Deputada Patrícia Fonseca."
        },
        "123": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os projetos do PAN e do Bloco de Esquerda que hoje aqui discutimos são, no nosso entendimento, tecnicamente insustentáveis,…"
        },
        "124": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "O que é que está mal? 27"
        },
        "125": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "… são politicamente desonestos…"
        },
        "126": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Desonestos?!"
        },
        "127": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "… e alguns são juridicamente errados, em particular o projeto que proíbe a utilização dos venenos."
        },
        "128": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Mas o que é que está mal?!"
        },
        "129": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Denotam também um total desconhecimento do que é o Portugal real,…"
        },
        "130": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "131": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "… do que é ecologia e do que é conservação da natureza."
        },
        "132": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "133": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Denota ainda o desconhecimento da importância da economia que toda a caça, o turismo e a restauração têm para o mundo rural, para as zonas do interior, e, desde já, convido o Sr. Deputado André Silva a visitá-las para conhecer o Portugal real."
        },
        "134": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "135": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Estes projetos pretendem, supostamente, regulamentar a caça, mas o PAN, no seu programa eleitoral, assume que quer acabar com ela. Portanto, vem assim, numa estratégica mais ou menos do «Pasito a pasito, suave suavecito», acabar com a caça devagarinho, devagarinho."
        },
        "136": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Está tudo bem na caça! Tudo!"
        },
        "137": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Por exemplo, o projeto de lei sobre os venenos é redundante, porque a legislação já proíbe a utilização de venenos não apenas na caça como em todas as outras atividades. É uma má prática legislativa a de dispersar por vários diplomas uma mesma norma e é desonesta porque não há nenhum caçador que use veneno para, supostamente, caçar, como o Sr. Deputado diz, a presa que, depois, ele próprio vai comer."
        },
        "138": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Muito bem! Risos do PAN."
        },
        "139": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Também temos, por exemplo, o projeto sobre as matilhas, que é desonesto. O Sr. Deputado falou aqui em prática degradante. Sr. Deputado, as matilhas são usadas para procurar e levantar a caça que está no terreno, porque as pessoas, o ser humano, o animal homem, não consegue entrar no mato, enquanto os cães sim."
        },
        "140": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "O que é que está mal?!"
        },
        "141": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Não há lutas entre cães, ao contrário daquilo que os senhores querem fazer passar para a opinião pública menos informada, nem há lutas entre o cão e o javali…"
        },
        "142": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Há lutas com javalis!"
        },
        "143": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Não há, Sr. Deputado! Não há! Por isso, mais uma vez, o convido a visitar o campo. É desonesto porque sem matilhas não há caça de montaria e acaba-se com as várias raças de cães matilheiros, e o Sr. Deputado, que tanto defende a biodiversidade, acabará com várias raças deles. É desonesto porque qualquer cão matilheiro tem muito mais liberdade a correr no campo do que qualquer outro animal enfiado num apartamento, esse, sim, não tem liberdade e, certamente, não será tão feliz como um cão no campo. Este projeto é também insustentável porque, ao contrário daquilo que os Srs. Deputados aqui defendem, teremos um aumento descontrolado, completamente descontrolado, das espécies predadoras, como, aliás, já se tem verificado, quer na serra da Arrábida, quer na serra da Malcata. Aliás, espero que, em breve, possa ser agendada a visita, que o CDS propôs, ao Reserva Natural da Serra da Malcata e ao Vale do Guadiana, e aí o Sr. Deputado pode perceber, no campo, aquilo que efetivamente acontece e a diferença entre um regime onde há ordenamento cinegético e onde não há caça, onde não existe um coelho sequer, aqueles coelhos que o senhor quer proteger."
        },
        "144": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "O que é que está mal?!"
        },
        "145": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Para terminar, resumindo e concluindo, porque não tenho tempo para falar de todos os projetos, um partido que se intitula defensor dos animais e da natureza não percebe nada de gestão de habitats ou de equilíbrio ecológico."
        },
        "146": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Presunção e água benta…!"
        },
        "147": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Não conhece o Portugal profundo, o Portugal real, não conhece, em particular, o território interior…"
        },
        "148": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "149": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Como eu estava a dizer, não conhece o território interior, que, aliás, representa a maior fatia do território português. Sr. Deputado, desafio o Sr. Deputado, em particular, e os Srs. Deputados do Bloco de Esquerda a saírem do conforto dos vossos sofás…"
        },
        "150": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "O que é isso de «conforto dos vossos sofás»?!"
        },
        "151": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "… e irem para o terreno, irem para o campo, para o interior do País e conhecerem os agricultores."
        },
        "152": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o tempo, tem mesmo de concluir."
        },
        "153": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "A caça apanha todos os estratos sociais, não um baronato, como o senhor aqui defende. Aplausos do CDS-PP."
        },
        "154": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Nuno Serra."
        },
        "155": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Hoje apreciamos um conjunto de diplomas que não querem melhorar a condição animal, não querem preservar a biodiversidade, não pretendem ajudar a erradicar as doenças dos animais, não mitigam a caça selvagem e sem ética, apenas e tão-só têm o objetivo de acabar com a caça em Portugal. 29 Contudo, registo a oportunidade que a apresentação destas iniciativas despoletou no mundo rural e na sociedade em geral: fez reforçar a importância que o setor da caça tem para a economia rural, assim como para o desenvolvimento ambiental e social. Esta discussão permite também reforçar o setor da caça, incentivando ao esforço daqueles que habitam e desfrutam do mundo rural, objetivo precisamente oposto ao das iniciativas em discussão. Contudo, é lamentável a forma pouco séria, dúbia e camuflada como são apresentadas as propostas, que não assumem o seu principal objetivo. Rapidamente caiu a máscara de quem apresenta iniciativas legislativas ao quilo ou ao metro, longe do conhecimento e da realidade em que se enquadram, onde a tolerância e a liberdade são substituídas por proibições, prepotência e arrogância. Srs. Deputados, será sério propor a proibição de algo que já é completamente proibido, como é o caso do uso de venenos na caça?! Acham mesmo que um caçador vai usar veneno na caça, que, depois, vai comer?! Sr. Deputado, deixe-me fazer uma correção: os caçadores não caçam animais domésticos, como o senhor falou. Portanto, os animais domésticos não são envenenados pelos caçadores. Protestos do Deputado do PAN, André Silva. Srs. Deputados, será sério propor a existência de um veterinário em cada ato venatório, sabendo, ou devendo saber, que as peças de caça destinadas à comercialização são obrigatoriamente conduzidas a uma inspeção veterinária, que se faz há muitos anos em Portugal?!"
        },
        "156": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "157": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Quem disse foi o Bastonário da Ordem dos Médicos Veterinários!"
        },
        "158": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Será que é sério comparar os cães de caça e a caça com cães ao que se passa nas lutas entre animais, que já são devidamente sancionadas e proibidas em termos legislativos?! Os Srs. Deputados arrojam-se de ser os únicos paladinos da salvaguarda da natureza. Não será que, perante os desafios de hoje, em vez de proibir, abolir, condenar, devemos passar por recomendar ao Governo o combate à febre hemorrágica nos coelhos através do incentivo à investigação?"
        },
        "159": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Mas o PSD já recomendou?"
        },
        "160": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Não será que devemos recomendar uma maior fiscalização das práticas ilegais de caça? Não será que devemos recomendar uma maior monitorização no controlo de doenças e pragas por parte das entidades públicas?"
        },
        "161": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "O PSD já recomendou? Aonde estão as propostas do PSD?"
        },
        "162": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Não será que devemos recomendar um maior controlo sobre a densidade de predadores para que não possam colocar em causa culturas, bens materiais e muitas vezes integridade física das pessoas, como acontece com o javali? Srs. Deputados, a leviandade, a incoerência e o conteúdo obsoleto destas propostas é tão grande que até o valor das coimas ainda é apresentado em escudos! Mas, Sr. Deputado, para nós, já não é surpresa a subversão premeditada dos valores. Sabe porquê? Porque aqueles que hoje vêm aqui pedir mais contratação de veterinários nunca tiveram a coragem, nem a hombridade, de vir a este Parlamento pedir a contratação de mais médicos de família e de mais e melhores cuidados de saúde para os portugueses e portuguesas."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Deputado."
        },
        "164": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Isso é que é correto. É este o caminho da sua sociedade. Sr. Deputados do PAN, Srs. Deputados do Bloco de Esquerda, assumam com coragem o vosso objetivo, que é o de acabar com a caça, para que os portugueses, na altura de decidirem, saibam exatamente quais são os vossos valores e quais são as vossas vontades. Aplausos do PSD e de Deputados do CDS-PP. Protestos de Deputados do PS."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Júlia Rodrigues."
        },
        "166": {
            "orador": "Júlia Rodrigues",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O valor inquestionável do bem-estar animal, da proteção da natureza e do equilíbrio dos ecossistemas constitui a pedra basilar de uma sociedade moderna, justa e competitiva. São valores que todos partilhamos. O valor atribuído à natureza e ao país rural é, por isso, inquestionável. Partilhamos as preocupações com a saúde pública; partilhamos as preocupações ambientais; partilhamos as preocupações com a sustentabilidade da exploração cinegética; partilhamos, também, com as populações, as organizações e associações do mundo rural soluções comuns para a coesão socioeconómica e territorial do nosso País. De forma resumida, é indispensável alertar toda a sociedade para as seguintes questões: os venenos são proibidos e sancionados em todo o País e em todas as atividades; desde 2004, está em curso o Programa Antídoto que concretiza uma estratégia contra o uso de venenos; a sustentabilidade da exploração cinegética tem questões técnicas, científicas e sociais que merecem a nossa atenção; o abandono dos territórios não é, com toda a certeza, a melhor solução. Srs. Deputados, o futuro deverá ser baseado no investimento, no apoio à gestão, na fiscalização e penalização do uso proibido de venenos em todas as atividades. No futuro, deve apoiar-se a instalação de uma rede de salas de desmancha de carnes de caça tendo em vista a sua comercialização; deve apoiar-se a sensibilização e a penalização dos incumprimentos em matéria do bem-estar animal, quer de matilhas, quer de cães de guarda, de cães de companhia e de cães pastores que assumam a função de guardar rebanhos. O futuro deve incluir estratégias e medidas de controlo de doenças das espécies cinegéticas, como a estratégia anunciada pelo Governo na doença hemorrágica viral do coelho-bravo, medidas articuladas com outros países em espécies migratórias, como a rola-comum, bem como na criação de habitats para a sua multiplicação. Permito-me dizer, para terminar, que Portugal tem tido nos últimos anos, em questões de ordenamento e exploração cinegética, uma forte e sustentada evolução. Atualmente, com as ferramentas legislativas capazes que existem e que poderão, naturalmente, ser melhoradas e com organizações proativas, que intervêm de forma positiva nos chamados «territórios de baixa densidade», como o distrito de Bragança, de onde venho, Portugal conta com uma crescente sensibilidade para o bem-estar animal e com um aumento da importância das questões ambientais. Portugal e os portugueses exigem de nós conhecimento, responsabilidade e respostas aos problemas reais dos centros urbanos e também do mundo rural. Podem contar com o Partido Socialista para este debate. Aplausos do PS."
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Pedro do Carmo, que dispõe de muito pouco tempo."
        },
        "168": {
            "orador": "Pedro do Carmo",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Telegraficamente, quero dizer que o setor da caça é fundamental e é essencial para o desenvolvimento do interior. Tem a sua relevância económica e cultural. A caça é um grande fixador de pessoas no interior. A caça defende o mundo rural, e o mundo rural tem de ser visto como garante de autenticidade, como algo genuíno entre pessoas e a natureza e que devemos preservar neste mundo global. Os projetos de lei revelam aqui muito desconhecimento pela realidade, ignoram que… 31"
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queira concluir, pois já ultrapassou o tempo, Sr. Deputado."
        },
        "170": {
            "orador": "Pedro do Carmo",
            "partido": "PS",
            "discurso": "Vou concluir, Sr. Presidente. Como eu dizia, os projetos de lei ignoram que o homem faz parte integrante do ecossistema… Aplausos do PS e de Deputados do CDS-PP. … e só com a sua participação se pode manter o ecossistema equilibrado."
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "172": {
            "orador": "Pedro do Carmo",
            "partido": "PS",
            "discurso": "Por fim, a terminar, sou de esquerda, defendo a caça, defendo o mundo rural e defendo os animais. Aplausos do PS."
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "174": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Na discussão deste conjunto de iniciativas legislativas, e como primeira nota, Os Verdes também consideram que é fundamental proceder a alterações legislativas no sentido de garantir ou de compatibilizar os vários interesses envolvidos, desde logo a defesa da biodiversidade, a atividade cinegética, mas também o próprio desenvolvimento regional ou a dinâmica económica que a atividade cinegética representa, sobretudo nos territórios de baixa densidade. É, portanto, necessário garantir a biodiversidade mas, ao mesmo tempo, é necessário não perder de vista um dado importante para a discussão e que tem a ver com o facto de a caça constituir um elemento integrante do mundo rural. Estamos a falar de um elemento com importância não só enquanto contributo para o combate ao abandono do mundo rural mas também para o próprio equilíbrio ecológico. E, em matéria de caça, Os Verdes, como tese geral, mantêm a sua posição. Ou seja, sendo os recursos cinegéticos um bem renovável mas finito, impõem-se medidas que garantam e potenciem a sua preservação, nomeadamente no âmbito de uma política de ordenamento do território, mas tendo sempre presente que esse nobre propósito não pode ser procurado unicamente com a exclusão do exercício da caça por aquelas pessoas que têm menos recursos económicos. É, portanto, no conjunto destas variáveis que Os Verdes entendem que a questão deve ser equacionada. Por outro lado, consideramos que será avisado que quaisquer alterações que se venham a fazer nesta matéria sejam precedidas não só de uma avaliação técnica que possa orientar as eventuais alterações legislativas mas também de um debate alargado e intenso, envolvendo os vários interessados. Sobre as várias iniciativas hoje, aqui, em discussão, temos sérias reservas quanto a algumas delas, algumas do ponto de vista jurídico e outras de outra natureza, mas, na impossibilidade de me referir a todas essas iniciativas, deixo apenas duas notas relativamente ao projeto de resolução do PAN, que pretende instituir um regime de moratória de três anos para a caça da rola-comum e do coelho-bravo. Em primeiro lugar, no regime ordenado, onde a gestão passa também pelo controlo e identificação do número de espécies que existem numa determinada época, até para se saber se pode, ou não, haver a sua caça, o facto de haver uma moratória longa e prolongada poderá levar ao abandono de alguns terrenos. Os caçadores poderão achar que não vale a pena fazer sementeiras, criar abrigos, comedouros e bebedouros, etc., quando, depois, não podem caçar. Para além disso, é também necessário ter presente que muitas vezes os caçadores vão para o terreno e ao fim do dia não trazem animais, ou seja, acabam por ir com essa intenção e vontade mas não caçam. Portanto, não será, mais uma vez, o argumento da caça excessiva que pode servir de justificação exclusiva, até porque existem outros fatores que, aliás, já aqui foram referidos, nomeadamente o facto de a rola ser uma ave migratória e de, no caso do coelho, existir a febre hemorrágica. Este é apenas um exemplo que vem reforçar a necessidade de evitar precipitações nesta matéria. Por isso mesmo, Os Verdes consideram que, previamente a quaisquer alterações legislativas, deveríamos estar na posse de estudos técnicos que fundamentassem essas eventuais alterações e que deveria haver um debate alargado, envolvendo todos os interessados e, portanto, todos os interesses em jogo. Para Os Verdes, só desta forma será possível resolver problemas sem criar outros. A caça tem de continuar a ter regras, que devem ser respeitadas, e quando se pretendem alterações elas não devem ser feitas de forma precipitada. Aplausos do PCP."
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado João Ramos."
        },
        "176": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Para terminar, quero reafirmar que o PCP defende a existência da caça. A caça feita de forma regrada e equilibrada contribui para o controlo e equilíbrio das espécies e, por isso, é fundamental para assegurar a biodiversidade e o equilíbrio ecológico. O PCP defende que a caça tem de ser acessível a todos os caçadores, não pode ser privatizada ou elitizada. Os recursos cinegéticos são um bem público e têm de ser geridos como tal. Não podemos ignorar os muitos e graves problemas que o setor da caça atravessa e, por isso, têm de ser tomadas medidas para que haja caça e para que se possa caçar. Este debate veio demonstrar a justeza das propostas do PCP ao propor um amplo debate sobre a situação da atividade cinegética em Portugal, com uma participação ampla e alargada, para que essa reflexão sirva de base para as eventuais adequações legislativas e/ou regulamentares necessárias para salvaguardar a biodiversidade, a atividade cinegética e o desenvolvimento regional que a caça pode potenciar. Aplausos do PCP e de Os Verdes."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, terminámos o debate dos projetos de lei n.os 498, 502 e 503/XIII (2.ª), na generalidade, conjuntamente com os projetos de resolução n.os 809, 810 e 849/XIII (2.ª). Passamos ao último ponto da nossa agenda de trabalhos, que é o da apreciação dos projetos de lei n.os 497/XIII (2.ª) — Proíbe a realização de novas concessões para a exploração de hidrocarbonetos no território nacional (BE e PAN) e 515/XIII (2.ª) — Prevê a obrigatoriedade de consulta prévia aos municípios nos procedimentos administrativos relativos à prospeção e pesquisa, exploração experimental e exploração de hidrocarbonetos (PS), na generalidade, em conjunto com os projetos de resolução n.os 840/XIII (2.ª) — Transparência no processo de prospeção e pesquisa de hidrocarbonetos e elaboração de um Livro Verde, contribuindo para o reforço dos mecanismos técnicos e científicos de apoio à decisão política (PSD) e 846/XIII (2.ª) — Pela suspensão da pesquisa e prospeção de hidrocarbonetos ao largo de Aljezur e reavaliação, no plano nacional, dos demais contratos de concessão (PCP). Para uma intervenção, tem a palavra o Sr. Deputado Jorge Duarte Costa."
        },
        "178": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este tema das concessões petrolíferas em território nacional tem sido uma recorrência na Assembleia da República, em função do imbróglio que as 15 concessões feitas, ao longo dos últimos anos, pelos sucessivos governos, abriram no sistema energético e no ordenamento para a exploração de hidrocarbonetos em Portugal. O Bloco de Esquerda e o PAN são parte integrante do movimento muito abrangente que se tem expressado na sociedade portuguesa contra a exploração de hidrocarbonetos, contra as concessões petrolíferas no litoral português e esse processo tem avançado não só pela iniciativa própria que esse movimento teve, tornando-se, ele próprio, no maior protagonista público do debate sobre as alterações climáticas e na consciencialização das populações sobre a importância desse tema, mas também fruto das irregularidades e de incumprimentos de prazos de vária ordem, que fizeram com que muitas destas concessões tivessem caído e caducado. Hoje, a proposta que temos em cima da mesa, neste Plenário, é diferente dessas concessões e desses erros do passado. O que vamos hoje discutir é como evitar novos erros no futuro e como colocar Portugal na linha da frente de um compromisso sério pelo combate às alterações climáticas, ou seja, manter no solo as reservas não exploradas. Este compromisso essencial, elementar, vem emergindo sistematicamente no debate internacional 33 sobre as alterações climáticas, no sentido de não acrescentar novos pontos de exploração de hidrocarbonetos aos que já hoje estão em execução e, com isso, fomentar e abrir caminho a uma estratégia de transição para as energias renováveis. Na Alemanha, já foram proibidos os motores de combustão interna até 2030, ou seja, a transição para a proibição está em curso até 2030. Na Irlanda, já estão cortados todos os investimentos em energias fósseis. Há grandes cidades em todo o mundo que já afirmaram o seu caminho para as energias 100% renováveis, como São Francisco, Estocolmo, Reiquiavique. Paris, Atenas, Madrid e Cidade do México já anunciaram o fim da circulação de automóveis a diesel até ao ano de 2025. Portanto, a imposição de restrições sérias, no que respeita à exploração e ao consumo de combustíveis fósseis, é a estratégia que deve nortear os países que levam a sério o combate às alterações climáticas. O nosso Primeiro-Ministro assumiu o objetivo de Portugal ser neutro em carbono em 2050 e a pergunta que se impõe é esta: ao mesmo tempo que anunciamos o objetivo de o País ser neutro em carbono em 2050, que sentido pode ter manter em aberto a possibilidade não apenas de as concessões em vigor entrarem em exploração mas também de novas concessões, que hoje não foram outorgadas, que hoje não existem, poderem ser consideradas um problema no futuro?!"
        },
        "179": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "180": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Essa opção não faz sentido e, portanto, se há um esclarecimento que deve ser dado hoje e um exemplo de Portugal no plano internacional, no debate sobre as alterações climáticas, é precisamente o de, sobre esta matéria, afirmar que, em Portugal, as reservas que, eventualmente, existirem no solo ficarão no solo e não serão exploradas. Esta é uma lei pelo clima, é uma lei pela transição para as renováveis e para marcar um ponto de viragem na estratégia energética portuguesa, dizendo que o que está no solo é no solo que fica, porque Portugal leva a sério o combate às alterações climáticas. Aplausos do BE."
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para prosseguir na apresentação do mesmo projeto, tem a palavra o Sr. Deputado André Silva."
        },
        "182": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Donald Trump afirmou que nas próximas semanas irá tomar «uma grande decisão», no que toca ao vínculo dos Estados Unidos com o Acordo de Paris. Não qualificando a elevação da semântica usada nestas declarações, como é costume, o que nos preocupa é que grande decisão tomará Portugal em relação aos novos contratos de desenvolvimento e prospeção de hidrocarbonetos em território nacional. Irá este Parlamento mostrar a mesma determinação que mostrou quando rejeitou a implementação da indústria nuclear em Portugal?! Sem colocar em causa as nove concessões ainda existentes em Portugal — estas serão alvo de outro debate —, podemos hoje dar cumprimento a um desejo que os cidadãos têm manifestado: ter um País sem exploração de hidrocarbonetos. E aqui não há o politicamente correto: ou se rejeitam novas concessões, ou se mantém a fábula da descarbonização. Em contraciclo, vem a proposta do PS sugerir que os autarcas sejam ouvidos no processo de novas concessões. Mas, se esta audição não é vinculativa, então, para que serve?! Para lançar areia para os olhos dos que compreendem que o desenvolvimento sustentável de Portugal passa por energias totalmente limpas e renováveis e não pela perpetuação de um modelo obsoleto assente em energias fósseis?! Deixemos de brincar aos ambientalistas e façamos o que tem de ser feito. Tenhamos a coragem de enviar uma mensagem simples, mas clara, para a Europa e para o mundo: em Portugal, não queremos exploração de petróleo e de gás, queremos ser líderes de referência na transição energética, e esta não se faz com medidas retóricas. Ouçamos os cidadãos, as associações ambientalistas e os alarmantes sinais da comunidade científica. O tempo para o fim dos combustíveis fósseis é já! A grande decisão é agora! Aplausos de Deputados do BE."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra, também para uma intervenção, o Sr. Deputado Carlos Pereira."
        },
        "184": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Antes de mais, o Partido Socialista, obviamente, agradece este debate sobre um tema tão importante e aproveitamos para dizer que o regime jurídico de prospeção, desenvolvimento e exploração de petróleo, do nosso ponto de vista, precisa, naturalmente, de ser atualizado. Este é um compromisso que o próprio Governo já assumiu, e deve fazê-lo o quanto antes. Compreendemos estas propostas, compreendemos o seu teor, porque elas surgem na sequência daquilo que, de alguma forma, se passou com o Governo PSD/CDS. Não podemos esquecer-nos de que o Governo PSD/CDS entregou metade do Algarve, para exploração, a uma empresa de um empresário que todos conhecem, e fez tudo isto a uma semana das eleições."
        },
        "185": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "E esse é que é o problema?!"
        },
        "186": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "O País ficou a saber que isto aconteceu pelo Diário da República, quando acabou por estar inscrito nesse mesmo Diário. Mas, pior do que isto, Srs. Deputados, para agravar essa situação já de si atípica, do nosso ponto de vista, essa concessão de metade do Algarve, para exploração do petróleo, que, conforme eu disse, foi entregue a uma empresa de um empresário que todos conhecem, que não tinha funcionários, que não tinha capacidade financeira, que não tinha o conhecimento do setor, o que era absolutamente indispensável para atuar nesta matéria, mas, mesmo assim, foi entregue, como diz o povo, por tuta e meia. Felizmente, essa situação foi ultrapassada pelo Governo PS, mas não deixa nenhuma dúvida de que comprometeu seriamente a transparência e a credibilidade destes processos, o que levou, naturalmente, à apresentação de várias propostas, entre as quais as que estão a ser discutidas hoje, neste Plenário. … a transparência e a credibilidade destes processos, o que levou, naturalmente, à apresentação de várias propostas e também às que estão a ser discutidas hoje, neste Plenário. Contudo, o Estado deve ser, do nosso ponto de vista e, julgo, também do de todos os Srs. Deputados uma pessoa de bem e há, obviamente, contratos que foram assinados pelo Estado e que devem ser respeitados. Protestos do PSD. O Estado não está em condições de os desrespeitar nem de os anular, por várias razões, de entre elas a orçamental. Também é bom que fique claro e que possamos esclarecer que o Governo do PS não tem medo de um regime que seja exigente não só na avaliação de impacte ambiental, conforme foi aqui dito, mas também na consulta pública, tornando todos estes processos, que são complexos e que têm impactos nas populações locais, o mais transparentes possível, envolvendo as populações e as entidades de cada localidade. Apesar de considerarmos que é necessária uma reavaliação do regime jurídico de exploração de petróleo, apresentamos o projeto de lei porque entendemos absolutamente fundamental assegurar o envolvimento das populações e das entidades locais, de forma a garantir o diálogo adequado para assegurar a melhor solução e o melhor modelo para satisfazer os interesses das populações. Fica claro que é nossa intenção e é nossa vontade que nos novos contratos possamos garantir e assegurar que este diálogo se faz a favor das populações e em compromisso claro com os interesses das populações dessas localidades. Aplausos do PS."
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PSD, tem a palavra o Sr. Deputado José Carlos Barros. 35"
        },
        "188": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O nosso projeto de resolução, uma das iniciativas hoje aqui em discussão, prossegue dois objetivos essenciais. Em primeiro lugar, objetivos de clarificação e de transparência. Transparência que o PS apregoa mas não pratica ou, pelo menos, não tem praticado nesta matéria. Em segundo lugar, dados técnicos e científicos, mecanismos que possibilitem decisões políticas informadas. Tudo isto — informação, transparência, rigor — é o que, nesta matéria, menos se tem vindo a verificar por parte do Partido Socialista e do Governo. Vejamos: no dia 14 de dezembro de 2016, um comunicado do PS-Algarve «congratulava-se…» — estou a citar — «… com a decisão governamental de rescindir os contratos para a prospeção e exploração de gás e petróleo». Azar: logo a seguir, a 11 de janeiro deste ano, menos de um mês depois, o País era surpreendido com a realidade de uma autorização para a realização de um furo de pesquisa no mar, ao largo de Aljezur. As surpresas não ficam por aqui. É que havia uma narrativa, a de que os contratos se deviam, em exclusivo, a um ministro maldoso, de um Governo maldoso, do PSD/CDS. E, afinal, vai-se a ver e este furo de pesquisa refere-se a um contrato assinado em 2007, no tempo de um Governo do Partido Socialista!"
        },
        "189": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "A sério?!"
        },
        "190": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Já agora, sem necessidade do escrutínio legal e ambiental, tão invocado e tão proclamado a respeito de outros contratos, como se este escrutínio fosse conforme os nomes e não ao que está verdadeiramente em causa. Afinal, no meio de tudo isto, qual é a posição do Partido Socialista? É que, entretanto, veio publicamente a saber-se que, em dezembro do ano passado, ao mesmo tempo que o PS-Algarve redigia comunicados a felicitar o Governo por rescindir contratos, andava o mesmo Governo nos Estados Unidos, numa ação de promoção, a apresentar a exploração de petróleo offshore como uma oportunidade de investimento no nosso País."
        },
        "191": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Quem diria!?"
        },
        "192": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "E, pasme-se, além da área respeitante ao contrato assinado em 2007, o mapa da promoção até inclui a área do contrato que já foi revogado, pressupondo-se, portanto, a intenção de que este contrato revogado dê lugar, no futuro, a um contrato novo. Compreende-se que isto confunda as pessoas, mas, na verdade, tem sido assim. Por isso, não surpreende que, neste debate, volte a haver de tudo, numa espécie de ver quem dá mais: se o Bloco de Esquerda, que propõe a revogação pura e simples da legislação que, no nosso País, enquadra a matéria em discussão; se o Partido Comunista Português, que recomenda ao Governo que faça o contrário do que anda a dizer e do que anda a fazer, nomeadamente a autorizar furos de pesquisa no offshore; se, enfim, o próprio Partido Socialista, que, em ano de eleições autárquicas, vem agora acenar aos municípios com uma proposta de alteração legislativa desconexa, pontual e sem efeitos práticos e que apenas se compreende para colocar na bandeirola do calendário eleitoral de curto prazo."
        },
        "193": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "194": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Deriva, contradições, dizer uma coisa e fazer outra, fazer de conta, eis, desde logo, preocupações que justificam a apresentação do nosso projeto de resolução, insistindo naquilo que temos vindo a considerar prioritário nesta matéria. Assim, exigimos ao Governo a elaboração de relatório pormenorizado sobre a situação dos contratos em vigor — e não apenas de um ou de outro, à escolha, conforme o ano em que foi assinado ou conforme de quem é, mas de todos, avaliando os aspetos de ordem jurídica e ambiental — e a elaboração de um livro verde sobre esta matéria, envolvendo a comunidade científica, que tenha em atenção os pressupostos do Acordo de Paris, que possibilite, de facto, prosseguir o caminho da transição sustentável para um novo paradigma energético de baixo carbono e que esses elementos de ordem técnica e científica possam servir de base de decisões políticas informadas e, portanto, responsáveis. Aplausos do PSD."
        },
        "195": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PCP, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "196": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A proposta do PCP coloca três elementos centrais. O primeiro, relativo à situação concreta que se verifica atualmente no sul do País, em que propomos a suspensão da pesquisa e prospeção de hidrocarbonetos ao largo de Aljezur até à conclusão e divulgação pública das avaliações de impacte ambiental e do impacto noutras atividades económicas. O segundo elemento, de âmbito nacional, propondo a reavaliação dos contratos de concessão para todas estas vertentes, considerando a experiência já verificada neste âmbito e garantindo a proteção do ambiente e a defesa dos interesses do País em todos os planos. Finalmente, a nossa reafirmação de uma questão incontornável neste debate: a necessidade da intervenção do Estado e o controlo público nos processos de prospeção, pesquisa e exploração dos nossos recursos energéticos, assegurando que a decisão sobre a exploração do recurso é compatível com a salvaguarda dos valores ambientais e do interesse público. Há pouco menos de um ano, a 1 de julho de 2016, a aprovação por esta Assembleia do projeto de resolução n.º 307/XIII (1.ª), do PCP — em larga medida, das propostas aí apresentadas —, constituiu um avanço positivo, um importante passo para o regime mais justo que hoje temos, com a exigência da adequada avaliação e ponderação dos impactos que estas atividades em cada situação podem comportar. É indispensável, portanto, a concretização das medidas já apontadas: o reforço de meios nos serviços competentes, a efetiva participação das populações, dos autarcas, das associações de defesa do ambiente, dos agentes económicos, sociais e culturais nestes processos. Conforme o PCP tem vindo a sublinhar, a grande questão que é colocada é a da incompatibilidade entre, por um lado, a proteção dos valores ambientais e o desenvolvimento de outras atividades económicas e, por outro, a prospeção e a exploração de petróleo e/ou gás natural. Sendo legítimas estas dúvidas e inquietações, o PCP reafirma que o País não pode, à partida, rejeitar a necessidade de conhecer e ponderar o aproveitamento dos seus recursos energéticos não renováveis, nomeadamente os hidrocarbonetos. Reafirmamos: é preciso estudar, avaliar, ponderar. Estudar a viabilidade da sua exploração comercial e os potenciais benefícios; avaliar os riscos ambientais e a possibilidade de os eliminar; ponderar os impactos noutras atividades económicas. Só com esse estudo, só com essa avaliação e essa ponderação é que o País estará em condições para, de uma forma esclarecida, tomar uma decisão. Os interesses nacionais não podem ser comprometidos junto de qualquer empresa do setor energético, pelo que o PCP considera que não deverão ser assinados novos contratos de concessão, de prospeção e pesquisa de petróleo e/ou gás natural sem que, previamente, sejam realizados os necessários estudos de impacte ambiental e económico. Finalmente, é indispensável tomar as medidas adequadas para a recuperação do controlo público sobre o setor energético, assim como para o desenvolvimento das capacidades técnicas e científicas neste setor. É este o sentido de uma política na defesa da soberania e do desenvolvimento a que o País e o povo português têm direito, é este o sentido da nossa proposta. Aplausos do PCP."
        },
        "197": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Hélder Amaral, do CDS-PP."
        },
        "198": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Considero que este debate é muito sério e que merece ser feito com rigor e não com insinuações ou acusações torpes como as que assistimos aqui, nomeadamente por parte da bancada do Partido Socialista. 37"
        },
        "199": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "200": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "E o rigor pressupõe utilizar, talvez, a expressão do Sr. Primeiro-Ministro, que diz — e vou tentar não o citar muitas vezes, porque corro sempre o risco de, eventualmente, não falar verdade — que o País deve conhecer os seus recursos, sem esquecer as energias renováveis. Penso que tem toda a razão, uma coisa não é incompatível com a outra."
        },
        "201": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "202": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Qualquer país normal deve querer conhecer os recursos que tem. Se os explora, como os explora e quem deve ser envolvido na tomada de decisão é uma discussão que devemos ter aqui e tentar encontrar o máximo de consenso. Nada disto pressupõe acusações, insinuações, nem tão-pouco confundir alterações climáticas com energias renováveis, pondo tudo no mesmo saco como se uma coisa fosse incompatível com a outra. Portanto, não é sério misturar o debate. Acho que se deve, de facto, envolver as autarquias e rever, se necessário, a legislação para a exploração dos recursos, nomeadamente em termos de hidrocarbonetos. Devemos, obviamente, como o País tem feito com sucesso, reconhecido em todas as instâncias, apostar nas renováveis. O País tem, hoje — e compara bem com outros países, nomeadamente da zona euro, da Europa e de todo o mundo —, uma razoável utilização dos seus recursos naturais. Portanto, diria que se é preciso rever a lei, devemos revê-la. Mas também não podemos fazer debates rigorosos no Parlamento ignorando aquilo que são as entidades da República que, sobre esta matéria, têm a tutela e tomam decisões. Devo dizer que consultei a petição n.º 5/XIII (1.ª) e a resposta da Entidade Nacional para o Mercado de Combustíveis e ficámos a saber o quê? Desde logo, que Portugal licencia este tipo de explorações desde 1939; que, em estudos comparados, Portugal compara com países como a Espanha, o Canadá, o Brasil, os Estados Unidos, a Irlanda, a Holanda, a Noruega, a França, etc.; que Portugal tem conseguido, de forma muito razoável, um equilíbrio entre proteção ambiental e social, a biodiversidade, o turismo, as atividades económicas, em geral, e o mundo rural. E diz mais — que era a dúvida que podia perpassar, das iniciativas aqui apresentadas —, no ponto 9: «No que diz respeito às concessões suprarreferidas…», ou seja, todas aquelas sobre as quais estamos hoje a discutir, «… importa ainda destacar que na fase de sondagens (prospeção e pesquisa) não existe obrigatoriedade da existência de qualquer estudo de impacte ambiental, da mesma forma que não está previsto qualquer fraturamento hidráulico utilizando-se apenas os métodos convencionais (…)». Ou seja, não há fracking, que é aquilo que assusta e que tem, de facto, impacte ambiental. Mas se alguma entidade utilizar estes métodos não convencionais é obrigatório um estudo de impacte ambiental. Isto está salvaguardado nos contratos, está salvaguardado na lei. Os Srs. Deputados ignoraram o que diz a Entidade Nacional para o Mercado de Combustíveis? É evidente que podemos sempre melhorar, pôr mais rigor, acrescentar mais exigências, respeitar o poder autárquico — que eu também respeito, e não é só às segundas, quartas e quintas…"
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, ultrapassou o seu tempo."
        },
        "204": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Termino, Sr. Presidente, dizendo que, de facto, devemos ser mais rigorosos ou até apertar um pouco mais a malha. Mas, sejamos claros, não vale a pena trazer legislação que não acrescenta absolutamente nada, apenas falta de rigor, confusão e, porventura, tira o foco daquilo que é importante e em que estamos todos de acordo: proteção do ambiente, mas conhecendo os nossos recursos. Se entendermos explorá-los, um dia exploraremos. Como e quando, cá estaremos para decidir. Aplausos do CDS-PP."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Heloísa Apolónia."
        },
        "206": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Temos, hoje, vários projetos em discussão sobre pontos diversificados, até diferentes. Quero dizer-vos que Os Verdes não apresentaram nenhuma iniciativa legislativa para esta discussão, porque temos um projeto na comissão — que faremos subir para votação na próxima quinta-feira — que pede o quê? A suspensão dos contratos de pesquisa e exploração de hidrocarbonetos em vigor, com o objetivo de um verdadeiro envolvimento e sentimento da comunidade, fundamentalmente das comunidades locais. Olhando para os projetos que os outros grupos parlamentares aqui trouxeram à discussão, verificamos que, sobre os contratos atualmente em vigor, há um que não toca nesta matéria, o do Bloco de Esquerda e do PAN, e outro, o do PCP, pede também a suspensão desses contratos, de modo a que seja feita uma reavaliação dos mesmos. Julgamos que é uma questão que deve ser tida em conta, porque, Sr.as e Srs. Deputados, alguma solução têm de ter esses contratos, que estão verdadeiramente contra os interesses do desenvolvimento sustentável das diversas regiões afetadas, contra os interesses das atividades mais sustentáveis dessas regiões e contra os interesses das populações. Eles vão, de resto, em contraciclo com os compromissos assumidos pelo País relativamente ao combate às alterações climáticas e aos objetivos que tem de ter nessa matéria, tendo obviamente de arrastar, para ser eficaz, medidas concretas para a prossecução desses objetivos. Já os projetos do PSD e do PS dão-nos a ideia de que não trazem nada de novo. É daquelas situações em que parece que querem dizer alguma coisa, mas sem resolver absolutamente nada. Repare-se: o PS pede uma consulta prévia aos municípios — coisa que a Assembleia da República, até por uma iniciativa de Os Verdes, já resolveu, designadamente com a avaliação de impacte ambiental na fase de pesquisa e na fase de exploração —, mas que nem vinculativa é. Portanto, nem aquece, nem arrefece. Relativamente ao projeto do PSD, é pedido um relatório pormenorizado sobre os contratos em vigor e eu pergunto para quê. Sr.as e Srs. Deputados, também me parece que não vai ter grande efeito prático. Esta é a leitura que, à partida, Os Verdes fazem dos projetos que estão em discussão. Como referi, o projeto do Bloco e do PAN não apresenta nenhuma solução relativamente aos contratos em vigor, visa contratos futuros. Nós, deste Governo, já temos a garantia do Primeiro-Ministro de que não haverá nenhuma assinatura de novo contrato, mas a verdade é que este projeto visa outras legislaturas. Portanto, devemos fixar uma regra, na legislação portuguesa, sobre a impossibilidade de pesquisa e de exploração de hidrocarbonetos, a não ser para fins científicos com determinadas regras."
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "208": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente. Os Verdes não veem, evidentemente, qualquer obstáculo a que esta proposta seja concretizada."
        },
        "209": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "210": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra o Sr. Deputado Jorge Costa, do Bloco de Esquerda."
        },
        "211": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente: Em grande medida, este debate refugiou-se no passado. Estivemos a falar dos contratos em vigor, da avaliação de impactes ambientais futuros, mas do que o Bloco de Esquerda e o PAN aqui trouxeram falou-se pouco. No entanto, o que está em causa no projeto de lei do BE e do PAN é o futuro, é saber se queremos uma resposta, em termos de modelo energético, que diga muito claramente ao mundo que Portugal encerra o dossier da exploração de hidrocarbonetos. É porque não há nenhuma política de transição para as renováveis, de resposta às alterações climáticas e em linha com o Acordo de Paris que seja compatível com novas concessões — hoje, inexistentes, mas que poderão existir no futuro —, com vista à exploração de petróleo e gás no território nacional."
        },
        "212": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem! 39"
        },
        "213": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É sobre isso que era preciso pronunciarmo-nos hoje. Mas, com clareza e com franqueza, só ouvimos a Deputada Heloísa Apolónia associar-se ao projeto do Bloco de Esquerda e do PAN…"
        },
        "214": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "215": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "… para dizer que, no futuro, não cabe mais nenhum furo, não cabe a exploração de hidrocarbonetos. Aplausos do BE."
        },
        "216": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegados ao fim da discussão dos projetos de lei n.os 497 e 515/XIII (2.ª) e dos projetos de resolução n.os 840 e 846/XIII (2.ª), resta-me informar que a próxima reunião plenária realizar-se-á amanhã, às 15 horas, com o debate quinzenal com o Primeiro-Ministro, sobre política de emprego, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento da Assembleia da República. Está encerrada a sessão. Eram 17 horas e 23 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}