{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "070",
    "data": "2016-05-19",
    "num_páginas": "42",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Boa tarde, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas. Vamos dar início à nossa reunião. Eram 15 horas e 8 minutos. Peço aos agentes de autoridade para abrirem as galerias. A nossa ordem do dia de hoje tem apenas um ponto, a interpelação n.º 3/XIII (1.ª) — Sobre as políticas de educação (CDS-PP), mas, antes disso, vou pedir ao Sr. Secretário Duarte Pacheco para proceder à leitura do expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa e foram admitidas pelo Sr. Presidente as seguintes iniciativas: projeto de lei n.º 234/XIII (1.ª) — Pelo incremento da contratação coletiva (BE), que baixa à 10.ª Comissão; projetos de resolução n.os 318/XIII (1.ª) — Passagem da gestão do património do Vale do Côa para o Ministério da Cultura e extinção da Fundação Côa Parque (PCP), que baixa à 12.ª Comissão, 319/XIII (1.ª) — Acessibilidade aos cuidados de saúde prestados no Centro Hospitalar do Médio Tejo (PSD), que baixa à 9.ª Comissão, 320/XIII (1.ª) — Recomenda ao Governo a adoção de diversas medidas com vista ao bom funcionamento do Centro Hospitalar do Médio Tejo, EPE (CDS-PP), que baixa à 9.ª Comissão, 321/XIII (1.ª) — Recomenda ao Governo a adoção de medidas que promovam a dinamização e o crescimento do sector do turismo em Portugal (PSD) e 322/XIII (1.ª) — Recomenda ao Governo que proceda à criação de um CAE autónomo para o sector da logística (PS), que baixa à 6.ª Comissão; e apreciação parlamentar n.º 15/XIII (1.ª) — Relativa ao Decreto-Lei n.º 19/2016, de 15 de abril, que procede à revisão da carreira de técnicos de ambulância de emergência do Instituto Nacional de Emergência Médica, IP (INEM, IP), e cria e define o regime de carreira especial de técnicos de emergência pré-hospitalar (PCP). É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Antes de dar a palavra à Sr.ª Deputada Ana Rita Bessa para dar início ao debate sobre políticas de educação, aproveito para cumprimentar o Sr. Ministro da Educação e os restantes membros do Governo aqui presentes. Assim, tem a palavra, para uma intervenção, a Sr.ª Deputada Ana Rita Bessa."
        },
        "3": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Este debate é sobre políticas de educação. Não é sobre um suposto confronto entre escola pública e escola privada, é sobre a defesa da escola. Ponto! Não é apenas sobre contratos de associação, é também sobre tudo o resto que tem ficado para trás. Este debate, portanto, não se circunscreve aos 17 000 alunos dos contratos de associação, cujo percurso educativo está a ser abruptamente interrompido e sobre os quais não baixaremos os braços, mas é sobre os 1 400 000 alunos que ficaram para trás, enquanto o Ministério combatia estes 17 000. Aplausos do CDS-PP. É sobre as famílias destes 1 400 000 alunos, sobre as suas escolas, diretores, professores e funcionários. Comecemos, então, pelo mais importante, pelos alunos, aos quais foi prometida uma ficha individual para, e cito, «Assim contribuir para a criação de oportunidades de sucesso escolar para todos». Afinal, o modelo de avaliação, que era nacional e obrigatório, passou a ser facultativo, assim como a criação de oportunidades ficou limitada a 57% desses todos. Para quem afirma combater as desigualdades, o Ministério começou logo por criar uma nova: metade dos alunos ficou para trás. A obsessão deste Governo e dos partidos que o apoiam contra a avaliação sistémica limitou a discussão ao topo dos rankings, que já tinham sido qualificados e melhorados. E, em vez de lutar contra as desigualdades, foi mais fácil escondê-las, simplesmente apagando tudo como se não existisse. Todo o conhecimento instrumental para melhorar o sistema foi considerado irrelevante. Para desaparecerem os rankings, porque «todos são iguais», deixamos de saber quais são as escolas do fundo da tabela, as que mais precisam de ajuda. Desaparecidas e escondidas na ignorância, as escolas mais necessitadas ficaram para trás.  3 Aplausos do CDS-PP. Este Governo decidiu, e bem, prosseguir a opção do anterior Governo, de alargar a todo o sistema a experiência dos contratos de autonomia, na flexibilização de 25% do currículo. Mas essa aprendizagem, essa experiência, os sucessos e desafios, as boas práticas e os obstáculos, todo o trabalho de cerca de 300 escolas com contrato de autonomia foi estudado? Foi avaliado? O seu esforço foi considerado? Não! Mais uma vez foi deixado para trás! Não deixa de ser paradoxal que, dando com uma mão uma maior autonomia às escolas para que seja tido em conta seu o contexto, com a outra mão afastem da escola o processo de contratação de professores, não podendo, assim, definir um corpo docente igualmente ajustado ao contexto. Já agora, quanto à contratação, vincularam no concurso deste ano apenas 100 professores, quando no ano passado foram cerca de 900. Mas este ano há também 1125 professores que agora são confrontados com o desemprego, porque o Governo vai fechar 374 turmas das escolas com contrato de associação. Sabemos, pela imprensa, de um documento interno do Ministério dando conta que estaria disposto a acolher os professores que viessem a ser despedidos desses colégios, de modo a colmatar as necessidades de pessoal das escolas estatais nas mesmas regiões. Acontece que uma eventual colocação destes docentes só seria possível ou através do concurso anual, ou da reserva de recrutamento, ambos já fechados para o próximo ano letivo. Ou seja, estes professores ficaram para trás. Aplausos do CDS-PP. Sr. Ministro, Srs. Secretários de Estado, o ano letivo está a acabar e acaba com mais instabilidade do que quando começou. Acaba até mais imprevisível do que quando este Governo tomou posse. Estamos quase em junho, os alunos, as famílias, as escolas e os professores anteveem já o próximo ano letivo e as dúvidas são mais do que muitas. Coloco-lhe já aqui três delas. A Sr.ª Secretária de Estado afirmou, em notícia publicada ontem, que as supostas poupanças que vai ter já em julho com o fecho das 374 turmas permitem dar manuais gratuitos a todos os alunos do 1.º ciclo, incluindo do privado, sublinha. Já que nada a impede, confirma que vai alargar para o ano a oferta de manuais a todo o 1.º ciclo, incluindo privados? Serão as autarquias ou as escolas a disponibilizar os manuais? Devem os pais comprar os manuais e aguardar serem ressarcidos? Devem devolvê-los no final do ano? Quando saberemos? Ou será que este novo anúncio foi só um truque de magia, ou demagogia, para distrair as famílias, enquanto fecham turmas em 58 escolas? Aplausos do CDS-PP. No caso dos alunos com necessidades educativas especiais, o Ministério optou por uma redução fictícia do número de alunos por turma. Sob o bom pretexto da inclusão, a turma só pode ser reduzida se os alunos com necessidades educativas especiais lá estiverem 60% do tempo letivo. Mas para que isto aconteça é preciso mais professores de educação especial. Ora, se vincularam apenas 20 do grupo 910, de duas, uma: ou as turmas vão ficar sem redução e os alunos com necessidades educativas especiais fora delas a maior parte do tempo, ou vão recorrer a contratados, aumentando a precariedade."
        },
        "4": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Em que ficamos, Sr. Ministro, inclusão ou ilusão? Aplausos do CDS-PP. Foi também anunciada e está a ser preparada uma reforma curricular, em que todas as disciplinas serão igualmente estruturantes, ao mesmo tempo que se reduzirá a carga letiva e em que as metas serão substituídas por competências. Como garante que trará melhores resultados ao sistema? Como será feita a avaliação desta  reforma? Vai ser dada formação aos professores? Isto porque os professores, elemento mais importante da sala de aula, não podem ser tratados como autómatos, ora ensinando por metas, ora ensinando por competências. Portanto, como será? Haverá formação inicial e contínua ou será que bastará um novo despacho para mudar o método de ensino na escola? Sr. Ministro, o Governo e a maioria que o suporta acabaram com os exames porque não é por fazer exames que se melhora a qualidade do sistema."
        },
        "6": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "E eu concordo com essa afirmação, não é por pôr o termómetro que se tira a febre. Claro que, pela mesma lógica, também não é simplesmente por deixar de fazer exames que se melhora a qualidade do sistema, não é por deitar fora o termómetro que deixamos de ter febre. Aplausos do CDS-PP. O problema é que a vossa desconsideração pela avaliação do sistema vai ter consequências graves. Sem instrumentos de avaliação, sem informação pública e transparente, nunca poderemos conhecer o desempenho do sistema, dos seus alunos e professores e nunca saberemos o impacto das vossas reformas curriculares. Não temos forma de saber se estão a corrigir ou a aumentar as desigualdades. No fundo, o Sr. Ministro pede-nos para não perguntar, para acreditar que vai correr tudo bem, só porque é feito em nome da defesa da escola pública. Em nome desse nome, atacam uns e deixam todos os outros para trás. Só talvez isso explique por que foi mais fácil fazer esse ataque do que fazer ao longo deste ano algo mesmo construtivo por todas as escolas. Deixaram para trás a possibilidade de conhecermos que escolas precisam mais de ajuda e o ano letivo está a acabar. Deixaram para trás a vinculação dos professores aos quadros; vagas só 100, preferem recorrer a contratados. Talvez para o ano. Deixaram para trás as conclusões do Grupo de Trabalho sobre Educação Especial, preferem fazer outro grupo de trabalho, embora as queixas e os pedidos das famílias e dos educadores sejam unânimes e urgentes, e o ano letivo a acabar. Deixaram para trás o consensual alargamento do pré-escolar, estudado e preparado pelo Governo anterior, pronto a ser realizado progressivamente já para os quatro anos. Preferiram voltar aos gabinetes, e o ano letivo a acabar! Aplausos do CDS-PP e do Deputado do PSD Amadeu Soares Albergaria. Deixaram para trás, ou para depois, o diálogo e a concertação, o ouvir as pessoas e as escolas, antes de decidir ou anunciar. «Sou eu que decido», disse-nos uma vez, aqui, o Sr. Ministro. A menos que o contributo seja da FENPROF, os únicos avaliadores que realmente aceitam. O ano letivo está a acabar. Há alunos, há famílias, há docentes e não docentes, há escolas públicas e privadas que veem o ano a acabar e não sabem como vai ser o próximo, onde se podem inscrever, que vias vocacionais haverá, que manuais vão comprar, como podem concorrer, como vão ser avaliados, que alterações surgirão a meio do ano, que confiança podem ter. Não há respostas, só há uma proclamada defesa da escola pública, em vez da defesa da escola de qualidade. Ponto! O ano letivo está a acabar e os senhores não perderam só o tempo ou oportunidades. Em educação, cada ano conta, cada ano perdido são pessoas que ficam para trás e esse, Sr. Ministro, é verdadeiramente o grande resultado das suas políticas de educação. Aplausos do CDS-PP e do Deputado do PSD Amadeu Soares Albergaria.  5"
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Antes de dar a palavra ao Sr. Ministro da Educação, para uma intervenção de abertura do debate, informo a Sr.ª Deputada Ana Rita Bessa que a Sr.ª Deputada Joana Mortágua se inscreveu para pedir esclarecimentos. Tem a palavra, Sr. Ministro da Educação."
        },
        "9": {
            "orador": "O Sr. Ministro da Educação (Tiago Brandão Rodrigues)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, muito boa tarde a todos. Decidiu o CDS-PP interpelar o Governo sobre política de educação e, se, como Ministro e como ex-parlamentar, me permitem a opinião, decidiu muito bem. As políticas de educação são demasiado essenciais, ao presente e ao futuro do nosso País, para que haja um só debate que possa estar a mais. Por isso aqui estamos, por isso aqui estou para, com todo o prazer e empenhamento, falar do que motivou a minha vinda, as políticas de educação que o Ministério que lidero está a implementar. Aplausos do PS. Tomámos posse a 26 de novembro e o programa deste Governo foi sufragado por esta Assembleia da República a 3 de dezembro. Estamos, portanto, há seis meses em funções. No Programa do Governo e no Programa Nacional de Reformas, a centralidade e a prioridade conferidas à educação são claras e elevadas. Sendo este caminho longo, os seis meses que levamos em funções marcaram já o início da execução dos já ambiciosos compromissos que estabelecemos com os portugueses e com os Srs. Deputados que os representam e que, estejam certos, iremos honrar. Seis meses são uma parte suficientemente importante da Legislatura para que se perceba que vimos exatamente ao que dissemos que vínhamos. Podem, as Sr.as e os Srs. Deputados, na salutar diversidade dos eleitores e ideias que representam, rever-se mais ou rever-se menos nos compromissos que definimos e sobre os quais, em devido tempo, se pronunciaram, viabilizando-os. Podem, os Srs. Deputados, na natural diversidade de personalidades que são as vossas, apreciar mais ou menos o Ministro da Educação. Nada mais natural na vida e na política. Ninguém aceita o desafio de contribuir para o bem comum, sendo Ministro da Educação, à espera de unanimismos sobre as políticas e de aclamação sobre o seu ego. Eu certamente que não estava, porque sei, como sei poucas coisas na vida, que, bem mais do que a pessoa do Ministro, interessam as políticas de educação, porque são estruturais e alicerçam o futuro. Aplausos do PS.Sei bem, como sei poucas coisas na vida, que não sou Ministro, estou Ministro, com toda a honra, todo o prazer, mas também com toda a convicção e com toda a tenacidade. Por o estar, respondo perante as Sr.as e os Srs. Deputados e perante os portugueses. Respondo, portanto, aqui e agora, não sobre casos e a casos, mas sobre políticas educativas. Respondo-vos sobre o que já fizemos, o que fazemos e o que faremos, para cumprir o Programa do Governo, na educação. E se já fizemos algo, que certamente notaram, fazemos hoje bastante e faremos, amanhã e depois, o mais que falta fazer. Vejamos, então, o que fizemos, fazemos e faremos, porque é realmente de educação que falamos e que importa falar. Começando pelo início, e sabendo como a educação pré-escolar é um preditor determinante de sucesso escolar, lançámos um tão ambicioso quanto necessário programa de universalização do pré-escolar, com início já em 2016/17 e com conclusão sequencial até ao último ano da Legislatura. Aplausos do PS.É que importa tratar primeiro do que primeiro importa.  Centrámos o trabalho das escolas na função de ensinar com tempo e exigência, repondo a centralidade da avaliação interna e complementando-a com aferição e avaliação externas, para que todos saibam o que se aprende, como se aprende e como se deve ensinar para aprender mais e melhor. Por isso mesmo, a maioria decidiu adotar este paradigma de avaliação já este ano, sendo universalizado no próximo ano letivo. Cumpriremos a escolaridade obrigatória de 12 anos,…"
        },
        "10": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Já estava!"
        },
        "11": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "… dotando-a de mais sentido, ao propor, através de um debate alargado, a criação de um perfil que indique — a quem ensina e a quem aprende — de que competências, saberes e atitudes deve a escola dotar quem a frequenta. Um referencial que permita às escolas saber que alunos querem educar, para que, assim, possam melhor saber que escola querem ser. Resolvemos os pagamentos em atraso nos ensinos artístico e profissional, definindo um calendário e adotando procedimentos corretivos capazes de evitar novos atrasos no futuro. Aplausos do PS.Importa, agora, olhar para a frente e definir a rede de oferta de formação profissional, para que, ao ser melhor articulada, seja mais racional e eficaz. Não nos esquecemos que, para serem realmente todos iguais, há alunos nossos que merecem um tratamento especial. Verificando que 85% dos alunos com necessidades educativas especiais estavam, em contexto de sala de aula, menos de 80% do seu tempo letivo — e cumprindo as recomendações das Nações Unidas para evitar a segregação destas crianças —, reforçámos a educação inclusiva desta população escolar. Porque não se aprende sem quem ensine, eliminámos a BCE (bolsa de contratação de escola), um sistema que era um obstáculo notório à estabilidade do nosso corpo docente, e integrámos a valorização da função docente, na medida que podemos e em tudo o que fazemos. Assim, ligámos a formação docente a todas as áreas em que intervimos: ensino profissional, avaliação, equidade, promoção do sucesso escolar, currículo e pré-escolar, melhorando também o respetivo sistema de formação profissional. Porque não se ensina sem que aqueles que aprendem tenham as armas da equidade, iniciámos já um exigente caminho de gratuidade dos manuais escolares para os alunos do ensino obrigatório,… Aplausos do PS.… começando, como não poderia deixar de ser, pelo 1.º ano do ensino básico, já em 2016, e, ao mesmo tempo, alcançámos um acordo com as editoras, para que não haja quaisquer aumentos nos manuais da escolaridade obrigatória que ainda não são gratuitos para as famílias. Isto, enquanto reforçámos a ação social escolar, para que todos possam cumprir a obrigação de ir à escola, durante os 12 anos em que a escola lhes é essencial.Repusemos a normalidade nas escolas. Se as escolas têm um crédito horário, têm de ter condições para o utilizar de facto. E utilizarem-no não apenas como um prémio que celebra o cumprimento da missão para que existem — ensinar com sucesso — mas, sobretudo, como um instrumento para poderem atacar as deficiências que ainda enfrentam e que as impedem de cumprir totalmente essa mesma missão. Cumpre-se, também aqui, a equidade de tratar diferentemente aquilo que é diferente, dando mais a quem mais precisa, para que faça melhor, e menos precise no futuro. Aplausos do PS.A promoção do sucesso escolar em Portugal — já o disse e aqui o repito — não pode descansar um minuto, enquanto apresentar taxas de retenção que triplicam a média da OCDE, nem enquanto a taxa de abandono  7 escolar precoce não for inferior aos 10% com que nos comprometemos internacionalmente e para os quais a escolaridade obrigatória de 12 anos se apresenta como instrumento fundamental. Aplausos do PS."
        },
        "12": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Já estava!"
        },
        "13": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "Por isso, criámos o Programa Nacional de Promoção do Sucesso Escolar, capaz de, através do envolvimento de toda — mas mesmo toda — a comunidade educativa, permitir a cada escola conceber uma estratégia individualizada que melhore as aprendizagens dos seus alunos, no contexto que é o seu, e não noutro. Falta-me ainda falar-vos, Sr.as e Srs. Deputados, de mais duas políticas educativas sobre as quais gostaria também de vos ouvir. Portugal tem, neste momento, alunos que, aos 12 anos e como aparente punição pelo seu insucesso escolar, não foram expulsos porque seria ilegal, mas foram arredados do sistema, arrumando-os, desde essa idade, num ensino do qual não era esperado que voltassem. O chamado «ensino vocacional» destinava-se, na verdade, não a ajudar alunos a superar as suas dificuldades de aprendizagem mas, antes, a remover dos indicadores estes alunos e as dificuldades que carregam. Aplausos do PS.Não era de facto ensino e muito menos respondia a qualquer vocação, impossível, aliás, de diagnosticar em crianças com esta idade. Ora, Sr.as e Srs. Deputados, assumo aqui e perante vós o compromisso de dar por finda esta infeliz experiência, sem par na Europa, em que as crianças são o material de ensaio. Aplausos do PS.Criaremos tutorias para que cada uma destas crianças — com aconselhamento pedagógico da sua Escola — possa ingressar no ensino que melhor a sirva, seja ele regular ou profissional. Isto, para que estas crianças tenham também direito a um destino que construam e não a um destino que alguém determinou como o único a que teriam direito. Aplausos do PS, do BE, do PCP e de Os Verdes.Falta-me falar-vos dos contratos de associação. Na verdade, não falta, porque, a pedido do PSD, tive o prazer de aqui vir, na sexta-feira, dia 6. Faz amanhã 15 dias, portanto. Hoje é o CDS que me convoca e gostaria de a todos reiterar o seguinte: como Ministro da Educação, tenho a responsabilidade de decidir sobre como melhor alocar os recursos dos contribuintes ao bem público da educação. Faço-o tendo como horizonte o sucesso e a equidade de todos os nossos alunos e tendo como prática o cumprimento estrito da legalidade."
        },
        "14": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Não levámos o País à falência!"
        },
        "15": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "O Estado contratou e contrata com privados para que estes assegurem complementarmente algo que sempre viu — e nunca deixou de ver — como a sua obrigação: ter uma rede escolar pública, o mais alargada e coerente possível, em termos financeiros e de sustentabilidade. Assim sucede nos ensinos básico e secundário, nos ensinos profissional e artístico, que queremos reforçar, e no ensino pré-escolar, que queremos universalizar. Só posso, pois, concluir, felicitando-me e felicitando-nos, que o Estado — todos nós — cumpra crescentemente o seu dever na realização do que sempre esteve previsto na Lei de Bases do Sistema Educativo.  A nós, cabe-nos, pois, como Governo da República, cumprir os contratos de associação que financiam turmas no ensino privado e cooperativo, permitindo a todos os alunos completar — na escola onde hoje estão e assim o desejem — a totalidade do seu ciclo de estudos. Como nos cabe também autorizar a abertura de novas turmas para novos anos que iniciem novos ciclos, que forçosamente vão para além do horizonte dos contratos em vigor, sempre que não haja redundância com as escolas já construídas, em funcionamento, com qualidade reconhecida, e que são pagas pelos contribuintes que os Srs. Deputados tão bem representam. Aplausos do PS, do BE, do PCP e de Os Verdes."
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, já terminou o seu tempo. Peço-lhe que termine."
        },
        "17": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "Vou terminar, Sr. Presidente. Naturalmente, serenamente, legalmente e com racionalidade. Como deve ser a política. Como é, sem dúvida, comigo. E como é, sem dúvida, neste Ministério. Aplausos do PS, do BE, do PCP e de Os Verdes."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos, agora, entrar no debate. Inscreveram-se, para pedir esclarecimentos à Sr.ª Deputada Ana Rita Bessa, três Srs. Deputados, aos quais a Sr.ª Deputada vai responder em conjunto. Assim, tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Joana Mortágua."
        },
        "19": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Ana Rita Bessa, escutei, ontem, com muita atenção, as preocupações da Sr.ª Deputada para ver o estudo de rede que justificou esta diminuição do número de turmas a abrir ao abrigo dos contratos de associação. E queria saudá-la por isso, porque a curiosidade também é um sinal de inteligência. Portanto, ter chegado a esta curiosidade, é bom. O que eu gostava de perguntar é onde esteve essa curiosidade para conhecer o estudo de rede, quando os governos sucessivamente alimentaram com contratos de associação cerca de 80 colégios, ano após ano. Veja bem: só entre 2012 e 2015, o Governo que o seu partido apoiou fechou 1300 escolas públicas e manteve contratos de associação com 79 de 81 colégios. Portanto, fechou 1300 escolas públicas e diminuiu o número de colégios apoiados de 81 para 79. E o estudo de rede? E a curiosidade com o estudo de rede, nessa altura, quando estavam a fechar escolas públicas? Onde é que estava o estudo de rede que mostrava a carência? Em nome das contas certas, quando o anterior Governo abriu um concurso para atribuir contratos de associação, a Sr.ª Deputada não achou estranho o resultado do concurso bater certo com os colégios que já recebiam aqueles contratos antes do concurso? Não pediu um estudo de rede para confirmar por que é que aquilo estava a acontecer? Não exigiu um estudo de rede para saber se, de facto, havia carência? E por que é que não exigiu um estudo de rede para saber se havia duplicação? É que a Sr.ª Deputada sabe, como eu sei, como toda a gente sabe, que muitos destes contratos são desnecessários. A Sr.ª Deputada sabe — e não é preciso estudo de rede para isso, embora eu ache que faz bem em pedi-lo — que há redundâncias na oferta dos contratos. A Sr.ª Deputada sabe, tão bem como eu, que há um colégio, em Coimbra, o Colégio de São Martinho, fundado em 1998, por duas ex-dirigentes da Direção Regional de Educação do Centro, ex-dirigentes do Ministério, do PSD,… Protestos do PSD. … que sabiam muito bem qual era a oferta pública, abriram uma escola privada ao lado da oferta pública e, a seguir, conseguiram contratos de associação para alimentar os lucros dessa escola privada. A Sr.ª Deputada sabe isso tão bem como eu. Aplausos do BE. 9 Pergunto, Sr.ª Deputada: por que razão continuamos a alimentar estes colégios? É por carência de oferta pública ou é, pura e simplesmente, pela tradição de dar uma renda aos donos dos colégios privados, porque foi essa tradição que afundou a escola pública? Aplausos do BE."
        },
        "20": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Paula Santos."
        },
        "21": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Ana Rita Bessa, ouvimos atentamente a sua intervenção. Procurou aqui manifestar pretensas preocupações com os professores, com os funcionários, com os pais, com os estudantes. Mas, Sr.ª Deputada, a questão que, de facto, se coloca é esta: onde esteve essa preocupação, nos últimos quatro anos do seu Governo, do Governo CDS/PSD, quando tomou um conjunto de medidas gravosas que conduziu à destruição da escola pública, que retirou direitos aos professores, que criou mais dificuldades às famílias e aos estudantes no acesso e no sucesso escolar? Onde é que esteve o CDS com essas preocupações? Onde é que esteve o CDS com as preocupações com as aberturas dos anos letivos, quando, nos últimos quatro anos, não houve ano em que não houvesse problemas e houve, inclusivamente, um ano em que, em dezembro, os professores ainda estavam por colocar? Onde esteve a preocupação com o processo de ensino/educação desses mesmos estudantes? De facto, é curioso vir hoje aqui manifestar essas preocupações quando, nos últimos quatro anos, tudo fizeram para desmantelar a escola pública e beneficiar as escolas privadas. Falou aqui do despedimento de 1125 professores. É importante que se reconheça que já não são os 4000 de que se falava inicialmente; já são só 1125. Preocupam-nos todos estes despedimentos. Mas onde esteve a preocupação do CDS quando as escolas privadas aumentaram o horário de trabalho dos professores em 20%,…"
        },
        "22": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "23": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "… o que conduziu ao despedimento de cerca de 20%? Mais, temos conhecimento de uma escola privada em que os professores cooperantes têm de horário letivo 31 horas. Veja bem, cada dois horários, dava mais um horário, um terceiro, mais um posto de trabalho. Onde é que esteve o CDS e o Governo PSD/CDS para exigir que nas escolas privadas os direitos dos professores fossem salvaguardados? Aplausos do PCP. Sr. Presidente, Sr.ª Deputada Ana Rita Bessa, também poderia aqui referir outros aspetos, tais como: impuseram a requalificação aos docentes, impuseram a prova de avaliação aos docentes, aumentaram o número de alunos por turma, criaram os mega-agrupamentos, criaram medidas que levaram à exclusão de alunos e à sua segregação, como seja o ensino vocacional, mantiveram a escola pública a funcionar no limite, sem funcionários, com falta de técnicos, não investiram no ensino especial. Onde esteve a preocupação do CDS com os estudantes, com as famílias, com os professores, que devido a estas medidas viram o seu processo de ensino-aprendizagem condicionado, viram o seu processo de inclusão na escola pública condicionado?"
        },
        "24": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "25": {
            "orador": "A Sr.ª PaulaSantos",
            "partido": "PCP",
            "discurso": "De facto, o que tivemos nos últimos quatro anos, Sr.ª Deputada, foi um Governo que tudo fez — e reitero aqui, que tudo fez — para desmantelar, para destruir a escola pública com um único objetivo: beneficiar a escola privada e privatizar a educação. Aplausos do PCP e do PS."
        },
        "26": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "27": {
            "orador": "A Sr.ª HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Deputada Ana Rita Bessa, julgo que é preciso saber com quem é que estamos a falar. Estamos a falar com uma Deputada que pertence a um partido político que pertencia a uma coligação que esqueceu, pura e simplesmente, a escola pública. Não, não esqueceu! Fez de propósito para afundar a escola pública. Fechou escolas públicas, subfinanciou a escola pública, tirou inúmeros professores da escola pública, não colocou pessoal não docente em função das necessidades da escola pública e, por isso, prejudicou os alunos da escola pública. Foi esta a vossa política para a educação e a resposta que deram à escola pública. Por outro lado, e simultaneamente, garantiram sempre o financiamento à escola privada. Agora, juntemos as peças do puzzle, Sr.ª Deputada: fizeram uma suposta proposta de reforma do sistema político, ou de reforma do Estado, que consistia na entrega a privados — podemos chamar-lhe privatização — das funções sociais do Estado, onde encontramos a educação. Portanto, se a Sr.ª Deputada quer pôr componente ideológica na questão, ponhamos componente ideológica na questão, porque, na verdade, ela não é de somenos importância. A Sr.ª Deputada não estranhará — e agora falo, naturalmente, da parte de Os Verdes — que nos batemos sempre pela defesa da escola pública e pelo cumprimento da Constituição da República Portuguesa, mas tomemos, então, uma posição favorável ao financiamento, como deve ser, da escola pública. E o financiamento, como deve ser, da escola pública tem de obedecer à Constituição da República Portuguesa, que diz que o Estado tem a obrigação de criar estabelecimentos de ensino público para dar resposta às necessidades das nossas crianças e dos nossos jovens. E o que diz a lei é que, quando a oferta pública não for suficiente e não conseguir dar essa resposta, pode haver a possibilidade de criação desses contratos de associação. Mas esses contratos de associação são, de acordo com a letra da lei, dinâmicos, não são vitalícios, nem são estáticos. Ou seja, a resposta tem de ser encontrada em função da própria resposta que a escola pública vai dando. Ora, Sr.ª Deputada, é um perfeito disparate, se me permite a expressão, em termos de gastos públicos e de coordenação de gastos públicos, haver uma escola pública que consegue dar resposta numa determinada localidade e o Estado pegar no dinheiro e, em vez de injetar na escola pública, injetar numa escola privada. Qual é a lógica, Sr.ª Deputada? Não há, evidentemente!"
        },
        "28": {
            "orador": "O Sr. JoãoGalamba",
            "partido": "PS",
            "discurso": "É a lógica do dinheirinho!"
        },
        "29": {
            "orador": "A Sr.ª HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "A Sr.ª Deputada diz que não se pode falar em escola pública, nem em escola privada, fala-se em escola. Ponto! Não, não é verdade, Sr.ª Deputada! Uns criaram a escola para formar o seu negócio, legitimamente — têm toda a legitimidade para o criar —, mas sabem em que condições o estão a criar, evidentemente, e sabem aquilo que diz a lei e aquilo que diz a Constituição da República Portuguesa, que atribui ao Estado a obrigação de criar uma oferta pública que dê resposta às necessidades da população. Agora, a Sr.ª Deputada não pode é vir para aqui dizer que isto vai acontecer abruptamente, quando o próprio Governo já disse que as crianças e os jovens que estão a frequentar um determinado ciclo vão continuar a frequentá-lo de acordo com o seu contrato de associação. A Sr.ª Deputada sabe que as alterações são exatamente para o início de ciclo. Portanto, não vale a pena estarmos a inventar argumentos quando os argumentos que detemos não chegam para termos razão. Está a ver, Sr.ª Deputada?! Para pormos os pontos nos ii,relativamente a esta matéria, só quero saber uma coisa: quantos professores é que o CDS-PP e o PSD retiraram do ensino público? Quantos, Sr.ª Deputada? Lembre-nos lá, porque essa resposta é fundamental para as acusações que os senhores fazem e para a discussão que aqui estamos a fazer. Aplausos do PS e do PCP. Protestos do PSD."
        },
        "30": {
            "orador": "A Sr.ª JoanaMortágua",
            "partido": "BE",
            "discurso": "Retiraram 30 000!  11"
        },
        "31": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "32": {
            "orador": "A Sr.ª AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, antes de responder às perguntas que me foram colocadas, gostava de deixar duas notas prévias. A primeira é para constatar que não deixa de ser interessante que, depois da intervenção que aqui fiz e da intervenção do Governo, não é o PS que vem fazer a defesa do seu Governo, é o PCP, o Bloco de Esquerda e Os Verdes. Aplausos do CDS-PP e do PSD. Protestos do PS, do BE e do PCP. A segunda nota prévia tem a ver com uma característica deste Parlamento: aquilo que falta ao sistema de previsibilidade há aqui de sobra. Eu conseguiria saber de antemão tudo o que os senhores iriam dizer e, infelizmente, não é nada de construtivo sobre o futuro, apenas zurzem sobre o passado. Protestos do PS, do BE e do PCP. Senão, vejamos: viemos aqui abrir um debate em que propusemos fazer um balanço das políticas atuais deste Governo e perspetivar o que vai ser feito no ano que vem. Os senhores falaram tão-só e apenas do passado. Será errado pensar que não têm ideias sobre educação para o futuro? Será errado pensar que não há nada que vos ocorra de positivo a fazer na escola pública?"
        },
        "33": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "34": {
            "orador": "A Sr.ª AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Para partidos que falam tanto sobre escola pública, também é interessante ver que ocuparam mais ou menos 90% do tempo a falar sobre contratos de associação, coisa que o CDS optou por não fazer quando subiu à tribuna. Aplausos do CDS-PP. Quanto ao Bloco de Esquerda, agradeço o cumprimento, quanto à curiosidade como fruto da inteligência, e, seguramente, na mesma altura, o Bloco de Esquerda, com essa característica, terá pedido o estudo de rede, que tanto parece tê-lo atormentado, tê-lo-á estudado, analisado e, pelos vistos, terá ficado tranquilo. Portanto, quanto a estudos de rede, acho que todos sabemos a importância de ter a informação para decidir."
        },
        "35": {
            "orador": "O Sr. NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "36": {
            "orador": "A Sr.ª AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Parece-me extraordinário que sejam os senhores, que têm tantas preocupações com a precariedade e com a contratação de professores, a gastarem aqui o vosso tempo a falar sobre as políticas do Governo anterior e de um sector que estava tranquilo, pacificado e que foi alvo de concursos públicos e com o visto do Tribunal de Contas."
        },
        "37": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! Protestos do BE e do PCP."
        },
        "38": {
            "orador": "A Sr.ª AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Se querem falar sobre professores, parece-me uma boa ideia. O Governo anterior — e convém desmistificar esta noção — …"
        },
        "39": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Mandaram 30 000 para a rua!"
        },
        "40": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… não despediu professores,…"
        },
        "41": {
            "orador": "Vozes do PS, do BE, do PCP e de Os Verdes",
            "partido": "",
            "discurso": "Ai não?!…"
        },
        "42": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… o Governo anterior não contratou 25 000 professores. Protestos do PS, do BE e do PCP. Vamos lá ver se se consegue perceber isto de uma vez por todas. Vamos imaginar uma empresa, a Primark. A Primark abre uma contratação e deixa de fora dessa contratação 100 pessoas. Essas pessoas são despedidas da Primark?! Ou são simplesmente não contratadas pela Primark? Aplausos do CDS-PP. Risos e protestos do PS, do BE, do PCP e de Os Verdes. Portanto, eu gostava de saber se, no concurso de contratados que vai haver brevemente para 45 000 professores, havendo 56 000 propostas de recrutamento, estes 56 000 vão ser despedidos por este Governo ou, simplesmente, não vão ser contratados. Aplausos do CDS-PP."
        },
        "43": {
            "orador": "O Sr. NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Quero saber o que é que o Bloco de Esquerda vai fazer!"
        },
        "44": {
            "orador": "A Sr.ª AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Tenho muita pena que, num debate em que queremos fazer um balanço e perspetivar a educação, sobre os assuntos que na Comissão de Educação têm sido tratados até com consenso por todos, como, por exemplo, as necessidades educativas especiais, os senhores não tenham aqui uma palavra a dizer. Acho uma vergonha que não se aproveite este momento para discutir tal assunto. Aplausos do CDS-PP. Protestos do Deputado do BE Pedro Filipe Soares."
        },
        "45": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Responda ao que lhe foi perguntado!"
        },
        "46": {
            "orador": "A Sr.ª AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Acho também importante reconhecer, porque é sério fazê-lo, que nem tudo o que o Governo anterior fez está certo. O que me parece uma coisa diferente é passarmos o tempo a bater no que foi feito em vez de se tentar construir melhor em cima daquilo que já existe, e isto os senhores não são capazes de fazer e impende sobre as vossas consciências. Aplausos do CDS-PP e do PSD."
        },
        "47": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Informo que a Mesa registou a inscrição de oito Srs. Deputados para pedir esclarecimentos ao Sr. Ministro da Educação e que foi informada pelo Sr. Ministro de que responderá a grupos de quatro. Tem, então, a palavra, o Sr. Deputado Abel Baptista."
        },
        "48": {
            "orador": "O Sr. AbelBaptista",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, o Sr. Ministro da Educação, no dia 26 de janeiro, fez uma afirmação neste Parlamento que passo a citar: «A educação também é política e nós fazemos política com a educação». O Sr. Ministro foi coerente nesta afirmação quando, nos últimos tempos, fez política ideológica com os contratos de associação. Esta é uma coerência da sua parte.  13 Protestos do PS. Mas, Sr. Ministro, além de fazer política com a educação, política não é apenas dizer umas frases, quase todas generalistas, com as quais na maior parte dos casos estamos de acordo e até porque já não são novas. O Sr. Ministro, há pouco, na sua intervenção inicial, disse que fizeram a universalização do pré-escolar. A universalização do pré-escolar até aos quatro anos de idade não foi feita pelo Sr. Ministro, já estava feita pelos governos anteriores. Essa universalização já estava decidida pelos governos anteriores,…"
        },
        "49": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Pelos governos anteriores ao seu!"
        },
        "50": {
            "orador": "O Sr. AbelBaptista",
            "partido": "CDS-PP",
            "discurso": "… não foi o Sr. Ministro que a veio fazer. Aplausos do CDS-PP. O Sr. Ministro disse aqui um conjunto de generalidades, que passam, por exemplo, por redefinir a rede de oferta pública do ensino profissional. Sr. Ministro, e isto também é fazer política, depois de ter anunciado algumas medidas, diga-nos como é que as vai operacionalizar e como é que elas vão ser concretizadas. Ora, nós não sabemos qual vai ser essa oferta do profissional, quer na rede das escolas públicas do Estado, quer nas escolas particulares e cooperativas, onde uma parte significativa do ensino profissional está a ser feito. Como é que isto vai ser operacionalizado? O Sr. Ministro ainda nada disse sobre essa matéria."
        },
        "51": {
            "orador": "O Sr. NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "52": {
            "orador": "O Sr. AbelBaptista",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, a Sr.ª Deputada Ana Rita Bessa, do CDS, perguntou-lhe como é que vai fazer a avaliação, o tal termómetro que não cura a febre mas que, se o deitar fora, não saberá qual é a temperatura da febre do doente. Ou seja, o Sr. Ministro não tem métodos, nem meios, nem instrumentos de avaliação da situação dos alunos. Mais de metade dos alunos não faz a prova de aferição, que o senhor disse que seria universal, e os que disseram que a iriam fazer se não aparecerem à prova nada lhes acontece. Ou seja, está provado que a prova não serve para nada."
        },
        "53": {
            "orador": "O Sr. PorfírioSilva",
            "partido": "PS",
            "discurso": "Não é verdade!"
        },
        "54": {
            "orador": "O Sr. AbelBaptista",
            "partido": "CDS-PP",
            "discurso": "Ora, como é que vai ter formas de avaliação? O senhor disse que a primeira coisa em que se centraram foi na avaliação interna, mas, se não tem método de a avaliar, como é o Sr. Ministro vai poder concretizar políticas de correção ou de monitorização dessas provas? Diga-nos lá como é que vai fazer. O Sr. Ministro disse aqui que há alunos que não estão adaptados ao currículo que têm aos 12 anos e que o Governo anterior, para mal dessas crianças todas, criou o ensino vocacional."
        },
        "55": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "56": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Bem, eles não se adaptam ao currículo que está,…"
        },
        "57": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Ai não?!"
        },
        "58": {
            "orador": "O Sr. AbelBaptista",
            "partido": "CDS-PP",
            "discurso": "… eles não são capazes de fazer a adaptação ao currículo. E, entretanto, acaba-se, pura e simplesmente, com esta solução, mas não se encontra nenhuma medida alternativa. Continuam a estar inadaptados, continuam a não ter sucesso, mas não têm resposta alguma por parte da escola. Foi isto que o Sr. Ministro aqui nos disse hoje, porque não aponta nenhuma medida alternativa para eles.  Finalmente, Sr. Ministro, temos ouvido alguns responsáveis do Ministério, e creio que o Sr. Ministro também, dizerem que está em avaliação e em alternativa a alteração dos ciclos escolares, eventualmente num seis mais seis. Ora, quanto à tal tranquilidade que o Sr. Ministro vem anunciando, nós não a verificamos, encontramos exatamente o contrário. O que encontramos nas escolas, nos professores, nos alunos, nos pais é uma intranquilidade constante, porque não sabem como é que vai ser, não sabem quais são as formas como vão ser adaptados e concretizados alguns dos anúncios do Sr. Ministro. Relativamente a esta alteração do currículo da escolaridade obrigatória, o que é que tem para nos dizer sobre esta matéria? Aplausos do CDS-PP."
        },
        "59": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Amadeu Soares Albergaria."
        },
        "60": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro da Educação, com o ano letivo a aproximar-se do fim parece-nos oportuno, nesta interpelação, começar por fazer um balanço de como está a decorrer. Um ano letivo de revanchismo; um ano letivo de reversões. Um ano letivo de instabilidade. Um ano letivo de confrontação social nas comunidades educativas locais. Um ano letivo capturado pelo radicalismo de esquerda. Um ano letivo que iniciou um caminho errado e retrógrado, onde o aluno deixou de ser o centro da ação política educativa. Demasiados problemas, demasiadas polémicas, para um sector que quer e merece consensos, que quer e merce qualidade, que quer e merece avaliação, que quer e merece previsibilidade, que quer e merece autonomia, que quer e merece um ministro na 5 de Outubro, avaliado pelo seu trabalho em prol dos alunos e não avaliado pela concretização de velhos desejos sindicais de estatização absoluta da educação."
        },
        "61": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "62": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Em poucos meses as famílias foram confrontadas com três modelos de avaliação diferentes: desapareceu a certificação internacional do inglês; desapareceu o ensino vocacional no básico; e desapareceram as políticas gradualistas e incrementalistas, modo moderado de agir de tantos ministros da educação, incluindo do Partido Socialista. Nós, Sr. Ministro, não vamos por aí! Sabemos por onde e para onde queremos ir! Vamos pelo caminho da defesa intransigente de um serviço público de educação de qualidade, apto a promover a equidade e a igualdade de oportunidade para todos. Vamos pelas políticas educativas que colocam sempre e acima de tudo o superior interesse dos alunos. Vamos pela promoção daqueles que são os pilares da qualidade na educação: rigor; um corpo docente estável e valorizado; programas ajustados e metas claras; autonomia e descentralização; monitorização, regulação e transparência. Temos um caminho bem diferente daquele que está a trilhar em conjunto com a esquerda radical e o sindicalista Mário Nogueira. Arrepie caminho, Sr. Ministro, e retome uma política educativa moderada, estável e sustentada por avaliações. Um percurso que permitiu que Portugal melhorasse, nos últimos anos, o perfil de qualificação da sua população. Sr. Ministro, arrepie caminho e comece já. O PSD apresentou a esta Câmara um projeto de deliberação para que seja solicitado ao Conselho Nacional de Educação um estudo rigoroso e abrangente que permita aferir a estrutura de custos nas escolas estatais e nas escolas do ensino particular e cooperativo que recebem financiamento público. Uma proposta sensata, que ajudará, certamente, à tomada de uma decisão mais acertada e justa em relação às escolas que integram a rede pública, mas cuja propriedade não é do Estado. Protestos da Deputada do BE Joana Mortágua.  15 O Sr. Ministro concorda com esta proposta? Está disponível para aguardar por este estudo e cumprir com os contratos plurianuais celebrados com as escolas com contrato de associação dentro dos pressupostos negociais e concursais em que estes foram firmados? Ou preferirá responder-me com o coro das esquerdas e com o argumento, primário e panfletário, de que estamos contra a escola estatal? Este é argumento que a história do PSD, como construtor de um serviço público de educação, das juntas de freguesia às câmaras municipais, das Regiões Autónomas ao Governo, desmente categoricamente."
        },
        "63": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "64": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr. Ministro, o encerramento de escolas integrantes da rede pública, o despedimento de milhares de professores e funcionários, a interrupção de percursos educativos é uma medida muito grave e, até ao momento, completamente injustificada. Esperemos que a sua decisão não esteja baseada num estudo meramente estatístico, um estudo via Google Maps, onde os territórios são virtuais e não se veem as pessoas que neles habitam. Um estudo onde dois irmãos passam a estudar em escolas diferentes. Um estudo que possibilita que um aluno saia agora do colégio, vá para outra escola e, depois, regresse ao colégio para fazer o secundário, quebrando o seu percurso pedagógico."
        },
        "65": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "66": {
            "orador": "O Sr. AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Um estudo que falou com uns responsáveis, mas não falou com aqueles cuja medida afeta duramente. Um estudo que não serve para ajudar a tomar uma decisão mas para validar uma decisão prepotente e insensível. Há um outro caminho: cumpra os contratos, aceite e aguarde pelo estudo do Conselho Nacional de Educação. Aplausos do PSD e do CDS-PP."
        },
        "67": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "68": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "69": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, na sequência do que agora acabou de ser dito pelo Sr. Deputado Amadeu Albergaria, que pediu documentos concretos, solicito que seja distribuída uma tabela da Síntese Estatística do Emprego Público (SIEP), que mostra que no período correspondente ao mandato do anterior Governo foram destruídos mais de 20 000 postos de trabalho de professores da escola pública. É um registo concreto que desmente aquilo que o Sr. Deputado acabou de dizer."
        },
        "70": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, será distribuído e os Srs. Deputados tirarão as conclusões que entenderem. Aplausos do PCP. Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "71": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro da Educação, a visão de uma escola que afere a qualidade das aprendizagens, que inclui, que integra, que promove a igualdade, que corrige assimetrias sociais e que forma cidadãos foi incompreensivelmente interrompida e está agora a ser retomada — e bem — com este Governo."
        },
        "72": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "73": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "O CDS quer balanços? Muito bem. Faz interpelações sobre educação? Muito bem, mas nós também temos um balanço dos últimos quatro anos e meio, um balanço que é francamente negativo, e não precisamos de termómetro."
        },
        "74": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "É negativo porque feito de retrocessos e de um desinvestimento colossal na escola pública. Um sector que não estava tranquilo, Sr.ª Deputada; um sector que estava em angústia, em desespero. Lamentamos que a educação não tenha sido a prioridade que aparenta ser agora para as bancadas do CDS e do PSD e que, ao invés, tenha sido o sector em que mais se desinvestiu, em que mais se esvaziou recursos e onde professores, alunos e pais foram meros instrumentos de políticas economicistas e redutoras. Para nós, os pais, os alunos e os professores não são instrumentais, são a essência do sistema educativo! Aplausos do PS. Acreditamos que não se pode desistir de nenhum jovem, nem consentir que os jovens desistam de estudar ou repitam anos sucessivamente, isso exige um investimento continuado, um esforço de valorização do estudo, da participação, dos métodos, do saber, do experimentar, do aprender a ser e do conhecimento.Essa visão exige a convicção de que todos devem aprender, integrando na sala as crianças com NES (necessidades especiais de saúde), repudiando dualizações precoces socialmente segregadoras, estabelecendo uma nova estratégia para os alunos em risco de exclusão. Sr. Ministro, gostaríamos de saber de quantos alunos estamos a falar e que eram encaminhados precocemente para o vocacional. Que danos e sequelas surgem desse encaminhamento precoce? Na resposta a este desafio e a esta visão do serviço público de educação para todos estamos, e bem, a conceber políticas públicas de educação orientadas para a promoção da equidade, da eficiência e da qualidade. A escola, caros Deputados e Deputadas, é uma instituição e não pode ser comparada com um qualquer serviço ou mercadoria…"
        },
        "76": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "77": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "… não deve seriar alunos, mas, infelizmente, foi assim tratada nos últimos anos, tendo-se quebrado um consenso construído ao longo de mais de 40 anos. É indispensável corrigir os retrocessos na educação que degradaram a escola pública, no que diz respeito à equidade no acesso e ao sucesso educativo e às condições e capacidade de as escolas educarem com autonomia para a cidadania numa sociedade em rede. É esse o nosso caminho, não vamos recuar, é a nossa estratégia, que tem na Constituição da República Portuguesa o seu farol e inspiração diária. Tivemos, antes de mais, de começar por aumentar o rendimento disponível para as famílias no Orçamento do Estado, por forma a inverter as desigualdades e os níveis de pobreza que atingiram fortemente as nossas crianças e jovens, porque falar de sucesso educativo é falar também de melhores condições sociais e económicas para as famílias, é falar da retoma e da valorização do ensino de adultos que também aqui se reflete. Para nós, os pais, as mães e as famílias não podem estar pior quando o País está melhor, porque as pessoas são o centro das políticas e o melhor de Portugal. Aplausos do PS. Por isso, fazer debates de natalidade, família e demografia quando as políticas anteriores colocaram em risco de pobreza 850 000 crianças e jovens é, no mínimo, provocatório. Tal como decorre do Programa do Governo e do Programa Nacional de Reformas, erigimos como grande prioridade e desígnio nacional o combate ao insucesso escolar, garantindo-se 12 anos de escolaridade.  17 Como bem salientou o Sr. Ministro da Educação no debate de urgência sobre qualificações, de 7 de abril, para cumprir a meta de 10% de abandono escolar em 2020 é necessário combater o elevado número de retenções que, na transição entre ciclos, duplicou nos últimos dois anos, pelo que, tal como disse, não podemos descansar 1 minuto que seja. Nesse desígnio inscreve-se, como medida de grande alcance, a universalização da oferta da educação pré-escolar a todas as crianças dos três aos cinco anos, porque é no pré-escolar que se criam os alicerces para o desenvolvimento pessoal e social das crianças, ele é, antes de mais, preditor do sucesso e a sua universalização é a chave para um percurso mais sólido e com melhores resultados. Sr. Ministro, neste alargamento da oferta contaremos com que parceiros e com que redes? Gostaria que dissesse aqui aquilo que já disse em abril, na audição na 8.ª Comissão. Aplausos do PS. O 1.º ciclo será priorizado com vista a que no final da Legislatura a retenção seja residual, por isso, e tal como disse, o modelo de aprendizagem centra-se na aferição e não na seriação, garantindo, à partida, que se farão diagnósticos precoces e que as aprendizagens serão monitorizadas nos anos em que são determinantes essas avaliações: 2.º, 5.º e 8.º anos. Qual é, então, o ponto da situação em relação a essas avaliações? Sr. Ministro, o reforço da Ação Social Escolar (ASE) em todos os níveis de ensino, a limitação gradual do número de alunos por turma e a progressiva gratuitidade e reutilização dos manuais escolares para 100 000 crianças do 1.º ano a partir de setembro 2016 serão fortes garantes da promoção da equidade no sistema de ensino, que também saudamos. Sr. Ministro, mais três perguntas: como será a participação dos estudantes no âmbito do OP (orçamento participativo) escolar? Qual será o papel da certificação de atividades extracurrículo na balização da cidadania, que tanta falta faz à escola pública, que está de volta? Sr. Ministro, os professores são determinantes e estratégicos para a qualidade do sistema de ensino. Nesse processo da promoção do sucesso a autonomia é muito importante. Que mecanismo serão desenvolvidos para a valorização dos professores e para a sua capacidade de participarem na construção dos currículos e na inovação das aprendizagens? Pergunto, por último: que novas perspetivas se abrem na vida das escolas se integrarmos as dinâmicas promotoras do desenvolvimento local na generalização da escola a tempo inteiro e no desporto escolar? Sr. Ministro, avancemos sem medo, este é o caminho certo! Aplausos do PS."
        },
        "78": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "79": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro da Educação, a austeridade serviu de justificação para tudo o que a direita quis fazer e desfazer no País. As políticas para o ensino artístico, como já aqui pôde referir, são prova desse facto, refugiando-se no argumento de que era necessário cortar na despesa, o Ministério da Educação Nuno Crato não desistiu de destruir o ensino artístico em Portugal. E essa política de terra queimada passou essencialmente por criar, aqui, sim, o caos. Abafaram o financiamento destas escolas de ensino artístico, atrasaram por dois anos consecutivos as transferências para estas escolas, colocaram em risco centenas de postos de trabalho de professores e funcionários, criaram a maior instabilidade que o ensino artístico já conheceu e deixaram pais em agonia por não saberem se a escola dos seus filhos abriria no ano seguinte. Na altura, num ato de pura cobardia política, o Governo da direita e de Nuno Crato pôs as culpas no Tribunal de Contas, mas tinha sido incompetência do próprio Ministério da Educação na instrução desses processos, incompetência, essa, que criou o caos. Para além do desastre no financiamento, Crato decidiu inventar um novo modelo de avaliação para os alunos do ensino artístico especializado, modelo, esse, também altamente injusto. E por falar em caos, Sr. Ministro, pode relembrar os Srs. Deputados da direita como estava o ensino artístico quando recebeu esta pasta? Quantos professores estavam em sério risco de serem despedidos? Quanto tinham salários em atraso? E esses atrasos eram de quantos meses? De um mês, de dois meses, de meio ano? E  quantos funcionários vinham para a rua, Sr. Ministro? Quantas direções escolares se endividaram para pagar os salários que o Governo da direita não pagou? E quantos tiveram de pagar os juros e as dívidas do seu próprio bolso? Quantos alunos podiam ter ficado sem aulas não no ano letivo a seguir mas na semana a seguir? Sr. Ministro, quando a direita nos fala em caos, com certeza, só pode estar a falar da herança que nos deixou. Aplausos do BE."
        },
        "80": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Ministro da Educação, para responder a este conjunto de pedidos de esclarecimento."
        },
        "81": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, começava por dizer à Sr.ª Deputada Ana Rita Bessa que, afinal, vamos falar de outras coisas que não dos contratos de associação, sendo os contratos de associação importantes."
        },
        "82": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "A sério?!"
        },
        "83": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "A última questão que o Sr. Deputado Abel Baptista colocou foi sobre a discussão pública da transformação dos três ciclos do básico mais o ensino secundário num seis mais seis. O Sr. Deputado deve andar a frequentar cursos de ciências da educação nas nossas universidades. É verdade que esta é uma discussão pública, é verdade que nas ciências da educação, noutros países da Europa, se fala destas questões, mas nunca ouviu nenhum membro do Governo falar sequer na possibilidade de termos uma divisão diferente dos ciclos e do ensino secundário. É verdade que essa é uma discussão académica importante, uma discussão que existe noutros países e estará sempre no horizonte desta equipa analisar o que existe nos outros países para, hipoteticamente e como temos feito quanto a outras questões, replicar em Portugal. Mas, em concreto, essa questão nunca foi uma discussão pública lançada por esta equipa e nunca a ouviu da nossa equipa. Falou ainda o Sr. Deputado do ensino profissional e da sua importância. Como sabe, Sr. Deputado, 44% dos alunos estão neste momento no ensino profissional, com elevados níveis de insucesso escolar. Relativamente ao ensino profissional, as nossas metas são claras: por um lado, termos 10% de abandono escolar também no ensino profissional, em 2020, e, por outro lado, podermos aumentar o universo e a sua força, não estigmatizando nunca o ensino profissional, tendo a possibilidade de 50% dos alunos que concluam o ensino secundário o possam frequentar através de percursos profissionais de dupla certificação, isto é, académicos e profissionalizantes. Depois, também nesta via profissionalizante, pretendemos reduzir o insucesso escolar para metade, garantindo também que, no futuro, 50% da população concluam o ensino secundário por esta via. As medidas importantes que são necessárias implementar relacionam-se, acima de tudo, com os atrasos sistemáticos que existiram nos últimos quatro anos na definição da rede e nos pagamentos às escolas profissionais. Aliás, não só às escolas profissionais privadas, mas também às escolas públicas que tinham, e têm, ensino profissional. Sr. Deputado, é preciso definir de forma mais coerente, mais coesa e mais sistematizada a rede de formação profissional, articulando todos os agentes e os vários sistemas, desenhando-os também em função dos resultados da aprendizagem. Neste momento, estamos também a criar e a implementar um sistema nacional de créditos para o ensino e formação profissionais, enquadrado nos princípios do sistema europeu. Por outro lado, estamos a implementar um sistema de garantia de qualidade, muito importante para que os estabelecimentos que ministram ensino profissional possam estar certificados, baseado no Sistema Europeu de Créditos para a Educação e a Formação Profissionais (ECVET). É também importante adequar a oferta formativa às necessidades do mercado e fazer esta articulação com o mundo empresarial e com o mundo industrial, desenvolvendo um sistema de antecipação das necessidades de qualificações, com o seu aprofundamento local ou regional. Como deve imaginar, num território como o nosso, o Alto Minho, é importante estudá-lo, sentir quais as necessidades e poder adequar o ensino profissional.  19 Por último, é necessário qualificar a rede de formação profissional de adultos, através da formação de técnicos e de profissionais de formação. Relativamente à educação pré-escolar, queria dizer-lhe que, como sabe, e é verdade, existiu em anteriores governos uma aposta na possível universalização aos quatro anos, que não foi alcançada, mas o que está inscrito no Programa do XXI Governo Constitucional é um compromisso para que efetivamente haja uma universalização aos três anos, com medidas importantes. Como sabe, a educação pré-escolar é altamente preditiva no que se refere à sua frequência e ao sucesso educativo. Nesse sentido, estamos também a proceder neste momento à revisão das orientações curriculares para o ensino pré-escolar, a produzir orientações pedagógicas para as creches, como dizem as melhores práticas internacionais, e para a importante formação contínua dos educadores. O Sr. Deputado perguntou como iríamos implementar algumas destas medidas que são tão importantes. Diria que as orientações curriculares para a educação pré-escolar estão neste momento em consulta escrita, como deve ter conhecimento, e a publicação está prevista para os próximos meses. Por outro lado, há uma preparação da formação contínua com um foco claro nas transições entre a creche e o ensino pré-escolar e entre o ensino pré-escolar e o 1.º ciclo. Neste momento, há a organização de uma conferência para a apresentação pública destas orientações curriculares, da mesma forma que fizemos com a comunidade educativa relativamente ao currículo. Estamos também a trabalhar para a formação contínua, para a divulgação e preparação da implementação das orientações. De forma importante, a Sr.ª Deputada Susana Amador perguntou como vamos poder alargar a rede. Na verdade, já disse na Comissão Parlamentar, salvo erro, há mais de três meses, que este alargamento tem de ser feito ao longo da Legislatura. Temos os problemas de natalidade e demográficos que o Sr. Deputado Abel Baptista conhece e nesse sentido contaremos com a rede pública existente e também com os parceiros da rede social e com a rede privada, onde ela for necessária e onde existir carência de oferta, para que isto se possa efetivamente concretizar. Relativamente à avaliação, Sr. Deputado Abel Baptista, dizer que não temos meios para aferir o sistema é errado, temos meios para o aferir. Disse, de forma errónea, que não há 50% que vão fazer as provas de aferição que propusemos este ano, mas isso está errado, há mais de 50% e temos uma amostra significativa para fazer uma aferição real. Mas como queremos mesmo aferir, pela primeira vez, alargámos a outras disciplinas, e este ano também respeitamos a decisão das escolas, como também aqui foi debatido em sede de Comissão, ao contrário do que foi prática no Governo anterior. Relativamente ao Governo anterior, queria falar com o Sr. Deputado Amadeu Albergaria, que nos refere aqui, nesta Casa, questões concretas como revanchismo. Queria perguntar ao Sr. Deputado se o PSD chama revanchista a um Governo que, por um lado, é apoiado nesta Assembleia e, por outro, insiste em cumprir o seu Programa. Protestos do Deputado do PSD Amadeu Soares Albergaria. Talvez lhe seja algo estranho, Sr. Deputado, mas isto não é revanchismo, é cumprimento do que esta Câmara nos conferiu. Protestos do PSD. Por outro lado, o Sr. Deputado disse que não há estabilidade nas escolas, mas é importante dizer que se, efetivamente, não tivéssemos pago as dívidas…"
        },
        "84": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Vem falar de dívidas?!"
        },
        "85": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "… que se impunha pagar, reposto a normalidade nas relações com os docentes e colocado os alunos no centro, poderíamos ter instabilidade.  Aplausos do PS. Mas queria ainda dizer-lhe, Sr. Deputado, que isto não é revanchismo, é reconstrução do destruído. Onde é que o Sr. Deputado esteve nos últimos seis meses, quando nos fala de muitas das coisas que aqui referimos? Aplausos do PS. Quando fala dos contratos de associação, onde é que o Sr. Deputado esteve nos últimos 15 dias? O corpo docente foi estabilizado pela BCE. Era com isso que se estabilizava, pergunto eu? Relativamente a outras questões que são importantes, o Sr. Deputado falou em conflitualidade social. Vem mesmo do PSD essa acusação sobre conflitualidade social?"
        },
        "86": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Então, não existe?!"
        },
        "87": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "A concertação, para nós, para o PS e para este Governo, nunca será um problema. Não é um problema a concertação com o Dr. Mário Nogueira, da FENPROF, mas também não é um problema a concertação com o Dr. Dias da Silva, da FNE, que é dos trabalhadores sociais-democratas, porque estar com os sindicatos, estar com o Conselho das Escolas, estar em articulação com as recomendações do Conselho Nacional de Educação não é, nem nunca será, um problema. Aplausos do PS. Cabe-nos, Sr. Deputado, dar paz às escolas, porque guerra já elas tiveram durante muitos anos, e é nesse sentido que estamos a trabalhar. Relativamente às questões que a Sr.ª Deputada Susana Amador me colocou, queria dizer que a escola a tempo inteiro ou, melhor, a educação a tempo inteiro é absolutamente fundamental. Como sabe, o diagnóstico é claro. Por um lado, temos ritmos familiares que fazem com que as classes mais desfavorecidas sejam as que não têm ocupações para os filhos fora do horário escolar e sabemos também que as atividades extracurriculares são um fator preditor do sucesso escolar, quer sejam culturais, quer sejam de apoio ao estudo ou desportivas, e têm de ser também articuladas com o currículo. Por outro lado, existem assimetrias sociais graves entre os que podem pagar estas atividades e os que não as podem pagar e sabemos que, neste momento, a escola, a educação a tempo inteiro já existe para os alunos do 1.º ciclo. Portanto, o que queremos verdadeiramente é um alargamento destas atividades, com todo o entorno e o contexto social das IPSS, das coletividades e dos municípios, que são tão importantes, para que, efetivamente, estas atividades de enriquecimento curricular possam também acontecer nos 2.º e 3.º ciclos. E, como disse, estamos também a trabalhar de forma importante com os municípios para que isso aconteça. Relativamente ao reforço da ação social escolar, queria dizer-lhe que é efetivamente uma garantia, porque já no Orçamento do Estado deste ano estabelecemos um aumento de 3,3%, e é esse o nosso compromisso, para ajudar nos apoios alimentares, no alojamento, nos transportes escolares, nos auxílios económicos a quem deles necessita, no seguro escolar e na prevenção de acidentes."
        },
        "88": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "E qual é a novidade disso?!"
        },
        "89": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "O Sr. Deputado Luís Monteiro falou no ensino artístico e já o debatemos nesta Casa. Efetivamente, coordenámos nos nossos gabinetes uma taskforce — perdoem-me o anglicismo—, um grupo de trabalho, para trabalhar com os nossos serviços a fim de que pudessem reportar tudo o que tem acontecido nos últimos meses para poder ser resolvido. Aplausos do PS.  21"
        },
        "90": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O Sr. Ministro tem mais quatro pedidos de esclarecimento, começando pela Sr.ª Deputada Heloísa Apolónia, de Os Verdes. Tem a palavra, Sr.ª Deputada."
        },
        "91": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro, reparou que a Sr.ª Deputada Ana Rita Bessa, do CDS-PP, não quer falar do passado. Aliás, ela disse expressamente: «Não queremos falar do passado»."
        },
        "92": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Pudera!"
        },
        "93": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Por isso, não respondeu à pergunta que Os Verdes fizeram sobre quantos professores os senhores tiraram do sistema de ensino."
        },
        "94": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Eu já tinha respondido a essa pergunta!"
        },
        "95": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "A Sr.ª Deputada não queria dizer que foram mais de 20 000 aqueles que «chutaram» do sistema de ensino durante todo o vosso mandato."
        },
        "96": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Eram 20 000 ou 30 000?!"
        },
        "97": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "A Sr.ª Deputada não quis falar do passado porque não queria que os portugueses recordassem que, por acaso, o CDS detinha a pasta da segurança social no anterior Governo e que esse Ministério cortou a milhares de crianças o subsídio de educação especial. A Sr.ª Deputada não queria que nos lembrássemos desta matéria, mas, Sr. Ministro, é fundamental que olhemos o passado para perceber qual foi a prática concreta e a sua repercussão, as consequências concretas dessa política, para que não voltemos a cometer os mesmos erros. Aquelas crianças com necessidades educativas especiais que, por exemplo, precisavam de intérpretes de língua gestual e que os tiveram já o ano letivo corria há muito, é o quê? É não ligar absolutamente nenhuma às crianças, aos alunos, e às suas necessidades! Na altura, denunciávamos isto e os senhores, pura e simplesmente, não faziam nada. Aliás, faziam: cortavam no subsídio de educação especial. Sr. Ministro, as crianças com necessidades educativas especiais merecem, de facto, uma atenção muito especial, porque os anteriores governos, pura e simplesmente, têm desprezado estas necessidades educativas especiais. Pergunto ao Sr. Ministro como é que garante que se vai dando uma resposta eficaz a estas crianças e a estas famílias, que não podem continuar a ser desprezadas. Para terminar, Sr. Ministro, gostava de colocar outra questão, que tem a ver com o pessoal não docente nas escolas. O número de pessoal não docente nas escolas públicas é muito pouco face à necessidade de garantir segurança e eficácia nas escolas. E o anterior Governo, lá está, também cortou em relação ao pessoal não docente da escola pública, Sr. Ministro. Como é que vamos conseguir aproximar…"
        },
        "98": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, eu estava um pouco distraído. Tem de terminar."
        },
        "99": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, diga-se de passagem que a sua distração deu-me muito jeito."
        },
        "100": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É raro, mas acontece. Faça favor de terminar, Sr.ª Deputada."
        },
        "101": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino fazendo uma pergunta: como é o Governo vai aproximar este pessoal não docente das necessidades que efetivamente as escolas têm?  Agradeço a sua distração, Sr. Presidente. Aplausos de Os Verdes e do PCP."
        },
        "102": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Virgínia Pereira."
        },
        "103": {
            "orador": "A Sr.ª Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados, Srs. Membros do Governo, o anterior Governo, do PSD e do CDS, pautou a sua intervenção, ao nível das políticas educativas, por um desinvestimento total na educação, por um aprofundamento do ataque à escola pública e aos seus agentes, pela desresponsabilização do Estado relativamente àquele que deveria ser o papel da escola pública: um espaço de inclusão, de superação de desigualdades económicas e sociais e de emancipação individual e coletiva dos indivíduos. Algumas dessas medidas têm vindo a ser corrigidas. Por proposta do PCP, foi possível revogar o processo de requalificação dos professores, que visava mandar para a rua um largo número de professores de carreira e de outros profissionais da educação. Por proposta do PCP, foi possível também pôr fim à PACC (Prova de Avaliação de Conhecimentos e Capacidades), uma prova que tinha como objetivo principal reduzir o número de docentes, que humilhou publicamente professores contratados, que desrespeitou o ciclo de formação superior inicial e instituiu a instabilidade profissional, familiar e pessoal de tantas famílias. Por proposta do PCP, foi possível iniciar um processo de gratuidade progressiva dos manuais escolares, com a perspetiva de assegurar a igualdade no acesso escolar, no momento em que as famílias portuguesas são confrontadas com dificuldades gravíssimas para suportar as despesas básicas com a educação. Está neste momento em discussão, na especialidade, a proposta do PCP de redução do número de alunos por turma. Sr. Ministro, o concurso de recrutamento de professores vem sendo manchado por injustiças e por desrespeito pela classe docente, por não ser observada a graduação profissional. Na verdade, PSD e CDS criaram situações de injustiça que têm de ser urgentemente eliminadas pelos efeitos perniciosos a que foram sujeitos muitos docentes. A denominada «norma-travão» não é mais do que um obstáculo à vinculação dos docentes na carreira, pois exige que, além dos cinco anos de serviço e quatro renovações, os mesmos sejam sucessivos, de horário completo e anual e no mesmo grupo de recrutamento. Sr. Ministro, que medidas pretende o Governo tomar para assegurar a vinculação dos professores, para garantir a estabilidade das suas vidas e do funcionamento da escola? Aplausos do PCP e Os Verdes."
        },
        "104": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "105": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, uma vez que estamos com esta discussão sobre se falamos ou não do passado, gostava de perguntar à Sr.ª Deputada Susana Amador, aproveitando a deixa do PCP, onde é que estava a Sr.ª Deputada quando foram para a rua 100 000 professores em contestação pelas políticas do seu partido."
        },
        "106": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "107": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "É que, se não paramos de falar sobre o passado, também vale a pena falar sobre esses períodos."
        },
        "108": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "109": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Recentrando o debate onde ele interessa e porque o Sr. Ministro disse, e bem, que os contratos de associação, não sendo o único assunto, são importantes, também gostaria de lhe dedicar algumas palavras.  23 A discussão dos contratos de associação começou, se bem se lembram, por uma petição da FENPROF, que deu entrada aqui, na Assembleia da República, que pedia não só o fim desses contratos…"
        },
        "110": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "111": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… como o fim de todos os contratos com privados — contratos de desenvolvimento, contratos simples, contratos de patrocínio para o ensino artístico. A discussão começou por ser assim. Depois, passou a ser uma discussão ideológica sobre a importância da escola. Depois, passou a ser uma discussão sobre contratos e sobre a sua alegada contestabilidade. A seguir, passou a ser uma discussão sobre duplicação de custos e, por fim, sobre a possibilidade de oferecer manuais escolares. Pergunto, Sr. Ministro: afinal, o que é para si esta discussão? É sobre a propriedade da escola? É sobre custos e uma certa forma de austeridade sobre poupanças de eficiência? É uma discussão ideológica ou é uma discussão sobre serviço público de qualidade, resultados e satisfação das famílias? O Sr. Nuno Magalhães (CDS-PP). — Muito bem!"
        },
        "112": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, continuo sem perceber a troco de quê se ateou este fogo. Foi para poupar?"
        },
        "113": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "114": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "É porque, se foi para poupar, garanto-lhe que, no exercício das nossas funções parlamentares, vamos fiscalizar essa poupança até ao último cêntimo. E, Sr. Ministro, não me venha dizer que estas escolas vão ser compensadas com o pré-escolar e a formação profissional, porque, se não servem para prestar serviço público de ensino no ensino regular, diga-me com que garantia e com que confiança é que elas podem prestar serviço no pré-escolar ou no ensino profissional. Aplausos do CDS-PP."
        },
        "115": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Germana Rocha."
        },
        "116": {
            "orador": "A Sr.ª MariaGermana Rocha",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados, Sr. Ministro, eu disse-lhe há já algum tempo, neste Hemiciclo, que V. Ex.ª tinha começado mal e que ia de mal a pior. Infelizmente, hoje, vejo-me obrigada a reafirmá-lo, pois, no que diz respeito à organização do próximo ano letivo, mais uma vez, o Sr. Ministro recua no tempo, o que se traduz num grave prejuízo para a comunidade educativa em geral, pondo em causa a estabilidade, a eficiência e o funcionamento dos estabelecimentos de ensino. O despacho da organização do próximo ano letivo não estimula a melhoria das escolas, tratando-se de mais uma oportunidade perdida. Senão vejamos. A atribuição dos créditos horários às escolas passará a depender somente de dois fatores: do número de turmas existentes nas escolas e do conjunto de horas de redução da componente letiva dos respetivos professores. Considera o Sr. Ministro que é desta forma que se fomenta o sucesso escolar dos alunos? É que não chega anunciar, é preciso concretizar. Recordo, a este propósito, que, nos últimos anos, assistimos a uma acentuada redução da taxa de abandono escolar precoce e que, no ano passado, cerca de 40% das escolas melhoraram o respetivo desempenho. É que, com este modelo, as escolas que melhorem muito o seu desempenho e o sucesso dos seus alunos poderão ver reduzidos os respetivos créditos horários.  A atual proposta extingue, assim, o mecanismo de incentivo à melhoria, verificado no sistema anterior, que atendia não só ao número de turmas, mas também ao desempenho das escolas, independentemente do patamar de partida, empobrece a qualidade do ensino das expressões artísticas e físico-motoras e não estimula o desenvolvimento de atividades de recursos tecnológicos, fazendo-se depender o reforço de crédito horário de especial fundamentação e da autorização da administração central, o que significa mais opacidade e burocracia no sistema. O parecer emitido e aprovado, por unanimidade, pelo Conselho das Escolas arrasa o projeto de organização do próximo ano letivo, contestando o facto de a atribuição dos créditos horários voltar a depender de dois critérios meramente administrativos que escapam à ação direta dos órgãos de gestão das escolas, limitando, por isso, a sua autonomia, ao contrário do que aconteceu na vigência do modelo anterior, em que essa autonomia saiu reforçada por ter em conta o empenho e o dinamismo de cada uma das escolas para atingir objetivos de melhoria dos seus resultados e a redução do abandono escolar, o que deixará de acontecer com o modelo agora proposto. Perante isto, pergunto, Sr. Ministro, se vai levar por diante este projeto, mesmo com um parecer que é claramente demolidor no que diz respeito à organização do próximo ano letivo. Aplausos do PSD."
        },
        "117": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Educação."
        },
        "118": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "Sr. Presidente, começo por agradecer as perguntas feitas pelos Srs. Deputados. Relativamente à educação especial, disse-o aqui no início, mas também é preciso fazer um diagnóstico claro sobre o que temos. Por um lado, temos uma baixa participação dos alunos com necessidades especiais nas atividades das turmas, apenas — e este é um número importante — 28% dos alunos estão presentes o tempo todo nas suas turmas. Por outro lado, é preciso ter em consideração que temos de distinguir entre as várias problemáticas que conduzem às necessidades educativas especiais, se são ou não de caráter permanente, se são ou não de caráter prolongado, para saber se se podem configurar nas necessidades educativas especiais temporárias. Para tal, é preciso clarificar as competências e a relação entre os apoios terapêuticos e os apoios educativos de que estes alunos têm necessidade. Como eu disse, há uma recomendação específica por parte das Nações Unidas para que haja uma revisão da legislação no sentido de estes alunos poderem estar nas suas salas de aula a maior parte do tempo. Nesse sentido, por um lado, foi criado um grupo trabalho para produção legislativa no âmbito da revisão do Decreto-Lei n.º 3/2008 e, por outro lado — e também o defendemos quando discutimos o orçamento da educação —, é importante a afetação de fundos para a formação profissional de pessoal técnico e docente. Refiro, ainda, a indução de mais inclusão através da alteração do despacho normativo relativo às matrículas, com aumento do tempo de permanência em sala de aula dos alunos com necessidades educativas especiais, e a promoção de formação contínua dos docentes dos grupos de recrutamento de educação especial. Quero ainda referir que estamos, neste momento, a fazer um levantamento em todas as escolas, portanto caso a caso, das necessidades educativas especiais existentes. Relativamente ao subsídio de educação especial, devo dizer que ele tem de ser revisto para clarificação das questões jurídicas que têm sido levantadas, as quais têm sido muitas, sendo este um dos temas do grupo de trabalho da educação especial. Relativamente ao pessoal não docente e às 35 horas, Sr.ª Deputada Heloísa Apolónia, é preciso dizer que, de acordo com o que tive oportunidade de anunciar nesta Casa, já foram renovados cerca de 2900 contratos a termo resolutivo certo, que terminam a 31 de agosto, os quais são muito importantes, considerando os objetivos de satisfação das necessidades e de gestão eficiente dos recursos humanos não docentes dos vários agrupamentos e das escolas não agrupadas. Sr.ª Deputada, sabemos que isto não é suficiente. Sabemos também que, em matéria de pessoal não docente, uma parte é gerida pelo Ministério da Educação e outra parte é gerida através de contratos  25 interadministrativos e contratos de execução das transferências de competências para os municípios, cuja competência, como sabe, é dos respetivos municípios. Portanto, vamos também trabalhar para poder aumentar o número do pessoal não docente para que possa haver uma melhor qualidade da prestação de serviços nesta área. Sr.ª Deputada Ana Rita Bessa, relativamente aos contratos de associação, tenho de lhe confessar que gostei do quiz que me fez no início quanto às respostas múltiplas. Não me deu foi a possibilidade de agrupar várias respostas para que a minha resposta fosse composta. O que lhe quero dizer é que não se trata só de um problema de poupança, mas também de cumprimento da lei e de investimento no País, investimento também — e digo-o sem nenhum tipo de problema — na escola pública, na nossa escola pública, na escola pública da Sr.ª Deputada! Aplausos do PS."
        },
        "119": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, agradeço-lhe a deferência!"
        },
        "120": {
            "orador": "O Sr. Ministro da Educação",
            "partido": "",
            "discurso": "Relativamente à questão que a Sr.ª Deputada Germana Rocha colocou, devo dizer que o despacho de organização do ano letivo está neste momento, como sabe, em fase de negociação sindical, como está inscrito na lei. O Sr. Deputado Amadeu Albergaria achará isto estranho, mas a lei da República Portuguesa assim nos obriga, e nós fazemo-lo com todo o prazer. As alterações mais significativas são, por um lado, a simplificação da fórmula de cálculo do crédito horário e, por outro lado, e como eu disse na intervenção inicial, o cálculo do crédito horário assenta no princípio segundo o qual ao maior número de turmas corresponde o maior número de alunos, maior diversidade de cursos e daí a necessidade de mais horas para trabalho. E quando digo trabalho, refiro-me ao apoio aos nossos alunos. É preciso também ter em conta que o despacho de organização do ano letivo tem, neste ano, a possibilidade de flexibilidade na gestão do crédito horário, que foi muito bem recebido por muitos dos diretores, e há também a previsão de um crédito específico que está inscrito no Despacho Normativo de Organização do Ano Letivo para, ao nível das tutorias que apresentei no início e de que terei oportunidade ainda de falar, caso seja possível, acompanhar alunos com duas ou mais situações de retenção. A hora de crédito será entendida como hora de trabalho e, acima de tudo, não como hora de prémio, como era entendida até agora. Por outro lado, a elaboração deste diploma foi feita com base, Sr.ª Deputada, nas reais necessidades, com a possibilidade de utilização da totalidade do crédito horário, o que não aconteceu até este ano letivo em que a fórmula, praticamente impossível de entender, era difícil de se concretizar e em que muito do crédito horário que era dado às escolas acabava por não ser utilizado, o que era claramente gravoso e tornava a capacidade de resposta dos diretores da escola muito complexa. Aplausos do PS."
        },
        "121": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos prosseguir com o debate. Para uma intervenção, tem a palavra a Sr.ª Deputada Odete João."
        },
        "122": {
            "orador": "A Sr.ª Odete João",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro da Educação, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O debate vai longo. Falámos da escola pública, dos alunos em idade escolar, mas trago a este debate também a qualificação dos adultos, porque esta continua a ser uma prioridade do Governo socialista. Não obstante os enormes esforços feitos através do programa Novas Oportunidades, ainda temos défice de qualificações. É urgente retomar um programa concertado que promova a qualificação dos portugueses e por isso mesmo o Governo socialista inscreveu esta matéria como o primeiro eixo estratégico do Programa Nacional de Reformas. Pergunto, Sr. Ministro, o que é que está pensado para a educação de adultos para que, em 2020, se atinja 15% dos adultos em atividades de aprendizagem ao longo da vida.  Sabemos também que a qualificação dos adultos é uma forma de promover o sucesso dos seus filhos. Sr. Ministro, o Programa Nacional de Promoção do Sucesso Escolar vai exatamente nesse sentido ao procurar envolver toda a comunidade educativa num quadro de valorização da igualdade de oportunidades e do aumento de eficiência e de qualidade das instituições públicas. É urgente avançar com este Programa e o Governo já deu os primeiros passos, nomeadamente com a formação de professores. Este Programa não cria um gueto de alunos para o ensino vocacional, não cria um gueto de alunos que são segregados pelos exames nacionais e as provas de aferição mostram que é preciso prevenir o insucesso escolar. Sabemos que, nos instrumentos de apoio às escolas, o PSD atribuiu mais horas de apoio, mas encontrou um esquema que proibiu a sua utilização de forma absolutamente demagógica e inopinada. Sr. Ministro, a pergunta que faço é a seguinte: sobre este Programa, o que é que está a ser feito para além da formação de professores? O que é que está a ser feito para além do inquérito passado aos professores e que é uma prova evidente de que este Governo ouve todos os seus interlocutores, ouve todos os agentes? Isso é fundamental para gizarmos o bom caminho da educação, no futuro. Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "123": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa faz um compasso de espera, esperando que os Srs. Deputados tomem a iniciativa de se inscrever, porque neste momento não há inscrições."
        },
        "124": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Ninguém tem nada para dizer? É esquisito! Pausa."
        },
        "125": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Alves."
        },
        "126": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro da Educação, Sr.ª e Sr. Secretários de Estado, Sr.as e Srs. Deputados: A cruzada da agenda ideológica do Governo e da geringonça não pára. Se os seus efeitos na economia e nas finanças do País já começaram a ser evidentes em resultado de uma opção por um modelo arcaico e com más provas nos últimos 20 anos, os efeitos na educação, ainda que não se evidenciem com igual clareza, estão a conduzir a um enorme retrocesso educacional. Na verdade, para este Governo os alunos são simplesmente mais uma moeda de troca para a geringonça funcionar. Todas as alterações propostas em matéria de ensino e qualificação apenas resultam de um amancebamento ideológico dos partidos da geringonça, que se envergonham de assumir uma efetiva coligação de Governo."
        },
        "127": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Falou mais da geringonça do que em educação!"
        },
        "128": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Hoje, já ninguém tem dúvidas. A política educativa está cooptada pelo radicalismo sindical, com um único objetivo: erradicar tudo o que foi alcançado nos últimos cinco anos."
        },
        "129": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Só pode estar a brincar!"
        },
        "130": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Desde que este Governo iniciou funções, não houve uma única medida que conseguisse transmitir confiança ou estabilidade às comunidades educativas. As iniciativas são avulsas e desgarradas, descontinuadas e desajustadas da realidade, e apenas servem esta conjuntura. Sr. Ministro da Educação, V. Ex.ª já teve tempo para perceber que a escola não é um laboratório de ensaios políticos e tampouco os alunos podem ser cobaias do populismo social comunista.  27 Sr. Presidente, Sr.as e Srs. Deputados: Fez no passado dia 17, cinco anos que o Governo socialista de José Sócrates, composto por alguns membros que integram o atual Governo, assinou o Memorando com a troica."
        },
        "131": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "132": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Apesar da árdua herança e dos constrangimentos que nos foram impostos, não nos esquecemos que a construção de um sistema educativo de qualidade, um sistema público de educação ajustado à realidade, é uma missão de todos. O percurso era difícil e até o podíamos ter feito sozinhos. Não o fizemos. Contámos com a colaboração da comunidade educativa: alunos, pais, funcionários, professores e diretores, os quais foram excecionais em conquistas das quais nos orgulhamos. Durante esse período, o sistema educativo português teve uma evolução muito positiva, espelhada em alguns dos principais indicadores de referência internacional, como a concretização do alargamento da escolaridade obrigatória, plenamente alcançada no verão de 2015; as melhorias nas taxas de escolarização no ensino secundário nos jovens de 15, 16 e 17 anos; a evolução, muito positiva, da taxa de conclusão do ensino secundário; ou a aceleração da diminuição da taxa de abandono precoce de educação e formação, de 28,3%, em 2010, a 13,7%, em 2015. Para os arautos da desgraça e do fim da escola pública, que dizer, então, da colocação de mais assistentes na escola — só no ano passado foram contratados mais de 3000 — ou da vinculação aos quadros do Ministério da Educação de mais de 4200 professores? Sabemos que não foram tempos fáceis, mas juntos ainda fomos mais longe. Determinou-se o reforço financeiro para o ensino artístico; acabou-se com a festa e regabofe da Parque Escolar, investindo com rigor, transparência e qualidade; apostou-se na valorização do ensino profissionalizante e vocacional, como vias de qualificação de qualidade. Muito mais poderia ser dito, mas estes exemplos são eloquentes o suficiente para marcar o contraste e a alternativa ao que hoje acontece."
        },
        "133": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "134": {
            "orador": "A Sr.ª Sandra Pontedeira",
            "partido": "PS",
            "discurso": "Que descaramento!"
        },
        "135": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr.ª e Sr. Secretários de Estado: Tudo isto foi alcançado com rigor orçamental e respeito pelo dinheiro dos contribuintes que, à época, achavam que era desinvestimento. Tudo isto foi feito sem precipitações, com cuidado, com preparação e respeito pelos alunos, famílias, professores e escolas."
        },
        "136": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "137": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "O atual Governo optou por romper com a tradição de gradualismo, quebrou linhas de continuidade política — a maioria das vezes apenas porque sim — e pôs em causa o princípio da confiança, instaurando a instabilidade e a imprevisibilidade junto das comunidades educativas. Em poucos meses, o atual Ministro confrontou escolas, alunos e famílias com três mudanças no sistema de avaliação externa dos estudantes, empurrando para as escolas a solução de um problema por ele criado. Aliás, a resposta das escolas foi clara: quase metade apresentou justificações fundamentadas para não aplicarem as provas de aferição. Na senda da instabilidade, terminaram, sem mais, com a certificação do inglês no 9.º ano, com a oferta de cursos vocacionais no básico, medidas que tinham o apoio das famílias e que avaliações externas consideravam muito positivas. Dizem agora que querem combater a precariedade e, pasme-se, abrem, no concurso de docentes para o ano de 2016/2017, apenas 100 novos lugares dos quadros. Preferem, ao invés, apostar em recorrer a contratados, muito mais baratos para o erário público. Protestos do BE e do PCP.  Aliás, a proposta de Despacho de Mobilidade por Doença que apresentam mostra bem como encaram os professores das escolas: meros números sujeitos a quotas e a regras da listagem nacional. Dizem promover a informação e a transparência, mas esvaziam o portal InfoEscolas de indicadores de qualidade."
        },
        "138": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "139": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Dizem promover a autonomia, mas apresentam uma proposta de despacho de organização do ano letivo que mais não faz do que retroceder na autonomia das escolas. Dizem promover a qualidade, mas publicam um despacho de matrículas que coloca em causa a qualidade do serviço público de educação ao limitar, cega e administrativamente, as condições para a redução do número de alunos por turma, no caso de presença de alunos com necessidades educativas especiais permanentes."
        },
        "140": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "141": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Dizem ser cumpridores dos compromissos assumidos, preocupados com os alunos e as famílias, mas tratam-nos como meros números de uma folha Excel. Introduzem instabilidade e confronto social nas comunidades educativas locais, lançando escolas públicas contra escolas particulares e cooperativas, quando ambas estão ao serviço da rede de oferta pública de ensino. Apresentam números e valores sem sustentação conhecida, lançam suspeitas e estimulam a desconfiança, decidem sem conhecerem e sem avaliarem os impactos sociais e económicos das medidas. A decisão relativa à abertura de turmas de início de ciclo nas escolas com contrato de associação é paradigmática desta forma de agir. E que lhes que ouvimos? Boas intenções, vagas intervenções absolutamente redondas e vazias de conteúdo, de palavras que todos gostam de ouvir, anúncios dos amanhãs que cantam, de gestão de expectativas que varia consoante o interlocutor — «garantimos contratação», «investiremos para o ano», «serão feitos outros contratos» — ou localmente palavras tranquilizadoras — «não se preocupem, está tudo a ser tomado devidamente em consideração.» O que realmente temos? Estruturas de missão, adiamento de promessas assumidas, promoção da precariedade, retrocesso da autonomia, empobrecimento da qualidade do ensino, burocratização e centralismo iluminado, ou seja, ausência de rumo coerente. Mas, sobretudo, e o mais preocupante, é que já é claro que para o atual Ministro os alunos e a qualificação real dos mesmos são a última das suas preocupações. É este o estado da nossa educação, liderada por um Ministro que decide sem ouvir, um Ministro que ouve sem escutar, um Ministro que avalia sem conhecer, um Ministro que recomenda ou impõe sem saber, um Ministro que não governa nem decide por si e que se transformou na atração lúdica deste Governo. Aplausos do PSD."
        },
        "142": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "143": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Numa escola há dois modelos possíveis. Há um modelo que, acho, ninguém nesta Câmara poderá apoiar e que pouca gente no País apoiaria e que consiste na construção de uma coisa chamada «turmas de nível». Ou seja, para a turma B iriam os meninos com mais dificuldades, para a turma A iriam os meninos que têm melhores notas. Depois, há o modelo das turmas onde cabem todos os alunos, os melhores e os piores, porque assim também se influenciam uns aos outros e refletem as diferenças com que crescemos na sociedade. Num país, os modelos funcionam mais ou menos da mesma forma. Há um modelo que é uma escola de nível em que funcionam as regras do mercado, em que o Estado entrega um cheque à família e as famílias têm a liberdade de escolha, mas os colégios também têm a liberdade de escolher quais são os alunos que querem integrar nas suas turmas. Resultado: são escolas de elite. Os melhores alunos vão para as melhores escolas, os piores acabam numa grande maioria indiferenciada de escolas, para as quais são alocados os piores recursos.  29 Foi isto que nos mostrou o modelo de cheque-ensino da Suécia. Este modelo cria segregação social e não cria sucesso escolar, muito pelo contrário. Aplausos do BE e do PS. O nosso País recusou este modelo e aceitou o outro modelo, o da escola pública, o de uma escola paga por todos e que serve a todos, uma escola suficientemente aberta e democrática para respeitar as diferenças, mas combater as desigualdades sociais que existem nas diferenças. A única escola que nos garante que tanto o filho do médico como o do pedreiro têm a liberdade de decidir o que quererão ser no futuro, porque receberam a mesma qualidade de ensino. A única escola que procura o mais difícil, que é respeitar as diferenças e tentar encontrar aquilo que é melhor para cada um, através da diferenciação pedagógica. O que é que o Nuno Crato fez a esta escola pública? Cortou 1300 milhões de euros, despediu 30 000 professores, despediu 20 000 trabalhadores, deixou que alunos tivessem aulas em contentores, como aconteceu no Monte de Caparica ou, então, deixou que alunos tivessem aulas em salas de aula tão húmidas que não se pode respirar lá dentro, como é o caso da escola Alexandre Herculano."
        },
        "144": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Claro que isso já está resolvido!"
        },
        "145": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Uma escola que deveria ser para todas e para todos, Nuno Crato formatou o ensino para que coubesse nas 30 perguntas de um qualquer exame da 4.ª classe. Disse que o Português e a Matemática valem mais e que são mais estruturantes do que as artes, do que as expressões, acabou com a Área de Projeto e com a Formação Cívica. Na confusão abrupta da mudança de currículos e na de programas feitos à pressa, só passaram a interessar as malditas metas, bem treinadas e bem mecanizadas. Mas de como é que as escolas formam, de como é que as escolas ensinam e de como é que os alunos aprendem nós não sabemos nada. O que é que a direita diz? Diz que não faz mal. Não faz mal porque temos um ranking. Mas o que é que interessa o ranking se a última escola desse ranking lida com problemas sociais e pedagógicos que um colégio nunca viu, nem a milhas? O que é que interessa se nessas escolas, que estão nos últimos lugares do ranking,há turmas sem professores durante meses e meses devido ao desastre que foi a bolsa de contratação de escola, inventada por Nuno Crato? Para o ranking nada disto interessa porque a escola que está no último lugar será sempre a pior escola do País. Para que é que queriam o ranking? Era para melhorar as condições de educação daqueles que estavam nos últimos lugares? Então, por que é que o Ministro Crato dava mais professores de apoio às escolas que tinham piores resultados no ranking e retirava esses professores de apoio para ajudar as escolas que tinham melhores resultados no ranking? Era para melhorar os que tinham mais dificuldade ou era para criar uma concorrência que premiasse aqueles que tivessem melhores condições e criar a desigualdade no ensino? Aplausos do BE e do PS. Se querem falar sobre sucesso escolar, por que é que há 22 000 alunos em cursos vocacionais a partir dos 12 anos de idade, a quem o sistema diz que a escola não é o seu futuro, que a escola não tem futuro para eles? Por que é que faltam psicólogos, por que é que faltam terapeutas, por que é que despediram 25 000 contratados, por que é que faltam professores do ensino especial, por que é que aumentaram o número de alunos por turma, por que é que ignoraram que a pré-escola e a educação dos pais são essenciais para o sucesso escolar? Por que é que não universalizaram o pré-escolar, por que é que acabaram com a formação de adultos, que é também a formação dos pais que educam estes filhos? Aplausos do BE e do PS.  Eram estas as políticas de futuro? O CDS vem aqui falar de futuro. Eram estas as políticas de futuro ou estas são políticas de um passado de iniquidade, de um passado de desigualdade social, reproduzida pela escola, à qual não queremos voltar? O nosso País recusou o modelo de educação da exclusão e confiou à escola pública o papel de educar todas e todos, com o respeito pelas diferenças. E teve, também, respeito pela liberdade do ensino particular: criou contratos de associação temporários para cobrir necessidades temporárias da rede pública. Alguns destes contratos tornaram-se numa renda de dinheiro público a uns, poucos, colégios privados, enquanto a escola pública perdia recursos. E isto é abuso. Mas será que o CDS se preocupou com isto? Será que o CDS se preocupou com os estudos de rede? Será que o CDS se preocupou com a transferência do dinheiro público para os privados? Será que o CDS se preocupou com a destruição da escola pública? Será que o CDS se preocupou com o dinheiro dos contribuintes? Não! O CDS não quis saber de nada disto. Ponto! Aplausos do BE e do PS."
        },
        "146": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "147": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: PSD e CDS, ao longo dos últimos quatro anos, dirigiram uma campanha política e legislativa contra a escola pública que se traduziu num processo de encerramento de escolas — que, aliás, já vinha de trás —,…"
        },
        "148": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Quem, quem?!"
        },
        "149": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… que atingiu quase 5000 escolas públicas. Foram milhares os professores lançados para o desemprego e o achincalhamento dos próprios professores na praça pública — tudo isto sempre a pretexto de que não havia dinheiro —, a suspensão das obras em todas as escolas públicas deixando os estudantes em contentores — porque não havia dinheiro —, a falta de financiamento do ensino artístico — porque não havia dinheiro —, a falta do ensino profissional — porque não havia dinheiro — e, agora, o escândalo porque é preciso reavaliar os contratos de associação, porque é preciso cumprir a lei."
        },
        "150": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "A lei e a Constituição!"
        },
        "151": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Agora, já não se coloca a questão do «não há dinheiro», porque é preciso assegurar o negócio, à sombra dos recursos públicos. Srs. Deputados, que fique muito claro: os contratos de associação devem servir para quem quer ter escola mas não tem escola pública. Não é para quem tem mas não quer. Aplausos do PCP. O contrato de associação e o financiamento público não são para assegurar um capricho, são para assegurar um direito, e as escolas privadas que estão a assegurar esse direito, o do acesso ao ensino, devem continuar e devem ver salvaguardados esses contratos. Aqueles que estão a duplicar uma oferta são, pura e simplesmente, irrazoáveis quer do ponto de vista político, quer até do ponto de vista financeiro e orçamental. A política do anterior Governo não era uma política de incompetência, mas orientada para a destruição da escola pública ou, pelo menos, para a sua subversão: visava colocar a escola pública ao serviço dos interesses dos grandes grupos económicos, colocar a escola pública como um elemento e um instrumento de replicação de assimetrias, de reprodução e de ampliação das injustiças. É preciso reverter esse rumo. Para tal, identificam-se já algumas medidas políticas que, pode dizer-se, numas áreas estagnam esse rumo ou, melhor, até o começam a inverter. A saber: a regularização das transferências para o ensino artístico e para o ensino profissional; acabar com exames que não eram mais do que obstáculos, principalmente para os mais pobres…"
        },
        "152": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Zero!  31"
        },
        "153": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "É preciso relembrar que os mesmos partidos, PSD e CDS, que estão sempre a falar das diferenças entre as pessoas e que é preciso soluções diferentes para uns e para outros porque ninguém é igual, no que toca a exames, como é para chumbar, são todos iguais. Aplausos do PCP. Exames iguais para todos, independentemente de estarem numa escola de ricos ou de pobres, independentemente de terem explicações e dinheiro para as pagar ou de não o terem, independentemente de o teto da escola estar a cair ou ter todas as condições. Para aí já se aplicam exames iguais para todos! Continuando: manuais gratuitos para já no 1.º ano do 1.º ciclo e com a perspetiva de alargar a toda a escolaridade obrigatória; a reavaliação de uma rede de contratos de associação e a sua racionalização — há um espaço para a escola particular e cooperativa, mas o contrato de associação não deve ser utilizado para forçar esse espaço, sob pena de estarmos a reduzir a liberdade de escolha, que é aquilo que dizem que estão a promover, mas o que estão a fazer é a obrigar estudantes, que deveriam ter um lugar na escola pública, a irem para colégios privados. Mas queremos ir mais longe, Sr. Presidente e Srs. Deputados: uma escola pública gratuita, democrática, inclusiva e de qualidade para todos; um regime de ensino especial assente nas necessidades educativas e não na deficiência ou no diagnóstico médico; manuais gratuitos para toda a escolaridade obrigatória; o pré-escolar também para todos; democracia nas escolas e o fim da sua empresarialização;…"
        },
        "154": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Era uma festa, era!"
        },
        "155": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… acabar com a Parque Escolar e assumir a natureza pública das obras; garantir a entrada de psicólogos, de terapeutas da fala, de intérpretes de língua gestual portuguesa e de outros profissionais da educação; uma escola empenhada não em chumbar quem não sabe, mas em garantir que não fica ninguém sem saber, garantir que não há chumbos porque ninguém fica sem saber."
        },
        "156": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado."
        },
        "157": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Isso, Sr.ª Deputada Ana Rita Bessa, é que é não deixar para trás. Não é enfiar os estudantes em gavetas de ensino de segunda escolha, como o anterior Governo fez,… Aplausos do PCP e do PS. Protestos do Deputado do PSD Pedro Alves."
        },
        "158": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "159": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… é garantir que, enquanto um estudante chumba, não se pode dizer que haja um professor a mais. O que há são professores a menos, há recursos a menos e cabe à escola pública mobilizar todos os esforços para que, precisamente, ninguém fique para trás. Aplausos do PCP e do Deputado do PS João Galamba. Protestos do Deputado do PSD Pedro Alves."
        },
        "160": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Torres."
        },
        "161": {
            "orador": "O Sr. João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro e Srs. Secretários de Estado, Sr.as e Srs. Deputados: A educação é uma das áreas em que este Governo mais tem apostado e bem, com serenidade, mas com  coragem e determinação. Há um caminho reformista que não pode ser abandonado e que está a fazer a diferença e vai fazer a diferença na vida dos estudantes e das suas famílias. Estamos conscientes de que há um programa eleitoral ambicioso para cumprir, mas sabemos que, particularmente na educação, há um programa que tem de prevalecer sobre todos os outros e que foi, e é, profundamente desrespeitado pela direita. Esse programa é a Constituição da República Portuguesa. Aplausos do PS. Nas últimas décadas, o País não fez todos os esforços que estavam ao seu alcance para assegurar a gratuitidade do ensino obrigatório e os manuais escolares são, porventura, um dos melhores exemplos de como o Estado delega nas famílias responsabilidades financeiras muito significativas para o cumprimento dos percursos escolares. Sr. Ministro, há pouco o CDS pedia ideias de futuro. Entretanto, esqueceu-se das ideias de futuro e enterrou a cabeça no passado. Mas é bom lembrar que em poucos meses o Governo anunciou a entrega de manuais escolares a todos os alunos do 1.º ano do ensino básico; que porá em prática, pela primeira vez, um sistema de empréstimo de manuais escolares, previsto na lei há 10 anos; e negociou com as editoras o congelamento do preço dos manuais escolares no próximo ano letivo, assim como a atualização do seu preço, de acordo com a inflação no ano letivo seguinte, invertendo uma tendência de crescimento do custo dos manuais escolares negociada pela direita na anterior Legislatura. Protestos dos Deputados do PSD. Se para a direita esta é, como temos ouvido, uma conceção arcaica da educação, pois bem, nós queremos essa conceção arcaica, porque pressupõe avanços, progressos e conquistas e porque garante futuros no nosso País. Aplausos do PS. Sr. Ministro, sendo o próximo ano letivo o ano inicial de todas estas propostas e, certamente, de um novo modelo para tornar efetivamente gratuitos os manuais escolares, pergunto-lhe se pode garantir a esta Assembleia que esse esforço será contínuo e consistente ao longo de toda a Legislatura. Temos ouvido falar vezes sem conta e vezes demais de interesses na educação. Mas, Sr. Ministro, para o Partido Socialista, os interesses que o Governo e o Sr. Ministro têm defendido são os interesses justos pelos quais vale a pena estar na política. São os interesses das portuguesas, são os interesses dos portugueses, são os interesses de Portugal. Sr. Ministro, mais um debate na Assembleia da República sobre educação, mais um debate que a direita perde nesta Câmara! Aplausos do PS. Protestos do Deputado do PSD Pedro Alves."
        },
        "162": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Abel Baptista."
        },
        "163": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado, pelo menos, há uma coisa que o Partido Socialista reconhece e parece querer fazer, que são exames e avaliações. Pelos vistos, já avaliou a direita e chegou à conclusão de que esta perdeu o debate. Sr. Deputado, deixe isso para outras entidades e para outras personalidades, porque essa, seguramente, não é de certeza a sua função. Aplausos do CDS-PP e do PSD.  33 Sabe que em democracia não há ganhadores nem perdedores de debates. Um parlamento, em democracia, fiscaliza a atividade do Governo, exige do Governo o cumprimento de metas e está, sobretudo, na educação a favor de alunos, de famílias e a favor da escola, não está a favor da demagogia, como o senhor acabou aqui de fazer no seu discurso."
        },
        "164": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "165": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, já agora, vou colocar-lhe algumas questões. Diz o Sr. Deputado que a direita perdeu. Sabe que há uma direita democrática que, sobretudo, não tem vergonha de ser de direita democrática, ao contrário de alguma esquerda que não é democrática e que está associada, hoje, a algumas pessoas que estão a praticar atos que estão a prejudicar gravemente a situação das escolas portuguesas. Aplausos do CDS-PP. Protestos do PS.Sr. Deputado, diga-me o seguinte: o que é feito das políticas de reutilização dos manuais escolares? O que é que este Governo tem estado a fazer sobre essa matéria? E não é a reutilização de manuais de terceiros, é a reutilização de manuais utilizados pelos seus irmãos mais velhos. O que é feito disso, Sr. Deputado? Protestos do PS. Já agora, também vou perguntar-lhe uma coisa: o que é feito das políticas e das medidas políticas para contratualizar psicólogos para as escolas? É que, na Legislatura anterior, cada agrupamento de escolas passou a ter, pelo menos, um psicólogo. O Partido Socialista sempre disse que eram poucos. Quais são as medidas que estão a ser tomadas neste momento para que haja mais psicólogos nas escolas? Quais são? Quantos são os psicólogos que estão hoje a ser contratados para as escolas?"
        },
        "166": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Na Legislatura passada foram zero!"
        },
        "167": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Não foram zero! Foi contratado, pelo menos, um psicólogo por agrupamento escolar e, no ano letivo em curso, que terminará dentro de dois meses, cada agrupamento escolar tem, pelo menos, um psicólogo. Quantos terá no próximo ano letivo? Esta é outra questão. Sr. Deputado, já agora, gostaria de perguntar algo com o que o Partido Socialista agora, com certeza, vai dizer que concorda, mas mudou de opinião. O Partido Socialista, no ano passado, não concordava com o aumento do número de alunos em turmas que tivessem alunos com necessidades educativas especiais. Protestos do PS. Este ano, foi anunciado pelo Governo que esse número vai aumentar para o próximo ano. O Partido Socialista concorda com isto? Se concorda, mudou de opinião. Mas, já agora, gostaria de ouvir a sua resposta. Aplausos do CDS-PP."
        },
        "168": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado João Torres, deseja responder?"
        },
        "169": {
            "orador": "O Sr. João Torres",
            "partido": "PS",
            "discurso": "Não, Sr. Presidente."
        },
        "170": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Não responde?!"
        },
        "171": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Nunca vi tal coisa!"
        },
        "172": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, a Mesa não regista, em relação aos tempos disponíveis, mais nenhum pedido de palavra."
        },
        "173": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente, para uma intervenção."
        },
        "174": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra, Sr. Deputado Porfírio Silva."
        },
        "175": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Partido Socialista quer saudar o Grupo Parlamentar do CDS por fazer uma interpelação ao Governo sobre educação, porque é um assunto importante. Infelizmente, a «caranguejola» cada vez funciona pior e, quando o CDS tenta puxar os temas de futuro, o PSD volta sempre aos mesmos radicalismos do costume. Mas, enfim… Risos do PSD. De qualquer maneira, e porque há sempre Deputados nesta Casa que, quando se trata de falar de educação, vêm falar de outras coisas e vêm fazer de conta que não percebem, iria, com a vossa benevolência, fazer uma citação. A citação é a seguinte: «No caso da educação, existe uma rede pública e, devido à redução do número de alunos, o que está a acontecer é fecharem as escolas, não é abrirem escolas, porque está a diminuir a procura. No caso em que existe uma rede pública, por que é que nós vamos ter de apoiar uma rede privada, se temos uma rede pública, se vamos ter de a pagar e se não podemos deixar de a pagar? Não consigo entender!». Esta citação é não de uma dessas radicais, de que tanto falam os Deputados do PSD, é uma citação da Dr.ª Manuela Ferreira Leite, proferida no dia 30 de julho de 2015, na televisão. Aplausos do PS.Protestos do PSD."
        },
        "176": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Não tem discurso próprio!"
        },
        "177": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Berrem, berrem! Não vos interessa ouvir, mas vão ouvir! Risos. E a Sr.ª Dr.ª Manuela Ferreira Leite continuava: «Quando se fala na liberdade de opção na educação e na saúde, nos três primeiros anos deve ter alguma graça. Ao fim de 10 anos, realmente houve uma privatização do sector da saúde e uma privatização do sector da educação». E a Dr.ª Manuela Ferreira Leite explicava: «Porque sou social-democrata, não posso aceitar este programa da coligação PàF». Portanto, quando falamos de radicalismos, estamos entendidos. Mesmo nas palavras da Dr.ª Manuela Ferreira Leite,…"
        },
        "178": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não sabe falar por si?! Só sabe falar pelos outros?!"
        },
        "179": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "… os radicais são os senhores. E, já agora, queria dizer-vos o seguinte: o Grupo Parlamentar do Partido Socialista não pode deixar de apoiar vivamente o Governo quando respeita a Constituição, quando cumpre a lei e quando, no que diz respeito aos contratos, os executa de acordo com os concursos que deram origem a esses contratos. Isto porque o contrário disso é ilegal, é uma ilegalidade, é fugir à lei, é desrespeitar a legalidade, algo que não poderíamos permitir. Aplausos do PS. 35 Obviamente, há sempre um sinal claro de quando o PSD ficou sem nenhum argumento, é quando começam a falar de 2011 e do Memorando de Entendimento. Protestos do PSD e do CDS-PP.Srs. Deputados, na educação… Protestos do PSD e do CDS-PP.Custa-vos ouvir, mas vão ouvir! Na educação, o anterior Governo cortou o dobro daquilo que estava previsto no Memorando de Entendimento. Aplausos do PS."
        },
        "180": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Não é verdade!"
        },
        "181": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Os senhores reviram o Memorando de Entendimento uma dúzia de vezes…"
        },
        "182": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Duas dúzias!"
        },
        "183": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "… e nunca fizeram essa revisão na educação. Mais: se houve ponto do Memorando de Entendimento que os senhores nunca cumpriram foi o que vos obrigava a poupar mais nos contratos de associação. Aplausos do PS.Protestos do PSD."
        },
        "184": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É só disparates!"
        },
        "185": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr.as e Srs. Deputados, para terminar, queria deixar à Sr.ª Deputada Ana Rita Bessa uma consideração. A Sr.ª Deputada diz: «escola de qualidade. Ponto!». Pois nós dizemos que falta aí qualquer coisa, porque é escola de qualidade para todos! É escola de qualidade para todos e aí podemos pôr um ponto."
        },
        "186": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "187": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Isto porque, quando a Sr.ª Deputada diz «escola de qualidade» e não diz «escola de qualidade para todos», percebe-se que, realmente, o seu projeto não é um projeto de educação com igualdade de oportunidades. Nós também achamos que o filho do doutor pode ser doutor e que o filho do mineiro pode ser mineiro. Agora, o que não pode acontecer é o filho do mineiro estar condenado a ser mineiro e o filho do doutor condenado a ser doutor. Aplausos do PS.Protestos do CDS-PP. É por isso que o Grupo Parlamentar do Partido Socialista apoia a ação vasta deste Governo em matéria educativa."
        },
        "188": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "189": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "É por isso que não podemos concordar nem com o radicalismo, com o excesso extremista do PSD, nem com as meias palavras e a incapacidade do CDS para se distinguir do radicalismo deste seu parceiro da «caranguejola». Aplausos do PS."
        },
        "190": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Duarte Filipe Marques, tem a palavra, para uma intervenção, no seu tempo disponível."
        },
        "191": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: o Sr. Deputado Porfírio Silva para falar da Dr.ª Ferreira Leite o senhor tem de nascer três vezes! Aplausos do PSD.Protestos do Deputado do PS Porfírio Silva. Agora, está a berrar! Não vale a pena, não se apoquente! Já agora, deveria ter dado mais ouvidos à Dr.ª Ferreira Leite, quando ela disse, em 2009, que o rumo que o seu partido estava a dar ao País iria levar o País à bancarrota. Mas isto não quis ouvir. Aplausos do PSD.E, já agora, sobre dívidas na educação, Sr. Deputado, haja decoro! O PS a falar de dívidas?! Haja decoro! É que o Memorando de Entendimento teve de ser revisto, porque havia desorçamentação e suborçamentação na saúde, Sr. Deputado! Aplausos do PSD."
        },
        "192": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "É verdade!"
        },
        "193": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "E, já agora, para aqueles que «enchem a boca» com a escola pública e com o rigor, Srs. Deputados, eu digo o seguinte: parece que todos os problemas das escolas começaram em 2011. Parece que foi o Dr. Nuno Crato que, em 2011, arranjou os problemas todos. Mas, em 2010, quem era Governo? E em 2009 e 2008? Quem levou o País à bancarrota e obrigou a esses cortes que os senhores negociaram? Haja decoro! Ao menos sejam solidários na resolução dos problemas que os senhores criaram. Protestos do Deputado do PS Porfírio Silva. E, já agora, por falar em passado, de que os senhores tanto falaram neste debate, os senhores têm de se decidir. Protestos do Deputado do PS Porfírio Silva. Ó Sr. Deputado quer ouvir ou continua, com a sua arrogância e prepotência, a querer interromper os outros? Aplausos do PSD e do CDS-PP."
        },
        "194": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Estou a ouvir!  37"
        },
        "195": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Não o vi tão contente quando levou o País à bancarrota! Tenha decoro, Sr. Deputado! Aplausos do PSD e do CDS-PP.Protestos do PS. Sr. Presidente, vou tentar continuar…"
        },
        "196": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, faça favor de continuar, tanto mais que já esgotou o seu tempo. Peço-lhe que conclua."
        },
        "197": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, fui interrompido várias vezes… Protestos do PS. … e peço-lhe a mesma tolerância que teve com o Deputado do Partido Socialista."
        },
        "198": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, a Mesa tem estado em silêncio, constatando que as condições em que o Sr. Deputado tem estado a intervir não foram diferentes das do orador anterior. Queira concluir a sua intervenção. Aplausos do PS."
        },
        "199": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. Os Srs. Deputados do PS têm de se decidir. O Ministro da Segurança Social veio ao Parlamento e disse que há um problema demográfico para justificar o presente. O Partido Socialista olha para trás e diz que não há um problema demográfico, que não há menos alunos que obriguem a menos professores. O Partido Comunista Português e o Bloco de Esquerda umas vezes dizem que foram despedidos 30 000 professores como 20 000 professores."
        },
        "200": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Mais de 20 000!"
        },
        "201": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Mas depois não falam. Falam dos 100 que foram contratados este ano, mas esquecem-se dos 4000 dos outros anos. Têm de tomar uma decisão quanto aos argumentos que usam."
        },
        "202": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "203": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Vou já concluir, mas, antes, deixo duas perguntas. Em primeiro lugar, Sr. Ministro, é se mantém a ideia estapafúrdia, porque não tem outro nome, imoral e eticamente lamentável, de querer impor quotas para professores doentes nas escolas — só espero que o seu colega do Ministério da Saúde não ouse fazer o mesmo. Mas espero que esta medida fique no baú do disparate deste Governo. Sr. Ministro, faço-lhe outra pergunta, quanto às 35 horas…"
        },
        "204": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, faça favor de concluir. Já lhe fiz este apelo sucessivas vezes."
        },
        "205": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Vou já concluir, Sr. Presidente.  Sr. Ministro, sobre contratos de associação, não aceitamos lições de moral deste Governo. O Sr. Ministro é o melhor produto desta coligação, é o produto que mais orgulha esta coligação. Dir-lhe-ei que é o melhor aluno de Mário Nogueira. Muitos parabéns! Aplausos do PSD e do CDS-PP."
        },
        "206": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, talvez faça sentido fazer um apelo a todos para que as próximas intervenções tenham melhores condições de audibilidade."
        },
        "207": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Faça esse apelo para a bancada do PS!"
        },
        "208": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para encerrar a fase do debate, tem a palavra, para uma intervenção, a Sr.ª Deputada Ana Rita Bessa."
        },
        "209": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No final deste debate, gostaria de voltar ao tema dos créditos horários aqui suscitado, quer pelo Governo, quer pelo PSD, quer pela Sr.ª Deputada Joana Mortágua, do Bloco de Esquerda. Reconheço que a fórmula implementada pelo Governo anterior precisava de ser afinada. É verdade que não resultou bem atribuir mais créditos horários a escolas que, em termos absolutos, tinham melhores resultados. Mais interessante seria corrigir a fórmula para atribuir mais créditos horários às escolas que têm maior valor acrescentado e progresso."
        },
        "210": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "211": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Muito diferente é aquilo que foi feito por este Governo. O que não faz sentido algum é simplesmente atribuir mais horas em função do número de turmas que uma escola tem. Isso é igualitarismo, não é equidade. Em que é que este mecanismo favorece as escolas em contextos desfavoráveis? Só 25% dos agrupamentos de escolas com mais de 1000 alunos estão nestes contextos. E 51% tem essa prevalência em agrupamentos com menos de 1000 alunos. O que significa que 51% dos agrupamentos que precisariam desses créditos horários não os vão ter. Portanto, era tão fácil fazer melhor e, no entanto, este Governo conseguiu fazer ainda pior. Gostava também de deixar uma nota final, ainda a propósito dos contratos de associação e das citações que aqui foram trazidas. Assim, vou fazer duas citações. A primeira é uma citação de uma ex-Ministra do PS, a Sr.ª Dr.ª Maria de Lurdes Rodrigues, que recentemente no jornal Público escreveu o seguinte: «A esquerda, que tem todas as condições para ganhar o debate sobre a liberdade de escolha, corre o risco de o perder, se desvalorizar a importância de melhorar a qualidade da escola pública e de conquistar a confiança das famílias, não apenas no discurso, não por decreto mas, sobretudo, na ação». Parece-me um conselho muito ajuizado. Finalmente, sobre contratos de associação, o Sr. Ministro disse que se tratava de uma questão de resposta múltipla e complexa. Fez-me lembrar a frase de um jornalista americano, que dizia: para todo o problema complexo, existe sempre uma solução simples, clara e errada! Lamentavelmente, foi isso que o Sr. Ministro fez. Aplausos do CDS-PP e do Deputado do PSD Amadeu Soares Albergaria."
        },
        "212": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, estamos em condições de passar à fase do encerramento do debate. Para uma intervenção, pelo partido interpelante, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "213": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O CDS entendeu trazer hoje a este Parlamento um debate sobre educação porque reputamos esta matéria como das mais importantes e das mais estruturantes para o nosso futuro coletivo.  39 Entendemos que o que temos vindo a observar ao longo deste ano letivo é pouco, é curto, é, muitas vezes, surpreendente: deixa alunos, famílias, professores, escolas de todos os sectores — da escola pública à escola do sector privado e cooperativo — com inquietudes, angústias e muitas preocupações."
        },
        "214": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "215": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Entendemos que é preciso, também nesta matéria, procurar encontrar pontes para um diálogo profundo e para alguma estabilidade. O valor talvez mais importante em educação e que tão maltratado tem sido por este Governo é o valor da estabilidade. Alunos, famílias, professores estão saturados, estão exaustos, estão fatigados com tantas e tantas mudanças e, às vezes, em momentos tão impróprios, como vimos, no início do ano, com a questão dos exames ou como vemos agora com a dificuldade de quem tem os seus filhos em ensino privado e cooperativo contratualizado com o Estado. Estes são dois exemplos no meio de muitos. Aplausos do CDS-PP. Vale a pena lembrar que, em 10 anos, perdemos 110 000 alunos, pela simples razão de que estas crianças não nasceram, pela simples razão de que há décadas que estamos a perder crianças, pela simples razão de que, de facto, é preciso fazer muito para que esta tendência se diminua. Isto quer dizer que alguns dos tópicos que nós discutimos aqui hoje são tópicos que não terminam agora e que nos vão acompanhar no futuro, pelo que vale a pena parar um bocadinho e sobre eles refletir. Quero dizer-vos que 85% dos nossos alunos estudam em escolas estatais. Isto quer dizer que só devemos olhar para elas? Não! Quer dizer que devemos olhar para todas, para 100% dos nossos alunos. E devemos ter a preocupação de ter um Ministério atento a tudo e atento, nas suas políticas, àquilo que se aplica a todos e àquilo que certamente é específico. Nesta linha, daquilo que é relevante e oportuno refletirmos, e olhando para uma estabilidade que deve acolher todos os alunos que temos no nosso sistema de ensino, eu diria que há, certamente, três domínios onde precisamos de assentar ideias e, diria mesmo, onde precisamos de nos entender. Ciclos de ensino — ouvi o Sr. Ministro dizer que esta é uma discussão que está na academia, mas que não está no Ministério e na política. Pois bem, acho que essa discussão deveria estar na política. O modelo que temos atualmente — quatro anos, mais dois anos, mais três anos, mais três anos — serve-nos? Creio que, a partir do momento em que a escolaridade obrigatória passou para os 12 anos, no tempo do anterior Governo, é preciso fazer essa avaliação e essa discussão, que não é académica, é real, é política e deve ser feita aqui. Aplausos do CDS-PP. Programas — o que queremos que os nossos alunos estudem? Avaliação — queremos uma avaliação que não aprisione a escola simplesmente com objetivos. Queremos uma avaliação que ajude a puxar por todos os alunos. A avaliação é uma forma de puxar precisamente por aqueles que não têm em casa pais, irmãos velhos, tios ou familiares que por eles possam puxar, e, portanto, têm de confiar totalmente no que a escola lhes pode dar. O segundo princípio muito relevante, e que já aqui foi referido, é o de que, no nosso sistema, nenhuma criança pode ficar para trás, nenhuma criança pode ser desperdiçada, nenhum talento pode ficar pelo caminho, e isso significa que, em 12 anos de ensino, temos de ser capazes de encontrar as melhores formas, com diversificação, com diversidade, mas com comunicabilidade entre todas, para que, em cada momento, cada aluno possa progredir e atingir o seu máximo potencial e constantemente superar-se. Não acredito na mediocridade, acredito no melhor potencial de todos. Aplausos do CDS-PP.  Terceiro ponto: a centralidade do professor. Todos sabemos que esse é o fator mais relevante para o sucesso dos alunos; todos sabemos que um bom professor faz os alunos progredirem três vezes mais. Então, aí, também temos de nos entender. Como conseguimos recrutar os melhores professores? Como conseguimos dar-lhes a melhor formação? Como conseguimos garantir que eles estão motivados? Como conseguimos garantir que, quando a população escolar diminui — e vai continuar a diminuir, porque hoje há menos crianças a nascer, embora já esteja ligeiramente melhor —, ficam no nosso sistema de ensino aqueles que são os melhores e não simplesmente aqueles que estão porque estão e já estão acomodados? Autonomia das escolas — todos os modelos mais bem-sucedidos nos mostram que é por aqui. Certamente que alguma coisa foi feita no passado, alguma coisa estará a ser feita, mas precisamos de aprofundar e de saber em que pontos é que queremos aprofundar esta autonomia das escolas, garantindo a autonomia e projetos educativos diferenciados em toda a rede — e a começar pela rede pública —, que também é uma forma de permitir melhor sucesso a todos os alunos e melhores escolhas para os alunos e para os seus pais."
        },
        "216": {
            "orador": "O Sr. TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "217": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Nesta lógica, de que ninguém fica para trás, o percurso irá começar aos três anos e insto o Governo a cumprir o que tem vindo a dizer nesta matéria e que foi preparado pelo Governo anterior. Vemos grupos de trabalho, mas não vemos resultados! Aplausos do CDS-PP. E o ensino pré-escolar a partir dos três anos, para nós, é certamente muito importante. Para terminar, porque mal seria que não tocasse neste ponto, gostaria de dizer uma coisa às bancadas da esquerda deste Parlamento, que entendem que estar na escola pública é, por si só, o garante de escola inclusiva e com igualdade de oportunidades: visitem uma escola no centro de Lisboa e uma escola nas zonas mais frágeis da periferia de Lisboa e, depois, digam-me se não fazem muito mais pela inclusão social e pelo entendimento de todos muitas e muitas escolas do sector privado e cooperativo com contratos de associação que estão nas zonas mais rurais, que estão nas periferias das grandes cidades e que abarcam junto de si toda a população escolar. Gostaria muito de ver essa comparação sobre a igualdade de oportunidades na escola pública."
        },
        "218": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr.ª Deputada."
        },
        "219": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. O Sr. Ministro da Educação não respondeu às perguntas que a Sr.ª Deputada Ana Rita Bessa lhe colocou, mas quero dizer-lhe que, para nós, certamente, os recursos públicos são relevantes."
        },
        "220": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "São, são!"
        },
        "221": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas falarem de 4% do orçamento do Ministério da Educação, de 139 milhões de euros em 5600 milhões de euros, dir-nos-á alguma coisa sobre aquele que tem sido o vosso foco de distração. Sobre esta matéria, quero dizer que, para nós, o mais importante é a qualidade de ensino. Para nós, o mais importante é a igualdade de oportunidades, as oportunidades dadas a todos em todas as escolas. Para nós, o mais importante é, quando temos menos alunos do que aquela que é a oferta educativa, perceber se a razão e o racional nos devem levar sempre a fechar alguma coisa no sector privado e cooperativo para manter a todo custo a escola pública, porque ela, na vossa perspetiva, é sempre melhor, ou se é olhar para a qualidade dos resultados, olhar para a vontade de alunos e de pais, olhar para escolha que eles querem fazer e para os recursos que são envolvidos. Protestos do PS.  41 Desafio o Sr. Ministro a fazer este exercício com total profundidade e, depois, conversaremos sobre liberdade de escolha. Aplausos do CDS-PP. Protestos do Deputado do PS João Galamba."
        },
        "222": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para a intervenção de encerramento, tem a palavra o Sr. Ministro da Educação."
        },
        "223": {
            "orador": "O Sr. Ministroda Educação",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ouvimos e falámos neste Parlamento sobre educação. Da nossa parte, da parte da equipa que lidero, falámos sobre políticas educativas, mas ainda não falámos da educação de adultos, que, em síntese, será um trabalho feito em articulação com o Ministério do Trabalho que tem como principais metas atingir 50% da população ativa para que conclua o ensino secundário até 2020 e 300 centros Qualifica, em 2018. Quais serão as principais medidas? A criação de balcões de atendimento e de orientação vocacional; o reforço de meios disponíveis nestes centros; o lançamento de uma ferramenta online com todas as ofertas e operadores que permitam pesquisar e encaminhar para respostas adequadas aos perfis, às necessidades, aos recursos, aos graus de qualificação e aos objetivos individuais; por último, difundir o ensino à distância para adultos. Sr.as e Srs. Deputados, na essência da nossa política está uma palavra: equidade. Ora, jamais haverá equidade se a escolaridade obrigatória obrigar alguns a um destino menor do que a outros, que permite e encoraja. Cabe-nos garantir que qualquer criança possa ter o sucesso a que qualquer outra criança tenha direito. Cabe-nos assegurar que seja cada criança a escrever e a lutar pelo destino que queira como seu. Cabe-nos acompanhar cada criança e cada família nesse caminho, ainda que nesse caminho haja insucessos. Para este Governo, o insucesso de qualquer um dos nossos alunos é uma etapa para cuja superação nos cabe contribuir. Jamais nos pode caber postular uma condenação ao insucesso de um só dos nossos alunos. Criados em 2012, os cursos vocacionais de ensino básico constituem mecanismos de descriminação e dualização precoce que segregam os alunos em percursos que não garantem o seu desenvolvimento e aprendizagem e… Aplausos do PS. … constituem uma segregação precoce e politicamente inadmissível que não encontra espelho em nenhum país europeu ou da OCDE (Organização para a Cooperação e Desenvolvimento Económico). Acautelando o cumprimento do Programa do XXI Governo Constitucional, como já disse, extinguiremos, gradualmente, a oferta dos cursos vocacionais no ensino básico. Esta medida será implementada garantindo que todos os alunos que se encontram nestas vias possam concluir os seus percursos ou transitar para outras ofertas existentes no sistema. Cumprimos, assim, o compromisso plasmado no Programa do Governo de rejeição da dualização precoce instaurada pelo Governo do PSD/CDS-PP. Como anuncio hoje, é importante reiterar que criaremos, pois, uma oferta de tutorias para alunos com duas ou mais retenções, para que possam optar, de entre o portefólio de ofertas curriculares já existentes, por aquela que considerem a mais adequada ao seu sucesso escolar e possam aí encontrar uma gestão flexível e personalizada da turma, do horário e dos instrumentos de apoio à sua aprendizagem. Aplausos do PS. Não o faremos inventando qualquer outro sistema mas, antes, valorizando o sistema que existe — chama-se sistema educativo. Não precisamos de outro. Os alunos não precisam de outro sistema que não seja o serviço nacional de educação valorizado, confiante em si próprio e que confie em quem aprende e em quem ensina. Se  assim não for, que sentido faz a Constituição prever o direito à educação em igualdade para todos os cidadãos? Nenhum! Por isso, valorizar o serviço nacional de educação não é apenas uma opção política entre outras, é cumprir a Constituição, é o que faz sentido neste momento. Aplausos do PS. Sr.as e Srs. Deputados, falou-se aqui de laboratório. O que era o vocacional no básico? O que era a BCE se não ensaios com alunos e docentes como matéria de ensaio radical de teorias de eficiência neoliberal que nem a coisas se aplicam quanto mais a pessoas? Aplausos do PS. Protestos de Deputados do PSD. Lúdico era certamente, Sr. Deputado, implodir a 5 de outubro, como defendeu o anterior titular. Quase que o conseguiram! Felizmente, esse experimentalismo acabou, a educação sobreviveu e é a nossa melhor arma. Agora, recupera e terá paz, como merece. Aplausos do PS, de pé, do BE, do PCP e de Os Verdes."
        },
        "224": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim dos nossos trabalhos. Vou dar a palavra à Sr.ª Secretária da Mesa, Deputada Emília Santos, que vai dar conta do expediente."
        },
        "225": {
            "orador": "A Sr.ª Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 324/XIII (1.ª) — Recomenda ao Governo a revogação do disposto no n.º 3 do artigo 18.º e no n.º 9 do artigo 3.º do Despacho Normativo n.º 1-H/2016, de 14 de abril, e que cumpra os contratos plurianuais celebrados com as escolas do ensino particular e cooperativo (PSD), que baixa à 8.ª Comissão, e 325/XIII (1.ª) — Recomenda ao Governo a promoção de medidas para melhorar o controlo dos fitofármacos e promover a sua aplicação de forma sustentável (PCP), que baixa à 7.ª Comissão. É tudo, Sr. Presidente."
        },
        "226": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima reunião plenária terá lugar amanhã, dia 20 de maio, às 10 horas, cuja ordem do dia será pontuada pela discussão do projeto de resolução n.º 321/XIII (1.ª) — Recomenda ao Governo a adoção de medidas que promovam a dinamização e o crescimento do sector do turismo em Portugal (PSD), a que se seguirá a proposta de lei n.º 9/XIII (1.ª) — Reduz o horário de trabalho para as 35 horas semanais (ALRAM), à qual não está atribuído tempo, e, por fim, haverá votações regimentais. Muito boa tarde a todos. Está encerrada a sessão. Eram 17 horas e 40 minutos.Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}